[
	["ABDOMEN","EROS-SEX: EN UNA MUJER O NIÑA, ¿DÓNDE SE ENCUENTRA EL ÚTERO?"],
	["ABORTO","EROS-SEX: INTERRUPCIÓN DEL PROCESO DE EMBARAZO POR CAUSAS NATURALES O MEDIOS ARTIFICIALES, QUE OCASIONA LA EXPULSIÓN DEL FETO ANTES DE LAS 28 SEMANAS"],
	["ABSTINENCIA","EROS-SEX: PRIVACIÓN TOTAL O PARCIAL DE LA SATISFACCIÓN DE LOS APETITOS SEXUALES"],
	["ACABAR","EROS-SEX: ¿CÓMO SE LLAMA COMÚNMENTE AL ACTO DE FINALIZAR UNA RELACIÓN SEXUAL?"],
	["ACARICIAR","EROS-SEX: ¿CÓMO SE LLAMA AL TOCAR DE MANERA AFECTUOSA?"],
	["ADIOS","EROS-SEX: CITAS: SIEMPRE SUPE QUE TE AMABA, PERO NO SABÍA CUÁNTO HASTA EL DÍA QUE DIJISTE.."],
	["ADOLESCENCIA","EROS-SEX: ¿EN QUÉ ETAPA SON MUY COMUNES LOS ENAMORAMIENTOS?"],
	["ADOLESCENTES","EROS-SEX: LA HEBEFILIA ES LA PREFERENCIA DE LESBIANAS POR.."],
	["ADONIS","EROS-SEX: NOMBRE QUE SE UTILIZA PARA SEÑALAR A VARONES HERMOSOS O FEMINOIDES. TAMBIÉN ES UN PERSONAJE DE LA MITOLOGÍA"],
	["ADUANA","EROS-SEX: EN MÉXICO: BURDEL"],
	["ADULTERIO","EROS-SEX: SEXO EXTRAMATRIMONIAL"],
	["ADVERTENCIA","EROS-SEX: (CHICA) -BÉSAME UNA VEZ MÁS Y TE PERTENECERÉ PARA SIEMPRE. (CHICO) -¡GRACIAS POR LA...!"],
	["AFRICA","EROS-SEX: ¿EN QUÉ CONTINENTE ES HABITUAL LA ABLACIÓN?"],
	["AGUACATES","EROS-SEX: EN MÉXICO: COJONES, TESTÍCULOS"],
	["AHORRANDO","EROS-SEX: EL QUE FOLLA PAGANDO ACABA.."],
	["AJO","EROS-SEX: ¿QUÉ SE UTILIZABA EN LA VAGINA DE LA MUJER EN LA GRECIA CLÁSICA PARA SABER SI ERA FÉRTIL?"],
	["ALEMANIA","EROS-SEX: ¿EN QUÉ PAÍS EXISTEN MÁS LUGARES ESPECIALIZADOS EN EL SADOMASOQUISMO?","EROS-SEX: ¿EN QUÉ PAÍS NACIÓ EL NUDISMO?"],
	["AMAN","EROS-SEX: EN TEORÍA, QUIENES HACEN EL AMOR SE.."],
	["AMAR","EROS-SEX: ROBERT SHIELDS: \"UNA VIRGINIDAD BIEN PRESERVADA PUEDE SIGNIFICAR UNA LIMITADA CAPACIDAD PARA...\""],
	["AMBAS","EROS-SEX: EL 69 SE HACE TUMBADO O DE PIE"],
	["AMIGO","EROS-SEX: DÍCESE DE LA PERSONA DE SEXO MASCULINO QUE TIENE \"ESE NO SÉ QUÉ\" QUE ELIMINA TODA INTENCIÓN DE ACOSTARSE CON ÉL"],
	["AMISTAD","EROS-SEX: (FRASES CÉLEBRES) OFRECER .......... AL QUE BUSCA AMOR, ES DAR PAN AL QUE SE MUERE DE SED","EROS-SEX: CITAS: NO HAY NADA PEOR QUE SENTIR AMOR Y TENER QUE APARENTAR.."],
	["AMOR","EROS-SEX: ¿CUÁL ES UNO DE LOS SENTIMIENTOS BÁSICOS DEL SER HUMANO?","EROS-SEX: ¿QUÉ PROMETEN LOS HOMBRES PARA TENER SEXO?","EROS-SEX: SENTIMIENTO AFECTIVO QUE NOS MUEVE A BUSCAR LO QUE CONSIDERAMOS BUENO PARA POSEERLO O GOZARLO"],
	["AMSTERDAM","EROS-SEX: ¿QUÉ CIUDAD ES LA CUNA DE LAS CABINAS A PIE DE CALLE CON PROSTITUTAS?"],
	["ANGUILA","EROS-SEX: ¿QUÉ ANIMAL SE INTRODUJO CICCIOLINA EN UNA DE SUS PELÍCULAS?"],
	["ANO","EROS-SEX: EL ORIFICIO EN EL EXTREMO DEL RECTO ES EL.."],
	["ANTICONCEPTIVOS","EROS-SEX: EL 26 DE ABRIL DE 1978 QUEDARON DESPENALIZADOS EN ESPAÑA LOS.."],
	["APASIONADO","EROS-SEX: DÍCESE DEL INDIVIDUO QUE MANIFIESTA GRAN ENERGÍA SEXUAL"],
	["ARABE","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE LA PRÁCTICA SEXUAL CUANDO EL HOMBRE SE SITÚA BOCA ARRIBA Y LA MUJER LE \"CABALGA\"?"],
	["ARAÑA","EROS-SEX: EN EL ACTO SEXUAL DE QUÉ ANIMAL EL MACHO COGE EL ESPERMA CON SUS PATAS Y SE LO INTRODUCE A LA HEMBRA"],
	["ARGENTINA","EROS-SEX: ¿DE QUÉ NACIONALIDAD ES LA PELI PORNO/ERÓTICA MÁS ANTIGUA QUE SE CONSERVA?"],
	["ATRACCION","EROS-SEX: ASOCIACIÓN ENTRE CALENTURA Y UNA PERSONA EN PARTICULAR"],
	["AUTOCONTROL","EROS-SEX: LA EYACULACIÓN PRECOZ PUEDE SER CORREGIBLE GRACIAS AL.."],
	["BABOSOS","EROS-SEX: ¿CÓMO LLAMAN LAS MUJERES A LOS TÍOS PESADOS?"],
	["BALI","EROS-SEX: ¿EN QUÉ ISLA LOS ESPANTAPÁJAROS QUE VIGILAN LOS CAMPOS DE ARROZ TIENEN UN PENE EN ESTADO DE ERECCIÓN?"],
	["BALLENA","EROS-SEX: LA GRASA DE QUÉ ANIMAL MARINO SE EMPLEABA PARA FIJAR PERFUMES"],
	["BANGLADESH","EROS-SEX: ¿CUÁL ES EL PAÍS, EN EL DELTA DEL GANGES, EN EL QUE LA POLIGAMIA ESTÁ LEGALIZADA?"],
	["BARCELONA","EROS-SEX: CIUDAD EN LA QUE SE ENCUENTRA EL MUSEO DE LA ERÓTICA","EROS-SEX: ¿EN QUÉ CIUDAD ESPAÑOLA SE CELEBRA CADA AÑO UN FESTIVAL INTERNACIONAL DE CINE ERÓTICO?"],
	["BASTARDO","EROS-SEX: INDIVIDUO CONCEBIDO FUERA DE MATRIMONIO"],
	["BEATA","EROS-SEX: MUJER MOJIGATA Y PURITANA FRENTE A LA VIDA SEXUAL"],
	["BESA","EROS-SEX: DE LA BOCA, LO MÁS HERMOSO CUANDO DICE \"TE AMO\" Y CUANDO.."],
	["BESO","EROS-SEX: CONTACTO BUCOLABIAL CON QUE SE REALIZA LA APROXIMACIÓN AFECTIVA O SEXUAL. NO ES UNA PRÁCTICA UTILIZADA EN TODAS LAS SOCIEDADES PUES, EN ALGUNAS, ES SUBSTITUIDA POR EL OLFATEO","EROS-SEX: ESLABÓN IMPRESCINDIBLE ENTRE EL DESEO Y LA POSESIÓN","EROS-SEX: FORMA DE EXPRESAR AMOR, AFECTO O DE SALUDAR A OTRA PERSONA","EROS-SEX: SÍMBOLO POR EXCELENCIA DEL AMOR, EL SEXO Y CUALQUIER OTRO SENTIMIENTO RELACIONADO"],
	["BICHO","EROS-SEX: EN PUERTO RICO, CÓMO LLAMAN AL ÓRGANO SEXUAL MASCULINO VULGARMENTE"],
	["BICICLETA","EROS-SEX: UNA MUJER SIN UN HOMBRE ES COMO UN PEZ SIN.."],
	["BIOLOGIA","EROS-SEX: ¿EN QUÉ ASIGNATURA DE ESTUDIOS SE IMPARTE LA EDUCACIÓN SEXUAL?"],
	["BISEXUAL","EROS-SEX: EL QUE SE SIENTE ATRAÍDO POR MUJERES Y POR HOMBRES"],
	["BLANCO","EROS-SEX: ¿DE QUÉ COLOR ES LA TÚNICA ALBUGÍNEA QUE RECUBRE CADA TESTÍCULO?","EROS-SEX: DE QUÉ COLOR ES EL SEMEN"],
	["BOCA","EROS-SEX: ¿POR DÓNDE SE AFIRMA QUE DIO A LUZ UNA CRIADA ESPAÑOLA EN 1644, SEGÚN PUBLICACIÓN DEL MÉDICO DANÉS BARTHOLINO?"],
	["BOLAS","EROS-SEX: APODOS: \"LE DICEN ARBOLITO DE NAVIDAD, PORQUE TIENE LAS ........ DE ADORNO\""],
	["BOMBACHAS","EROS-SEX: ¿QUÉ NOMBRE USAN EN ARGENTINA PARA LAS BRAGAS?"],
	["BONANZA","EROS-SEX: AQUÍ HAY MEJOR GANADO QUE EN UN EPISODIO DE.."],
	["BRAGUETA","EROS-SEX: ABERTURA EN LOS PANTALONES DEL VARÓN DESTINADA A FACILITAR LA MICCIÓN"],
	["BUEY","EROS-SEX: EN ALGUNOS PAÍSES, MARIDO ENGAÑADO, CORNUDO"],
	["BURDEL","EROS-SEX: LUGAR DONDE LAS PROSTITUTAS Y SUS CLIENTES TIENEN SEXO","EROS-SEX: SINÓNIMO DE MANCEBÍA"],
	["BUSTO","EROS-SEX: SINÓNIMO DE PECHOS, TETAS, SENOS, ETC"],
	["CABALLO","EROS-SEX: EN EL 'KAMASUTRA', CUANDO EL PENE MIDE MÁS DE 25 CM SE LLAMA PENE DE.."],
	["CABRA","EROS-SEX: FUE UTILIZADA EN ALGUNAS ÉPOCAS COMO SUSTITUTO SEXUAL DE LA MUJER POR EJÉRCITOS EN CAMPAÑA... :-O"],
	["CABRON","EROS-SEX: INDIVIDUO QUE CONSIENTE LA CÓPULA EXTRAMATRIMONIAL DE SU MUJER"],
	["CACHONDO","EROS-SEX: SEXUALMENTE EXCITADO"],
	["CALENTAR","EROS-SEX: ATEMPERAR, EXCITAR PARA EL COITO"],
	["CAPULLO","EROS-SEX: SINÓNIMO VULGAR DE GLANDE","EROS-SEX: ¿QUÉ TE SUGIERE EL TÉRMINO COLOQUIAL INGLÉS \"BELL-END\"?"],
	["CARA","EROS-SEX: LAS PROSTITUTAS TURCAS, QUÉ PARTE DE SU CUERPO MANTENÍAN CUBIERTA MIENTRAS TRABAJABAN"],
	["CARACOL","EROS-SEX: ¿QUÉ ANIMAL COPULA SÓLO UNA VEZ EN SU VIDA?"],
	["CASADOS","EROS-SEX: ¿QUÉ ERAN LA MAYORÍA DE LOS SACERDOTES HASTA EL AÑO 1000?"],
	["CASANOVA","EROS-SEX: ¿QUÉ AVENTURERO VENECIANO, CÉLEBRE POR SUS AMORÍOS, LOS CONTÓ EXANGERÁNDOLOS EN SUS MEMORIAS?","EROS-SEX: ¿QUIÉN DESAYUNABA DIARIAMENTE 50 OSTRAS PARA AUMENTAR SU POTENCIA SEXUAL?","EROS-SEX: ERA EL SEDUCTOR MÁS FAMOSO DEL MUNDO, NINGUNA MUJER SE RESISTÍA"],
	["CASCO","EROS-SEX: LA EXPRESIÓN \"ECHAR UN CASQUETE\" PROVIENE DE LA SEMEJANZA DEL GLANDE DEL PENE CON UN.."],
	["CASTA","EROS-SEX: ¿CÓMO SE DENOMINA LA PERSONA PURA QUE NO MANTIENE RELACIONES SEXUALES?"],
	["CASTIDAD","EROS-SEX: VIRGINIDAD, CELIBATO","EROS-SEX: ¿CÓMO SE LLAMA EL VOTO QUE HACEN LOS RELIGIOSOS DE NO TENER RELACIONES SEXUALES?","EROS-SEX: ALDOUS HUXLEY: \"LA MÁS INNATURAL DE LAS PERVERSIONES SEXUALES ES LA...\""],
	["CELIBATO","EROS-SEX: A LA AUSENCIA DE RELACIONES SEXUALES POR ELECCIÓN PROPIA SE CONOCE COMO..","EROS-SEX: ¿CÓMO SE LLAMA LA PROMESA QUE HACEN LOS RELIGIOSOS DE NO TENER RELACIONES SEXUALES?"],
	["CEREBRO","EROS-SEX: ¿EN QUÉ PARTE DEL CUERPO LOS MÉDICOS GRIEGOS (Y LOS MEDIEVALES) CREÍAN QUE SE FORMABA EL ESPERMA?"],
	["CHICAGO","EROS-SEX: ¿EN QUÉ CIUDAD SE ABRIÓ EL PRIMER CLUB PLAYBOY?"],
	["CHINA","EROS-SEX: ¿EN QUÉ PAÍS EL TRÁFICO DE FOTOS PORNOGRÁFICAS PUEDE SER PENADO HASTA CON 10 AÑOS DE CÁRCEL?","EROS-SEX: ¿EN QUÉ PAÍS SE ESCRIBIERON LOS MANUALES MÁS ANTIGUOS SOBRE SEXO?"],
	["CHINGADA","EROS-SEX: EN MÉXICO, PROSTITUTA, MUJER DE GRAN ACTIVIDAD SEXUAL, MUJER VIOLADA"],
	["CHOCHO","EROS-SEX: SINÓNIMO VULGAR DE VULVA"],
	["CHOCOLATE","EROS-SEX: ¿CUÁL SE DICE QUE ES EL MEJOR SUSTITUTO DEL SEXO?"],
	["CINCO","EROS-SEX: AL CABO DE CUÁNTOS AÑOS CADUCA UN PRESERVATIVO"],
	["CINCUENTA","EROS-SEX: PROMEDIO DE CLIENTES DE UNA PROSTITUTA PROFESIONAL A LA SEMANA (EN LETRAS)"],
	["CLAMIDIA","EROS-SEX: ENFERMEDAD TRANSMITIDA SEXUALMENTE CAUSADA POR EL GERMEN CHLAMYDIA TRACHOMATIS","EROS-SEX: ENFERMEDAD DE TRANSMISIÓN SEXUAL MÁS COMÚN"],
	["CLARO","EROS-SEX: ¿EXISTE EN BRASIL UNA ESCUELA QUE ENSEÑA A LAS MUJERES A DOMINAR SUS MÚSCULOS VAGINALES PARA DAR Y OBTENER PLACER?","EROS-SEX: ¿SON ALGUNAS PERSONAS MEJORES QUE OTRAS EN EL SEXO?","EROS-SEX: EL TAMAÑO DEL PENE IMPORTA A LAS MUJERES","EROS-SEX: EXISTE LA MASTURBACIÓN EN PAREJA"],
	["COBRE","EROS-SEX: EL DIU SE BASA EN LA ACCIÓN ESPERMICIDA DEL.."],
	["COGER","EROS-SEX: EN ESPAÑOL AMERICANO: FOLLAR"],
	["COITO","EROS-SEX: CUANDO UN HOMBRE DESEA REALIZAR EL ......., SU PENE DEBE ESTAR ERECTO","EROS-SEX: PENETRACIÓN","EROS-SEX: SINÓNIMO DE AMPLEXIÓN","EROS-SEX: SINÓNIMO DE AYUNTAMIENTO CARNAL"],
	["COJONES","EROS-SEX: SINÓNIMO VULGAR DE TESTÍCULOS"],
	["COME","EROS-SEX: ¿CÓMO SE DICE 'CORRERSE' EN INGLÉS?"],
	["COMERLA","EROS-SEX: HACER UNA MAMADA"],
	["COMINO","EROS-SEX: ¿QUÉ ESPECIA (MUY POCO IMPORTANTE) ES AFRODISÍACA?"],
	["COMPLETO","EROS-SEX: ARGOT DE LA PROSTITUCIÓN: CONSISTE EN EL COITO, AUNQUE COMO PRELIMINAR SE REALIZA UNA FELACIÓN"],
	["CONCUBINA","EROS-SEX: SINÓNIMO DE BARRAGANA","EROS-SEX: SU DEFINICIÓN VIENE A DECIR QUE ES AQUELLA MUJER QUE TIENE UNA RELACIÓN DE TIPO CONYUGAL CON UN HOMBRE SIN ESTAR CASADOS"],
	["CONEJITAS","EROS-SEX: ¿DE QUÉ VAN DISFRAZADAS LAS CHICAS DE PLAYBOY?"],
	["CONEJO","EROS-SEX: SINÓNIMO \"ANIMAL\" DE VULVA"],
	["CONSOLADOR","EROS-SEX: ¿CUÁL ES EL TÍPICO REGALO DE DESPEDIDA DE SOLTERA?","EROS-SEX: APARATO PARA ALIVIAR NECESIDADES SEXUALES DE LAS MUJERES NECESITADAS A ALTAS HORAS DE LA NOCHE A FALTA DE UNO DE VERDAD"],
	["CONTARLO","EROS-SEX: RICHARD WRIGHT: \"EL ORGASMO ES UN PLACER DEMASIADO INTENSO PARA AÑORARLO, DEMASIADO PROFUNDO PARA...\""],
	["CORNUDO","EROS-SEX: ¿CÓMO SE CONOCE HABITUALMENTE AL HOMBRE AL QUE, EN ALGUNOS PAÍSES, LLAMAN \"BUEY\"?"],
	["CORRIDA","EROS-SEX: SINÓNIMO DE EYACULACIÓN"],
	["COUGAR","EROS-SEX: EN NORTEAMÉRICA, MUJER MADURA QUE SIENTE PREDILECCIÓN POR CHICOS JÓVENES"],
	["COÑO","EROS-SEX: ¿CÓMO SE LLAMA VULGARMENTE A LA VULVA?","EROS-SEX: ¿QUÉ LE DICE UNA BRAGA A OTRA?: -¿QUÉ ......... ME PONGO HOY?","EROS-SEX: ITALIANO - ESPAÑOL: FICA"],
	["CRISTAL","EROS-SEX: ¿QUÉ BODAS CELEBRARÁ UN MATRIMONIO QUE LLEVE CASADO 15 AÑOS?"],
	["CUATRO","EROS-SEX: ¿CUÁNTOS LABIOS CONSTITUYEN LA VULVA FEMENINA?","EROS-SEX: APROXIMADAMENTE, QUÉ TANTO POR CIENTO DE LA POBLACIÓN TIENE EL PROBLEMA DE LA ADICCIÓN AL SEXO","EROS-SEX: LÍMITE MÍNIMO DE PERSONAS PARA PRACTICAR EL \"GANG BANG\"","EROS-SEX: ¿CUÁNTAS CLASES DE AMOR SE DESCRIBEN EN EL KAMASUTRA?"],
	["CUBANA","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE LA MASTURBACIÓN DEL PENE ENTRE LOS PECHOS?"],
	["CUCHARA","EROS-SEX: DE COSTADO Y CON LAS PIERNAS FLEXIONADAS, EL HOMBRE DETRÁS DE LA MUJER, ES LA POSTURA DE LA.."],
	["CUERNO","EROS-SEX: ¿QUÉ PARTE DEL RINOCERONTE TIENE PROPIEDADES AFRODISÍACAS?"],
	["CUERO","EROS-SEX: EN LA REPÚBLICA DOMINICANA, PROSTITUTA"],
	["CULO","EROS-SEX: ¿EN QUÉ SE FIJA UNA MUJER EN UN HOMBRE A PRIMERA VISTA?"],
	["CUPIDO","EROS-SEX: EL TÍO ESE CON ALITAS QUE TIRA FLECHAS A LOS ENAMORADOS"],
	["CURA","EROS-SEX: ¿QUÉ ME HAGO SI SOY VIRGEN A LOS 45?"],
	["DANNA","EROS-SEX: ¿QUÉ NOMBRE RECIBE EL PROTECTOR DE UNA GEISHA?"],
	["DELEITE","EROS-SEX: KAMASUTRA: ELLA SE ARRIMA AL BORDE DE LA CAMA O DE UNA SILLA. ÉL SE ARRODILLA PARA DEJAR SU PENE A LA MISMA ALTURA QUE LA VULVA DE ELLA QUE ECHA SU CUERPO PARA ATRÁS ENVOLVIENDO LAS PIERNAS DE ÉL"],
	["DELFIN","EROS-SEX: ADEMÁS DEL HOMBRE Y ALGUNOS MONOS, QUÉ OTRO ANIMAL TIENE SEXO POR PLACER"],
	["DEPRAVADO","EROS-SEX: INDIVIDUO MUY VICIOSO, CUYAS COSTUMBRES SE ALEJAN DE LAS CONSIDERADAS NORMALES POR LA SOCIEDAD"],
	["DESAPARECEN","EROS-SEX: LOS HOMBRES SON COMO LOS MAGOS: ECHAN UNOS POLVOS Y.."],
	["DESNUDA","EROS-SEX: ¿CÓMO ESTABA BETTY BOOP EN LOS FOTOGRAMAS SUBLIMINALES QUE INTERCALABA MAX FLEISCHER, SU CREADOR, PARA VENGARSE DE LA CENSURA?"],
	["DESNUDO","EROS-SEX: SIN ROPA"],
	["DIAFRAGMA","EROS-SEX: ANTICONCEPTIVO FEMENINO CON NOMBRE DE MÚSCULO","EROS-SEX: ¿QUÉ MÉTODO ANTICONCEPTIVO SE DEFINE COMO \"CAPUCHÓN DE GOMA QUE SE INTRODUCE EN LA VAGINA DE FORMA QUE QUEDE CUBIERTO EL CUELLO DEL ÚTERO\"?","EROS-SEX: LAS CREMAS ESPERMICIDAS SE USAN, POR NORMA GENERAL, CON EL PRESERVATIVO Y CON EL..","EROS-SEX: ¿QUÉ OTRO NOMBRE RECIBE EL CAPUCHÓN CERVICAL?"],
	["DICK","EROS-SEX: VULGARMENTE HABLANDO, ÓRGANO GENITAL MASCULINO EN INGLÉS"],
	["DIEZ","EROS-SEX: CON CUÁNTOS MINUTOS DE ANTELACIÓN ANTES DE LA PENETRACIÓN DEBES APLICARTE UNA CREMA ESPERMICIDA"],
	["DIGITAL","EROS-SEX: LA MASTURBACIÓN MASCULINA ES MÁS ANTIGUA POR SER MANUAL, Y LA FEMENINA MÁS MODERNA POR SER.."],
	["DILATADAS","EROS-SEX: ¿CÓMO ESTÁN LAS PUPILAS DE UNA MUJER EXCITADA SEXUALMENTE?"],
	["DILDO","EROS-SEX: ¿CÓMO SE LLAMA EL PENE ARTIFICIAL EN ERECCIÓN UTILIZADO EN LA MASTURBACIÓN FEMENINA?"],
	["DIVORCIO","EROS-SEX: FINALIZACIÓN LEGAL DEL MATRIMONIO"],
	["DOCE","EROS-SEX: EN UN ESTUDIO SOBRE 116 CULTURAS, ¿EN CUÁNTAS EL SEXO EXTRAMARITAL ERA PERMITIDO?"],
	["DOLOROSO","EROS-SEX: EL PRIMER COITO SUELE RESULTAR PARA LAS MUJERES ALGO.."],
	["DONCELLA","EROS-SEX: MUJER QUE NO HA SIDO DESFLORADA"],
	["DOS","EROS-SEX: ¿EN CUÁNTAS FASES SE DIVIDE EL CICLO MENSTRUAL?","EROS-SEX: ¿CUÁNTOS ÓVULOS SE PRODUCEN POR CADA CICLO MENSTRUAL (EN LETRAS)?","EROS-SEX: ¿CUÁNTAS GÓNADAS POSEE UN SER HUMANO (EN LETRAS)?"],
	["DOTE","EROS-SEX: BIENES QUE LA MUJER O EL HOMBRE APORTAN AL MATRIMONIO EN EL RÉGIMEN CONYUGAL"],
	["DUCHA","EROS-SEX: DISPOSITIVO PARA INYECTAR A PRESIÓN AGUA U OTRO LÍQUIDO EN LA VAGINA CON FINES HIGIÉNICOS","EROS-SEX: EN LA PELÍCULA \"AMERICAN BEAUTY\", ¿DÓNDE SE MASTURBABA KEVIN SPACEY TODAS LAS MAÑANAS?"],
	["EFECTIVA","EROS-SEX: PARA ESTIMULAR EL PUNTO G, LA PRESIÓN DIRECTA ES MUCHO MÁS.."],
	["ELECCION","EROS-SEX: LO QUE EXPELIMENTA UN OLIENTAL AL VEL UNA PELÍCULA POLNO"],
	["EMBARAZADA","EROS-SEX: LA MUJER QUE ESPERA UN BEBÉ"],
	["EMBARAZO","EROS-SEX: ¿CUÁL ES LA PRINCIPAL CAUSA DE AMENORREA (AUSENCIA DEL PERIODO) EN LA MUJER?","EROS-SEX: ¿QUÉ ES LO MÁS TEMIDO A LA HORA DE TENER RELACIONES SEXUALES?","EROS-SEX: LA PRESENCIA DE GRANDES CANTIDADES DE GONADOTROPINA CORIÓNICA HUMANA EN LA ORINA DE LA MUJER ES INDICATIVO DE..","EROS-SEX: PERIODO DURANTE EL CUAL EL BEBÉ SE DESARROLLA Y CRECE DENTRO DEL ÚTERO DE LA MUJER","EROS-SEX: CUANDO EL ÓVULO ESTÁ FECUNDADO ES QUE SE HA PRODUCIDO UN.."],
	["EMMANUELLE","EROS-SEX: ¿CUÁL FUE EL PERSONAJE ERÓTICO QUE DIO FAMA A SYLVIA KRISTEL?"],
	["ENAMORAMIENTO","EROS-SEX: FUERTE SENTIMIENTO DE ATRACCIÓN O DESEO POR ALGUIEN"],
	["ENEMA","EROS-SEX: ARGOT DE LA PROSTITUCIÓN: SE REALIZAN UNA O VARIAS IRRIGACIONES EN EL ANO PARA TERMINAR CON UNA MASTURBACIÓN"],
	["ENGANCHADOS","EROS-SEX: ¿CÓMO SE QUEDAN DOS PERROS DESPUÉS DE COPULAR?"],
	["ENTERRADO","EROS-SEX: CITAS: UN AMOR NO EXPRESADO ES COMO UN TESORO.."],
	["ENTREPIERNA","EROS-SEX: ¿QUÉ SIGNIFICA \"CROTCH\" EN INGLÉS?"],
	["ENVEJECEN","EROS-SEX: LAS MUJERES DEMUESTRAN POCOS CAMBIOS EN EL PATRÓN DE SU RESPUESTA SEXUAL A MEDIDA QUE.."],
	["ENVERGADURA","EROS-SEX: JUEGOS DE PALABRAS: LUGAR PARA PONER CONDONES"],
	["ERECTO","EROS-SEX: CUANDO UN HOMBRE DESEA REALIZAR EL COITO, SU PENE DEBE ESTAR..","EROS-SEX: FOBIAS: ITIFALOFOBIA ES EL MIEDO A TENER EL PENE .........."],
	["EROTISMO","EROS-SEX: DESDE LOS ALBORES DE LA HUMANIDAD EXISTE UNA ESTRECHA RELACIÓN ENTRE COMIDA Y..","EROS-SEX: PALABRA DERIVADA DEL NOMBRE DE EROS, DIOS DEL AMOR"],
	["ESCLAVITUD","EROS-SEX: ARTE EXQUISITO DE ATAR A VUESTRA PAREJA DE JUEGOS SEXUALES"],
	["ESCROTO","EROS-SEX: DEBAJO DEL PENE SE ENCUENTRA EL..","EROS-SEX: LA BOLSA EN LA QUE SE ENCUENTRAN CÓMODAMENTE ALOJADOS LOS TESTÍCULOS ES EL.."],
	["ESPAÑA","EROS-SEX: ¿EN QUÉ PAÍS SON CONOCIDOS LOS HOMBRES COMO \"MACHOS IBÉRICOS\"?"],
	["ESPERANZA","EROS-SEX: CUANDO UNA MUJER ESTÁ EMBARAZADA TAMBIÉN SE DICE QUE ESTÁ EN ESTADO DE BUENA.."],
	["ESPERMA","EROS-SEX: OTRO NOMBRE, NO VULGAR, DADO AL SEMEN"],
	["ESPOSAS","EROS-SEX: PAR DE MANILLAS DE HIERRO UTILIZADO POR ALGUNOS PARA DESARROLLAR SUS FANTASÍAS ERÓTICAS"],
	["ESTERILIDAD","EROS-SEX: DÍCESE DE LA INCAPACIDAD DE TENER HIJOS","EROS-SEX: SINÓNIMO DE AGENESIA"],
	["ESTOCOLMO","EROS-SEX: ¿EN QUÉ CIUDAD NACIÓ LA REVISTA PRIVATE?"],
	["ESTORBAR","EROS-SEX: ¿QUÉ HACE UN HOMBRE EN LA CAMA DESPUÉS DE HACER EL AMOR?","EROS-SEX: ¿QUÉ HACE UNA MUJER EN LA CAMA DESPUÉS DE HACER EL AMOR?"],
	["ESTUPRO","EROS-SEX: ¿CÓMO SE LLAMA EL DELITO DE TENER RELACIONES SEXUALES CON UNA MENOR DE 16 AÑOS?","EROS-SEX: ACCESO CARNAL DEL HOMBRE CON UNA DONCELLA LOGRADO CON ABUSO DE CONFIANZA O ENGAÑO"],
	["EUNUCO","EROS-SEX: HOMBRE CASTRADO QUE CUIDABA EL HARÉN","EROS-SEX: HOMBRE CUYOS TESTÍCULOS HAN SIDO EXTIRPADOS"],
	["EXHIBICIONISTA","EROS-SEX: PERSONA QUE ENCUENTRA PLACER ENSEÑANDO SU CUERPO"],
	["FALDERO","EROS-SEX: INDIVIDUO APEGADO A LAS FALDAS, POCO VIRIL, QUE TIENE PREFERENCIA POR LA CONVIVENCIA ENTRE MUJERES"],
	["FALO","EROS-SEX: TÉRMINO NO UTILIZADO EN MEDICINA PARA EL PENE"],
	["FEET","EROS-SEX: GÉNEROS DEL CINE PORNO: VARIANTE DE DOMINACIÓN FEMENINA CONSISTENTE EN CHUPAR LOS TACONES DE UNA MUJER O ARRASTRARSE ANTE ELLA (EN INGLÉS)"],
	["FEMENINO","EROS-SEX: ¿QUÉ SEXO SE ASOCIA CON EL ESPEJO DE MANO DE VENUS?"],
	["FEROMONAS","EROS-SEX: SUSTANCIAS QUÍMICAS QUE LIBERAN LOS ANIMALES Y ATRAEN AL SEXO OPUESTO","EROS-SEX: LAS SUSTANCIAS QUÍMICAS GLANDULARES SEGREGADAS DESDE LOS ÓRGANOS SEXUALES AL EXTERIOR DEL ORGANISMO SE LLAMAN.."],
	["FETO","EROS-SEX: DESPUÉS DE LAS PRIMERAS 8 O 12 SEMANAS DE GESTACIÓN, AL EMBRIÓN SE LE LLAMA.."],
	["FLAUTA","EROS-SEX: EN \"LAS EDADES DE LULÚ\", ¿CON QUÉ SE MASTURBABA LA PROTAGONISTA?"],
	["FLECHAZO","EROS-SEX: AMOR A PRIMERA VISTA"],
	["FOLLAR","EROS-SEX: DE FRANCÉS A ESPAÑOL: BAISER","EROS-SEX: VULGARMENTE, COPULAR","EROS-SEX: TRADUCE DEL ALEMÁN AL ESPAÑOL: FICKEN","EROS-SEX: ¿QUÉ SIGNIFICA EL TÉRMINO NICARAGÜENSE \"PISAR\"?","EROS-SEX: ¿QUÉ SIGNIFICA LA PALABRA 'KNULLA' EN SUECO?","EROS-SEX: ¿QUÉ SIGNIFICADO TIENE \"COGER\" EN AMÉRICA LATINA?"],
	["FORNICAR","EROS-SEX: REALIZAR EL COITO FUERA DE MATRIMONIO"],
	["FRANCES","EROS-SEX: VULGARMENTE, FELLATIO","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE EL SEXO ORAL?","EROS-SEX: SE LLAMA ASÍ POR LA SUPUESTA HABILIDAD DE LAS GALAS PARA LA FELACIÓN"],
	["FREUD","EROS-SEX: ¿QUÉ FAMOSO PSICÓLOGO ACHACABA LA MAYOR PARTE DE NUESTROS MALES A LA LIBIDO?"],
	["FRUCTOSA","EROS-SEX: ¿QUÉ GLÚCIDO O AZÚCAR PREDOMINA EN EL SEMEN HUMANO?"],
	["FULANA","EROS-SEX: SINÓNIMO DE RAMERA, ZORRA, PUTA, PROSTITUTA"],
	["GAMBERRO","EROS-SEX: INDIVIDUO LIBERTINO DADO A LA LIVIANDAD SEXUAL O A LA DISIPACIÓN"],
	["GEL","EROS-SEX: LA \"VIAGRA FEMENINA\" SE PRESENTA EN FORMA DE.."],
	["GENITALES","EROS-SEX: ¿A QUÉ PARTE DEL CUERPO AFECTAN NORMALMENTE LAS ENFERMEDADES DE TRANSMISIÓN SEXUAL?","EROS-SEX: ÓRGANOS SEXUALES EXTERNOS"],
	["GINSENG","EROS-SEX: PLANTA CHINA A LA QUE SE ATRIBUYEN PROPIEDADES AFRODISÍACAS"],
	["GLAMOUR","EROS-SEX: ENCANTO SENSUAL QUE FASCINA"],
	["GONORREA","EROS-SEX: ENFERMEDAD INFECCIOSA DEL HOMBRE TRANSMITIDA POR CONTACTO SEXUAL QUE AFECTA SOBRE TODO A LAS MEMBRANAS MUCOSAS DEL TRACTO UROGENITAL","EROS-SEX: SINÓNIMO DE BLENORRAGIA","EROS-SEX: INFECCIÓN TRANSMITIDA SEXUALMENTE PRODUCIDA POR UNA BACTERIA LLAMADA NEISSERIA GONORRHOEAE"],
	["GRECIA","EROS-SEX: EL DICTERIÓN ERA UN PROSTÍBULO ESTATAL DONDE SE OFRECÍAN PROSTITUTAS A BAJOS PRECIOS. ¿EN QUÉ PAÍS SE CREARON?","EROS-SEX: LAS ALEUTRIDAS ERAN UNAS DANZARINAS QUE SERVÍAN SEXUALMENTE A LOS PARTICIPANTES EN FIESTAS... PERO, DE DÓNDE PROCEDÍAN"],
	["GRIEGA","EROS-SEX: QUÉ NACIONALIDAD TIENE LA SODOMÍA"],
	["GRIEGO","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE EL COITO ANAL?"],
	["HEMBRA","EROS-SEX: PERSONA O ANIMAL DE SEXO FEMENINO"],
	["HERPES","EROS-SEX: INFECCIÓN DE TRANSMISIÓN SEXUAL MUY DOLOROSA"],
	["HETEROSEXUAL","EROS-SEX: CONTRARIO A HOMOSEXUAL","EROS-SEX: PERSONA QUE SE SIENTE ATRAÍDA POR LOS DEL SEXO CONTRARIO"],
	["HIJOS","EROS-SEX: EN EL ANTIGUO EGIPTO LOS HOMBRES DEMOSTRABAN SU HOMBRÍA HACIENDO.."],
	["HOMBRE","EROS-SEX: AQUEL SER MASCULINO QUE DURANTE SUS PRIMEROS NUEVE MESES DE VIDA QUIERE SALIRSE DEL ÚTERO, Y EL RESTO DE SU VIDA INTENTA ENTRAR A ÉL","EROS-SEX: INDIVIDUO QUE DURANTE SUS PRIMEROS NUEVE MESES DE VIDA QUIERE SALIR DE UN LUGAR AL QUE INTENTARÁ ENTRAR EL RESTO DE SU VIDA"],
	["HOMOSEXUAL","EROS-SEX: PERSONA QUE SE SIENTE ATRAÍDA POR LOS DE SU MISMO SEXO"],
	["HOMOSEXUALIDAD","EROS-SEX: HOMBRE CON HOMBRE... MUJER CON MUJER","EROS-SEX: ¿CON QUÉ SE RELACIONA EL FENÓMENO AMERICANO DEL \"OUTING\"?"],
	["HORMONAS","EROS-SEX: LA DISMINUCIÓN DE QUÉ PRODUCE LA MENOPAUSIA"],
	["HORQUILLA","EROS-SEX: CONTORNO POSTERIOR DE LA VULVA"],
	["HOTEL","EROS-SEX: (MI DIARIO) A MI MUJER LE GUSTA HABLAR CONMIGO DESPUÉS DE HACER EL AMOR. EL OTRO DÍA ME LLAMÓ A CASA DESDE UN.."],
	["HUEVO","EROS-SEX: ¿CÓMO SE LLAMA AL ÓVULO CUANDO HA SIDO FECUNDADO POR UN ESPERMATOZOIDE?"],
	["HUNGARA","EROS-SEX: NACIONALIDAD DE NACIMIENTO DE ILONA STALLER \"CICCIOLINA\""],
	["HUSTLER","EROS-SEX: ¿DE QUÉ FAMOSA REVISTA FUE DUEÑO EL MAGNATE LARRY FLYNT?"],
	["IDILIO","EROS-SEX: RELACIÓN AMOROSA APASIONADA"],
	["IMPOTENCIA","EROS-SEX: CONDICIÓN EN LA QUE EL HOMBRE ES INCAPAZ DE ALCANZAR LA ERECCIÓN DEL PENE","EROS-SEX: SI EL HOMBRE ES UN ADULTO, LA CASTRACIÓN NECESARIAMENTE CONDUCE A LA..","EROS-SEX: SEGÚN ENCUESTAS, ¿QUÉ SUFREN 30 DE CADA 100 VARONES ESPAÑOLES MAYORES DE 40 AÑOS?"],
	["INCESTO","EROS-SEX: DESVIACIÓN SEXUAL QUE TRATA DE LAS RELACIONES ENTRE FAMILIARES: PADRES-HERMANOS-HIJOS.."],
	["INDIFERENCIA","EROS-SEX: ACTITUD QUE ADOPTA UNA MUJER HACIA UN HOMBRE QUE NO LE INTERESA, QUE ES INTERPRETADA POR EL HOMBRE COMO 'SE ESTÁ HACIENDO LA DIFÍCIL'"],
	["INEXPERTO","EROS-SEX: TU FRASE ES... NO HAY MUJER FRÍGIDA SINO HOMBRE.."],
	["INFERTILIDAD","EROS-SEX: LA CLAMIDIA PUEDE CAUSAR EN LA MUJER LOS SIGUIENTE EFECTOS: CICATRIZACIÓN DE LAS TROMPAS DE FALOPIO, EMBARAZO ECTÓPICO E..","EROS-SEX: POR LO GENERAL SE DEFINE COMO LA INCAPACIDAD PARA CONCEBIR, GESTAR O DAR A LUZ A UN NIÑO"],
	["INTELECTUAL","EROS-SEX: INDIVIDUO CAPAZ DE PENSAR POR MÁS DE DOS HORAS EN ALGO QUE NO SEA SEXO"],
	["ITALIANA","EROS-SEX: NACIONALIDAD DE ROCCO SIFFREDI"],
	["IZQUIERDO","EROS-SEX: ¿QUÉ TESTÍCULO ES MÁS GRANDE?"],
	["JAPONES","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE EL COITO REALIZADO EN EL SUELO O SOBRE ALMOHADAS, CON NUMEROSAS POSICIONES EN CUCLILLAS?"],
	["JESUCRISTO","EROS-SEX: \"EL QUE MIRA A UNA MUJER DESEÁNDOLA, YA COMETIÓ ADULTERIO EN SU CORAZÓN\". ¿QUIÉN LO DIJO?"],
	["JOHN","EROS-SEX: NOMBRE PROPIO USADO EN INGLÉS (EN JERGA) PARA REFERIRSE AL CLIENTE DE UNA PROSTITUTA"],
	["JUGAR","EROS-SEX: ENTRE DOS AMIGAS: -¿Y A TI CÓMO TE GUSTAN LAS POLLAS, GRANDES O JUGUETONAS? -TÚ DAME UNA GRANDE, QUE YA LE ENSEÑARÉ A.."],
	["KISS","EROS-SEX: REVISTA ESPAÑOLA DE CÓMIC ERÓTICO QUE CERRÓ EN 2011 DESPUÉS DE 20 AÑOS DE VIDA"],
	["LADILLAS","EROS-SEX: ¿CÓMO SE LLAMAN ESOS BICHITOS PARÁSITOS QUE MORAN EN EL VELLO PÚBICO?"],
	["LENGUA","EROS-SEX: ¿CON QUÉ PARTE DEL CUERPO SE DA MÁS PLACER?","EROS-SEX: ÓRGANO SEXUAL QUE ALGUNOS DEGENERADOS USAN PARA HABLAR"],
	["LESBIANAS","EROS-SEX: LAS MUJERES QUE SON HOMOSEXUALES SON.."],
	["LIBERTINO","EROS-SEX: INDIVIDUO QUE VIVE EN EL DESENFRENO SEXUAL"],
	["LIBIDO","EROS-SEX: ¿CÓMO SE DENOMINA AL DESEO SEXUAL?"],
	["LIEBRE","EROS-SEX: EN EL 'KAMASUTRA', CUANDO EL PENE MIDE 13 CM SE LLAMA PENE DE.."],
	["LLEVARLOS","EROS-SEX: ¿POR QUÉ LOS HOMBRES TIENEN DOS CABEZAS? UNA PARA PONER LOS CUERNOS Y OTRA PARA.."],
	["LUBRICANTES","EROS-SEX: ACEITES, CREMAS Y GELES UTILIZADOS PARA AÑADIR HUMEDAD A LA ZONA GENITAL"],
	["LUJURIA","EROS-SEX: ¿CÓMO SE LLAMA AL APETITO DESORDENADO DEL GOCE SEXUAL?"],
	["MACHO","EROS-SEX: PERSONA O ANIMAL DE SEXO MASCULINO"],
	["MADONNA","EROS-SEX: ¿QUIÉN ES LA AUTORA DEL BEST SELLER \"SEX\"?"],
	["MADRID","EROS-SEX: ¿EN QUÉ CIUDAD SE CELEBRÓ LA PRIMERA SEMANA ESPAÑOLA DEL EROTISMO?"],
	["MAGDALENA","EROS-SEX: PROSTITUTA ARREPENTIDA"],
	["MAMA","EROS-SEX: ¿EN QUÉ ÓRGANO ESTÁN LOS CONDUCTOS GALACTÓFOROS?"],
	["MAMADA","EROS-SEX: GRIEGO A ESPAÑOL: PIPPA","EROS-SEX: ¿QUÉ TE SUGIERE EL TÉRMINO COLOQUIAL INGLÉS \"BLOW JOB\"?","EROS-SEX: ¿CÓMO SE DENOMINA VULGARMENTE A LA FELACIÓN?"],
	["MAMAS","EROS-SEX: ¿QUÉ SE INFLAMAN SI PADECES DE MASTITIS?"],
	["MAMI","EROS-SEX: EN JERGA DOMINICANA, MUJER BONITA"],
	["MARGARITA","EROS-SEX: CÓCTEL DE ORIGEN MEXICANO Y UN CLÁSICO POR LA MEZCLA DE TEQUILA Y LIMÓN. SE CONSIDERA AFRODISÍACO YA QUE ES UNA CALIENTE FÓRMULA"],
	["MARICA","EROS-SEX: ¿QUÉ TE SUGIERE EL TÉRMINO COLOQUIAL INGLÉS \"PILLOW-BITER\"?"],
	["MARICON","EROS-SEX: TRADUCE DEL ALEMÁN AL ESPAÑOL: SCHWUL"],
	["MARIMACHO","EROS-SEX: MUJER MUY MASCULINA"],
	["MASTURBARSE","EROS-SEX: ¿QUÉ HACEN LOS DISCÍPULOS DE ONÁN?"],
	["MATRIZ","EROS-SEX: ÚTERO O.."],
	["MENOPAUSIA","EROS-SEX: FINAL DE LA MENSTRUACIÓN","EROS-SEX: CLIMATERIO FEMENINO"],
	["MESETA","EROS-SEX: ¿EN QUÉ FASE SE PRODUCE LA EXCITACIÓN DE LOS PEZONES EN LA MUJER?","EROS-SEX: LA FASE QUE SE CARACTERIZA POR EL AUMENTO DEL FLUJO DE SANGRE EN LOS GENITALES DE LA MUJER SE LLAMA.."],
	["MINOS","EROS-SEX: SEGÚN ALGUNOS MANUSCRITOS, QUÉ REY EN EL 1200 A.C. FUE EL PRIMERO QUE USÓ UN PRESERVATIVO HECHO DE PULMONES DE PESCADO"],
	["MUELAS","EROS-SEX: ¿CÓMO SE DENOMINA EN ARGOT DE CALLE EN CUBA A LAS NALGAS?"],
	["MUJER","EROS-SEX: CITAS: DIOS HIZO UN POEMA QUE TODOS PODEMOS LEER, UNA GRAN POESÍA, A LA QUE DIO POR NOMBRE.."],
	["MUJERIEGO","EROS-SEX: INDIVIDUO CON AFICIÓN EXCESIVA A LAS MUJERES"],
	["NABO","EROS-SEX: SI ERES VEGETARIANA, CÓMEME EL.."],
	["NACIMIENTO","EROS-SEX: SINÓNIMO DE PARTO Y DAR A LUZ"],
	["NALGA","EROS-SEX: CADA UNA DE LAS DOS MITADES DEL CULO"],
	["NAPOLEON","EROS-SEX: ¿QUIÉN DIJO 'EL AMOR ES UNA TONTERÍA PARTIDA POR DOS'?"],
	["NAPOLITANO","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE LA PRÁCTICA SEXUAL ENTRE HOMOSEXUALES?"],
	["NECROFILIA","EROS-SEX: TRASTORNO SEXUAL QUE INVOLUCRA EL SEXO CON MUERTOS"],
	["NEGRO","EROS-SEX: ¿QUÉ COLOR DA NOMBRE A UN BESO EN EL TRASERO?"],
	["NINFAS","EROS-SEX: ¿QUÉ OTRO NOMBRE RECIBEN LOS LABIOS MENORES?"],
	["NINGUNO","EROS-SEX: ¿CUÁNTOS HUESOS TIENE EL PENE HUMANO?"],
	["NO","EROS-SEX: ¿DESEAS HACER EL AMOR SIEMPRE CON LA PERSONA QUE AMAS?","EROS-SEX: DEBES TENER 18 PARA COMPRAR PRESERVATIVOS","EROS-SEX: EL COITUS INTERRUPTUS ES UN BUEN MÉTODO PARA PREVENIR EMBARAZOS","EROS-SEX: EL DIU PREVIENE EL SIDA","EROS-SEX: LA FAMOSA VIAGRA, ¿ACTÚA EN AUSENCIA DE ESTÍMULO SEXUAL?","EROS-SEX: LES GUSTA A LAS MUJERES NORMALMENTE QUE LOS TÍOS SE CORRAN EN SU CARA","EROS-SEX: TODAS LAS MUJERES POSEEN PUNTO G","EROS-SEX: Y SI SE ESTIMULA LA VULVA CON LOS DEDOS, ¿EXISTEN RIESGOS DE TRANSMISIÓN DEL SIDA?","EROS-SEX: ¿TE AGACHARÍAS A COGER EL JABÓN?"],
	["NUEVE","EROS-SEX: ¿CUÁNTOS MESES SUELE DURAR UN EMBARAZO?"],
	["NUNCA","EROS-SEX: ¿CUÁNDO UN HOMBRE DEJA DE PRODUCIR SEMEN?"],
	["OCHO","EROS-SEX: CUANDO USAS UNA CREMA ESPERMICIDA EN TUS RELACIONES SEXUALES, ¿CUÁNTAS HORAS DEBEN PASAR PARA QUE PUEDAS LAVARTE CON JABÓN?"],
	["OJETE","EROS-SEX: AGUJERETE DEL CULETE"],
	["ONCE","EROS-SEX: ¿CUÁNTAS VECES MÁS PODEMOS ENCONTRAR TESTOSTERONA EN UN HOMBRE QUE EN UNA MUJER?"],
	["ORGASMO","EROS-SEX: ¿QUÉ SENSACIÓN HUMANA ES CONOCIDA COMO \"LA PEQUEÑA MUERTE\"?","EROS-SEX: CONTRACCIONES ESPASMÓDICAS Y RÍTMICAS DE LOS MÚSCULOS VAGINALES, RITMO CARDÍACO ACELERADO, RESPIRACIÓN ALTERADA, ENROJECIMIENTO, SUDOR... ¿DE QUÉ SE TRATA?","EROS-SEX: LOS FRANCESES LLAMAN \"PETITE MORT\" AL..","EROS-SEX: SENSACIÓN COMPLETA Y EXTREMA DEL PLACER SEXUAL","EROS-SEX: PALABRA CUYA DEFINICIÓN SEGÚN EL DICCIONARIO ES: \"MOMENTO DE MAYOR PLACER Y EXCITACIÓN DURANTE UNA RELACIÓN SEXUAL\""],
	["ORGASMOS","EROS-SEX: ¿QUÉ PUEDEN TENER CONTINUADAMENTE LAS MUJERES Y LOS HOMBRES NO?"],
	["OSIRIS","EROS-SEX: DURANTE LA FESTIVIDAD DE QUÉ DIOS BAILABAN LAS CHICAS CON MUÑECOS DOTADOS CON PENES MÓVILES"],
	["OSTRA","EROS-SEX: ¿QUÉ ANIMAL PUEDE CAMBIAR DE SEXO FRECUENTEMENTE?"],
	["OVARIOS","EROS-SEX: ¿A QUÉ ÓRGANO DE LA MUJER LE CORRESPONDE EL MISMO ORIGEN EMBRIOLÓGICO QUE LOS TESTÍCULOS PARA EL HOMBRE?"],
	["PAJA","EROS-SEX: JERGA: SINÓNIMO DE MASTURBACIÓN"],
	["PAPI","EROS-SEX: A UN HOMBRE QUE NO CREE EN EL CONTROL DE LA NATALIDAD NI EN LOS ANTICONCEPTIVOS SE LE LLAMA.."],
	["PARTERA","EROS-SEX: ¿CÓMO SE LLAMA A LA MUJER QUE ATIENDE LOS PARTOS?"],
	["PARTO","EROS-SEX: PROCESO MEDIANTE EL CUAL EL NIÑO ES EXPULSADO DEL ÚTERO POR LA VAGINA","EROS-SEX: SINÓNIMO DE NACIMIENTO Y DAR A LUZ"],
	["PECHOS","EROS-SEX: SÍMBOLO CLARO DE FEMINEIDAD: SU FORMA, SU TURGENCIA, SU MOVIMIENTO, GOLOSO ALIMENTO DE SU PIEL SUAVE PARA EL DESEO"],
	["PENDEJO","EROS-SEX: OTRO NOMBRE CON QUE SE CONOCE AL VELLO PÚBICO"],
	["PENE","EROS-SEX: ¿CÓMO SE LLAMA EL ÓRGANO SEXUAL MASCULINO?","EROS-SEX: LOS HOMBRES A MENUDO SE PREOCUPAN MUCHO POR LAS DIMENSIONES DE SU..","EROS-SEX: ÓRGANO REPRODUCTOR MASCULINO DE LOS MAMÍFEROS, REPTILES Y ALGUNOS PÁJAROS","EROS-SEX: ÓRGANO SEXUAL MASCULINO, ALBERGA LA URETRA POR LA CUAL CIRCULAN TANTO LA ORINA COMO EL SEMEN","EROS-SEX: LA ENFERMEDAD DE PEYRONIE PRODUCE UNA INDURACIÓN DEL..","EROS-SEX: ÓRGANO MASCULINO DE LA CÓPULA Y LA EXCRECIÓN URINARIA","EROS-SEX: VULGARMENTE SE LE LLAMA POLLA, PITO, NABO, COLA, PIJO, PICHA, PILILA, MINGA, PINGA.."],
	["PERINEO","EROS-SEX: PARED DE LA PELVIS INFERIOR QUE SE EXTIENDE ENTRE EL ANO Y LOS GENITALES EXTERNOS"],
	["PERRITO","EROS-SEX: ¿QUÉ POSTURA ES TÍPICAMENTE DE SUMISIÓN?","EROS-SEX: ¿QUÉ POSTURA FACILITA AL MÁXIMO ENCONTRAR EL PUNTO G?","EROS-SEX: LA PENETRACIÓN POR DETRÁS TAMBIÉN RECUERDA A LA DE UN ANIMAL. SE LLAMA EL..","EROS-SEX: ¿CÓMO SE LLAMA COLOQUIALMENTE LA POSTURA EN QUE LA MUJER ESTÁ A CUATRO PATAS?"],
	["PEZONES","EROS-SEX: SI LOS PELLIZCAS SE PONEN DUROS"],
	["PFIZER","EROS-SEX: COMPAÑÍA FARMACÉUTICA PRODUCTORA DE LA FAMOSA PASTILLITA AZUL, VIAGRA"],
	["PICAFLOR","EROS-SEX: FRÍVOLO INCONSTANTE"],
	["PIE","EROS-SEX: ¿CON QUÉ OTRO MIEMBRO SE EQUIPARA EL TAMAÑO DEL PENE?"],
	["PISTOLA","EROS-SEX: APODOS: \"LE DICEN MACGYVER, PORQUE NUNCA USA LA...\""],
	["PITO","EROS-SEX: SE DICE ASÍ PORQUE EL SILBATO SE ASEMEJA A UNA VERGA Y DOS TESTÍCULOS"],
	["PITUITARIA","EROS-SEX: ¿CÓMO SE LLAMA LA GLÁNDULA QUE REGULA LA FUNCIÓN DE LOS TESTÍCULOS O LOS OVARIOS?"],
	["PLACER","EROS-SEX: LOS HUMANOS Y LOS DELFINES SON LAS ÚNICAS ESPECIES QUE PRACTICAN EL SEXO SOLAMENTE POR..","EROS-SEX: LOS GEMIDOS SON UNA MANIFESTACIÓN DE.."],
	["PLAYA","EROS-SEX: DESPUÉS DE LA CAMA, EL LUGAR FAVORITO DE LOS ESPAÑOLES PARA HACER GUARRERIDAS ES LA.."],
	["PLAYBOY","EROS-SEX: NO SOY UN PERVERTIDO, PERO NUNCA ME PIERDO UN NÚMERO DE LA REVISTA..","EROS-SEX: REVISTA PARA ADULTOS FAMOSA POR SUS CHICAS CONEJO","EROS-SEX: ¿CUÁL ES LA PUBLICACIÓN ERÓTICA FAMOSA POR SU LOGO CON FORMA DE CONEJITO?"],
	["POESIA","EROS-SEX: CITAS: SÓLO HAY TRES COSAS QUE HACER PARA CON UNA MUJER: AMARLA, SUFRIR POR ELLA O CONVERTIRLA EN.."],
	["POLLA","EROS-SEX: INGLÉS - ESPAÑOL: DICK"],
	["PORNOGRAFIA","EROS-SEX: ¿CÓMO SE LLAMA AL ARTE DE FILMAR CUERPOS DESNUDOS Y ACTOS SEXUALES?"],
	["PREPUCIO","EROS-SEX: PIEL MÓVIL QUE RECUBRE AL GLANDE","EROS-SEX: LA SOLUCIÓN QUIRÚRGICA DE LA FIMOSIS CONSISTE EN QUITAR UN TROCITO DE.."],
	["PRESERVATIVO","EROS-SEX: ¿CUÁL ES EL MÉTODO ANTICONCEPTIVO MÁS USADO?","EROS-SEX: UNA FUNDA DE GOMA LUBRICADA -DE DISTINTOS TAMAÑOS, TEXTURAS Y COLORES- QUE SE COLOCA EN EL PENE","EROS-SEX: ¿QUÉ MÉTODO ANTICONCEPTIVO PREVIENE EL CONTAGIO DEL SIDA EN UNA RELACIÓN SEXUAL?"],
	["PROMETER","EROS-SEX: ANTES DE METER.."],
	["PROSTITUTA","EROS-SEX: ¿QUÉ SIGNIFICA \"CUCHA\" EN MÉXICO?","EROS-SEX: MUJER QUE HACE EL AMOR CON ALGUIEN A CAMBIO DE DINERO","EROS-SEX: SINÓNIMO DE CHINGADA, CHUQUISA, CHUSCA","EROS-SEX: SINÓNIMO DE RAMERA, ZORRA, PUTA, FULANA","EROS-SEX: ¿QUÉ ES UNA MERETRIZ?","EROS-SEX: SEÑORITA QUE AL DESVESTIRSE QUEDA EN ROPA DE TRABAJO"],
	["PROSTITUTAS","EROS-SEX: EN AMSTERDAM ESTÁN EN ESCAPARATES Y NO SON ZAPATOS","EROS-SEX: EN UN CENSO EFECTUADO POR EL PAPA INOCENCIO VIII EN 1490 APARECIERON 6800 MUJERES AL SERVICIO DEL CLERO ROMANO. ¿QUÉ \"OFICIO\" TENÍAN?"],
	["PUBERTAD","EROS-SEX: ¿CÓMO SE LLAMA LA ETAPA EN LA VIDA ADOLESCENTE EN LA CUAL SE EMPIEZA A CONOCER LA SEXUALIDAD?","EROS-SEX: ¿EN QUÉ ETAPA SE DESARROLLAN LOS ÓRGANOS SEXUALES?","EROS-SEX: CUANDO LOS NIÑOS LLEGAN A LA ............ COMIENZAN A TENER ERECCIONES CON MAYOR FRECUENCIA"],
	["PUPILA","EROS-SEX: ¿QUÉ ES LO QUE AUMENTA EN EL HOMBRE DE TAMAÑO 6 VECES, CUANDO SE EXCITA?"],
	["PUSSY","EROS-SEX: ¿CÓMO SE DICE VULGARMENTE 'VULVA' EN INGLÉS?"],
	["PUTA","EROS-SEX: SINÓNIMO DE RAMERA, ZORRA, FULANA, BUSCONA","EROS-SEX: DE FRANCÉS A ESPAÑOL: PUTAIN","EROS-SEX: TRADUCE DEL ALEMÁN AL ESPAÑOL: HURE"],
	["PUTAS","EROS-SEX: ¿CON QUÉ NOMBRE SE CONOCE A LAS MUJERES DE \"MORAL DISTRAÍDA\"?"],
	["RAFE","EROS-SEX: EL MEDIO DEL ESCROTO ESTÁ RECORRIDO POR UNA LÍNEA DE SUTURA DENOMINADA.."],
	["RAMERA","EROS-SEX: SINÓNIMO DE PROSTITUTA, ZORRA, PUTA, FULANA"],
	["RASPUTIN","EROS-SEX: CÉLEBRE INTRIGANTE RUSO, LIBERTINO Y LIBIDINOSO Y PARECE SER QUE MUY BIEN DOTADO"],
	["RATON","EROS-SEX: ¿QUÉ ESPERMATOZOIDE ES MÁS GRANDE, EL DEL RATÓN O EL DEL ELEFANTE?"],
	["REPOSO","EROS-SEX: EL MARIDO CELOSO NUNCA TIENE.."],
	["ROBADO","EROS-SEX: CITAS: UN BESO LEGAL NUNCA VALE TANTO COMO UN BESO.."],
	["ROMPAN","EROS-SEX: NUNCA USES DOS CONDONES A LA VEZ, CORRES EL RIESGO DE QUE SE.."],
	["RUSO","EROS-SEX: GENTILICIOS: MASAJE DEL ANO"],
	["SABADO","EROS-SEX: ¿CUÁL ES EL DÍA DE LA SEMANA QUE MÁS SE FOLLA EN EL MUNDO?"],
	["SABRINA","EROS-SEX: ¿QUÉ CANTANTE ITALIANA NOS ENSEÑÓ SUS TETORRAS EN NOCHEVIEJA DE UN GRAN AÑO?"],
	["SADISMO","EROS-SEX: FORMA DE OBTENER PLACER DÁNDOLE PALOS AL OTRO","EROS-SEX: DESVIACIÓN SEXUAL DE QUIEN ENCUENTRA PLACER CAUSANDO DOLOR FÍSICO O SUFRIMIENTO A OTRA PERSONA"],
	["SADOMASOQUISMO","EROS-SEX: DESVIACIÓN SEXUAL QUE CONSISTE EN ENCONTRAR PLACER PRODUCIENDO DOLOR A LA PAREJA Y, A LA VEZ, RECIBIÉNDOLO DE ELLA"],
	["SAFO","EROS-SEX: ¿QUÉ FAMOSA POETISA DE LA ANTIGÜEDAD ERA LESBIANA?"],
	["SAL","EROS-SEX: NO ECHES ESTO NUNCA EN TUS GENITALES, SI NO TE VA EL SADOMASO, CLARO :-D"],
	["SALADO","EROS-SEX: ¿CUÁL DE LOS CINCO SABORES ES EL MÁS PARECIDO AL DEL SEMEN?"],
	["SALIVA","EROS-SEX: EL MEJOR LUBRICANTE SEXUAL.."],
	["SANGRE","EROS-SEX: ¿CUÁL ES EL LÍQUIDO CORPORAL QUE PERMITE LA ERECCIÓN DEL PENE?"],
	["SEDA","EROS-SEX: A FINES DEL SIGLO XIX ALGUNOS PROFILÁCTICOS ERAN DE.."],
	["SEGUNDO","EROS-SEX: A PARTIR DE QUÉ MES SE CONVIERTE EL EMBRIÓN EN FETO"],
	["SEIS","EROS-SEX: ¿A LOS CUÁNTOS MESES DESPUÉS DEL PARTO HAY QUE SOMETERSE AL CHEQUEO POSPARTO?","EROS-SEX: ¿CUÁNTOS LABIOS TIENEN LAS MUJERES?"],
	["SEMEN","EROS-SEX: LAS GLÁNDULAS DE COWPER SECRETAN UN FLUIDO ALCALINO QUE FORMA PARTE DEL..","EROS-SEX: LÍQUIDO EN EL CUAL PULULAN ESPERMATOZOIDES","EROS-SEX: SUSTANCIA QUE SEGREGAN LOS ÓRGANOS GENITALES MASCULINOS","EROS-SEX: ¿A QUÉ NOS REFERIMOS CON LAS PALABRAS: SAVIA, PRINGUE, LECHE, LEFA...?"],
	["SENOS","EROS-SEX: ¿QUÉ PARTE DE SU CUERPO QUERÍAN AUMENTAR DE TAMAÑO LAS MUJERES DE NÁPOLES RENACENTISTAS AL TOMAR BAÑOS DE LUNA COMPLETAMENTE DESNUDAS DESDE SUS BALCONES?"],
	["SEXO","EROS-SEX: DIFERENCIA FÍSICA Y DE CONDUCTA QUE DISTINGUE A LOS ORGANISMOS INDIVIDUALES SEGÚN LAS FUNCIONES QUE REALIZAN EN LOS PROCESOS DE REPRODUCCIÓN","EROS-SEX: ¿QUÉ TEME EL QUE TIENE GENOFOBIA?"],
	["SEXUAL","EROS-SEX: QUE PERTENECE O SE REFIERE AL SEXO"],
	["SEXUALIDAD","EROS-SEX: EL CONJUNTO DE CONDICIONES ANATÓMICAS Y FISIOLÓGICAS QUE CARACTERIZAN A CADA SEXO SE CONOCE CON EL NOMBRE DE.."],
	["SI","EROS-SEX: CUANDO UNA MUJER SUFRE UN ABORTO ESPONTÁNEO PUEDE TENER MÁS BEBÉS","EROS-SEX: ES LO MISMO FRANCÉS QUE FELACIÓN","EROS-SEX: EXISTE LA EYACULACIÓN FEMENINA","EROS-SEX: LA CISTITIS SE PUEDE CONTAGIAR POR UNA RELACIÓN SEXUAL","EROS-SEX: PUEDE QUEDARSE LA MUJER EMBARAZA DURANTE LA MENSTRUACIÓN","EROS-SEX: SON EFICACES LOS CONDONES EN LA PREVENCIÓN DE LA INFECCIÓN POR EL VIH","EROS-SEX: SOÑANDO SE PUEDE ALCANZAR EL ORGASMO","EROS-SEX: TIENE EL ESPERMA USOS COSMÉTICOS","EROS-SEX: SON LOS IMPLANTES SUBDÉRMICOS UN MÉTODO ANTICONCEPTIVO","EROS-SEX: ES NECESARIO QUE EL HOMBRE TENGA UN ORGASMO PARA QUE LA MUJER PUEDA QUEDAR EMBARAZADA","EROS-SEX: PUEDE EL SEXO ORAL CONTAGIAR EL SIDA","EROS-SEX: PRODUCE DOLOR EL SEXO ANAL","EROS-SEX: LAS ETS SE PUEDEN TRANSMITIR A TRAVÉS DEL SEXO ORAL"],
	["SIDA","EROS-SEX: ¿QUÉ ES LO SEGUNDO MÁS TEMIDO A LA HORA DE TENER RELACIONES SEXUALES?","EROS-SEX: ENFERMEDAD MORTAL (SI NO ES TRATADA) TRANSMITIDA SEXUALMENTE"],
	["SILICONA","EROS-SEX: LAS MUJERES QUE QUIEREN TENER LOS PECHOS MÁS GRANDES SE PONEN.."],
	["SODOMA","EROS-SEX: ¿DE QUÉ CIUDAD BÍBLICA RECIBE UNO DE SUS NOMBRES EL SEXO ANAL?"],
	["SOLTERONA","EROS-SEX: MUJER QUE HA PASADO 40 NAVIDADES Y NINGUNA NOCHE BUENA"],
	["SOLTEROS","EROS-SEX: EN EL ANTIGUO EGIPTO LOS CASADOS PODÍAN TENER AMANTES SIEMPRE QUE ESTOS FUERAN.."],
	["SUECO","EROS-SEX: ¿QUÉ NOMBRE (Y ADEMÁS GENTILICIO) RECIBE EL SEXO EN GRUPO?"],
	["SUR","EROS-SEX: FENG-SHUI Y EROTISMO: UNA HABITACIÓN QUE PROPICIE EL EROTISMO DEBE ESTAR ORIENTADA HACIA EL.."],
	["SUSANA","EROS-SEX: ARQUETIPO DE CASTIDAD Y PUREZA"],
	["TALON","EROS-SEX: ¿CON QUÉ PARTE DE SU CUERPO SE MASTURBAN LAS MUJERES LESU (PAPÚA-NUEVA GUINEA)?"],
	["TERCERO","EROS-SEX: ¿EN QUÉ MES DEL EMBARAZO EL FETO ESTÁ COMPLETAMENTE FORMADO?"],
	["TESTICULOS","EROS-SEX: ¿CUÁL ES LA PARTE MÁS IMPORTANTE DEL APARATO GENITAL MASCULINO?","EROS-SEX: DENOMINACIÓN DE LAS GÓNADAS MASCULINAS","EROS-SEX: ¿QUÉ SE LE ATA A SAN CUCUFATO PARA ENCONTRAR LAS COSAS?","EROS-SEX: COJONES, COJONERA, HUEVOS, PELOTAS, BOLAS, CATAPLINES... TODOS ESTOS TÉRMINOS HACEN REFERENCIA A LOS..","EROS-SEX: SI UN HISPANOAMERICANO TE HABLA DE \"TESTIGOS\", \"COMPAÑEROS\" O \"HERMANITOS\", ESTÁ REFIRIÉNDOSE A LOS.."],
	["TESTOSTERONA","EROS-SEX: ¿QUÉ HORMONA PRODUCIDA POR LOS TESTÍCULOS ACTÚA SOBRE EL DESARROLLO DE LOS CARACTERES SEXUALES?","EROS-SEX: HORMONA QUE DETERMINA EL SEXO DEL EMBRIÓN","EROS-SEX: PRINCIPAL HORMONA SEXUAL DE LOS MACHOTES"],
	["TETAS","EROS-SEX: ¿QUÉ SE USA PARA HACER \"UNA CUBANA\"?","EROS-SEX: TIRAN MÁS DOS ......... QUE DOS CARRETAS :-)"],
	["TIJERAS","EROS-SEX: POSTURA LÉSBICA MÁS CARACTERÍSTICA"],
	["TODO","EROS-SEX: ¿QUÉ LE FALTA A UN HOMBRE PARA SER PERFECTO?"],
	["TOPO","EROS-SEX: APARTE DE LA MUJER Y DE LA HIENA, LA HEMBRA DE QUÉ OTRO ANIMAL TIENE HIMEN"],
	["TRANSEXUAL","EROS-SEX: PERSONA QUE MEDIANTE HORMONAS O INTERVENCIÓN QUIRÚRGICA ADQUIERE CARACTERES DEL SEXO OPUESTO"],
	["TRAVESTI","EROS-SEX: HOMBRE QUE SE VISTE DE MUJER"],
	["TREN","EROS-SEX: ¿CON QUÉ MEDIO DE TRANSPORTE COMPARAMOS A UNA PERSONA QUE TIENE GRAN ATRACTIVO SEXUAL?"],
	["TRES","EROS-SEX: ¿CUÁNTOS AGUJEROS TIENE UNA MUÑECA HINCHABLE?","EROS-SEX: ¿EN CUÁNTOS TRIMESTRES SE SUELE DIVIDIR EL EMBARAZO?"],
	["TURCO","EROS-SEX: ¿QUÉ NOMBRE RECIBE LA PRÁCTICA SEXUAL EN LA QUE LA MUJER, CON LAS MANOS ATADAS, ESPERA A DAR O RECIBIR PLACER?"],
	["UNA","EROS-SEX: ¿CUÁNTAS VECES DEBE UTILIZARSE UN CONDÓN?","EROS-SEX: ¿CUÁNTAS VECES SEGUIDAS PUEDE SENTIR EL ORGASMO UN HOMBRE?"],
	["URANO","EROS-SEX: SI LOS HOMBRES SON DE MARTE Y LAS MUJERES DE VENUS, ¿DE DÓNDE SON LOS GAYS?"],
	["VAGINA","EROS-SEX: ¿DÓNDE DESEMBOCA EL ÚTERO?"],
	["VALENTINA","EROS-SEX: PERSONAJE FEMENINO CREADO POR EL DIBUJANTE GUIDO CREPAX"],
	["VASELINA","EROS-SEX: ¿QUÉ USARÍAMOS ANTES DE UNA PENETRACIÓN ANAL?","EROS-SEX: LUBRICANTE UNIVERSAL EN TAREAS SEXUALES.."],
	["VENUS","EROS-SEX: ¿DE QUÉ NOMBRE DE DIOSA PROVIENE EL NOMBRE \"VENÉREAS\"?"],
	["VERDE","EROS-SEX: ¿QUÉ COLOR TIENEN EN ESPAÑA LOS CHISTES SEXUALES?"],
	["VERGA","EROS-SEX: ¿CÓMO LLAMAN LOS HISPANOAMERICANOS AL PENE?"],
	["VI","EROS-SEX: ¿EN QUÉ SIGLO FUE ADOPTADO EL CELIBATO POR LA IGLESIA CATÓLICA?"],
	["VIAGRA","EROS-SEX: ¿QUÉ NECESITA UN HOMBRE DE 60 AÑOS PARA DAR LA TALLA?","EROS-SEX: ¿CÓMO SE LLAMA LA MÁS FAMOSA PASTILLA QUE MEJORA Y AMPLIA LA VIDA SEXUAL DE LOS HOMBRES QUE ESTÁN ENTRANDO EN EL PERIODO DE LA TERCERA EDAD?","EROS-SEX: PASTILLITA AZUL.."],
	["VIOLACION","EROS-SEX: COITO INVOLUNTARIO SIN CONSENTIMIENTO Y EJERCIDO POR LA FUERZA O POR INTIMIDACIÓN, ES VIRTUALMENTE UNO DE LOS PROBLEMAS SEXUALES MÁS GRAVES DE LA SOCIEDAD","EROS-SEX: SINÓNIMO DE COACCIÓN SEXUAL"],
	["VIRGEN","EROS-SEX: PERSONA QUE NUNCA HA PRACTICADO SEXO","EROS-SEX: TRADUCE DEL ALEMÁN AL ESPAÑOL: JUNGFRAU"],
	["VULVA","EROS-SEX: DESDE EL VÉRTICE DEL PUBIS, OCULTA POR LOS MUSLOS, ESTÁ LA..","EROS-SEX: ¿CÓMO SE DENOMINA AL CONJUNTO DE ÓRGANOS GENITALES EXTERNOS FEMENINOS?","EROS-SEX: EN HISPANOAMÉRICA LO LLAMAN CONCHA, PAPAYA, PEPA, PIPIRIGALLO.."],
	["XVIII","EROS-SEX: ¿EN QUÉ SIGLO VIVIÓ CASANOVA?"],
	["XX","EROS-SEX: ¿QUÉ PAR DE CROMOSOMAS TIENE LA MUJER?"],
	["ZORRA","EROS-SEX: VULGARMENTE, PROSTITUTA"]
]