[
	["AARON","COTILLEO-TV: NOMBRE REAL DEL HIJO DE EMILIO ARAGÓN EN \"MÉDICO DE FAMILIA\""],
	["ABC","COTILLEO-TV: ¿QUÉ CADENA DE TELEVISIÓN NORTEAMERICANA SE LLAMA COMO UN PERIÓDICO ESPAÑOL?"],
	["ABE","COTILLEO-TV: ¿CÓMO LLAMAN FAMILIARMENTE AL ABUELO SIMPSON?"],
	["ABIERTO","COTILLEO-TV: COMPLETA TÍTULO: CASO.."],
	["ABRACADABRA","COTILLEO-TV: ¿QUÉ CANCIÓN DE ALASKA SONABA AL COMENZAR EL PROGRAMA \"LA BOLA DE CRISTAL\"?","COTILLEO-TV: COMPLETAR: (LA BOLA DE CRISTAL) APRÉNDETE ESTAS PALABRAS, SON EL NUEVO.."],
	["ABRAHAM","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA EL ABUELO?"],
	["ABRIL","COTILLEO-TV: ¿EN QUÉ MES SE CELEBRA LA FERIA DE SEVILLA?"],
	["ACAPULCO","COTILLEO-TV: SI DIGO MÉXICO, CLAVADISTAS... ¿DE QUÉ CIUDAD HABLO?"],
	["ACME","COTILLEO-TV: DIBUS: ¿DE QUÉ MARCA SON LOS ARTEFACTOS QUE EL COYOTE USA PARA INTENTAR ATRAPAR AL CORRECAMINOS?"],
	["ACTOR","COTILLEO-TV: \"FRIENDS\": PROFESIÓN DE JOEY"],
	["ADDAMS","COTILLEO-TV: ¿QUÉ FAMILIA SUSTITUYÓ A LA FAMILIA MONSTER?"],
	["ADRIANA","COTILLEO-TV: NOMBRE DE PILA DE LA ESPECTACULAR EXMUJER DE KAREMBEU"],
	["AFRICA","COTILLEO-TV: ¿EN QUÉ CONTINENTE SE DESARROLLA LA HISTORIA DE \"ORZOWEI\"?"],
	["AFRO","COTILLEO-TV: DÍCESE DEL PEINADO CON EL PELO MUY RIZADO"],
	["AFRODITA","COTILLEO-TV: CABALLEROS DEL ZODIACO: ¿CÓMO SE LLAMA EL CABALLERO DE PISCIS?"],
	["AGALLAS","COTILLEO-TV: (DIBUJOS) NOMBRE DEL PERRO COBARDE DE MURIEL Y EUSTAQUIO"],
	["AGNES","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA LA MADRE DE SKINNER?"],
	["AGOSTO","COTILLEO-TV: ¿EN QUÉ MES MURIÓ LADY DI?","COTILLEO-TV: ¿EN QUÉ MES SE CELEBRA LA ASTE NAGUSIA (SEMANA GRANDE) DE BILBAO?"],
	["AHORA","COTILLEO-TV: PROGRAMA DE COTILLEO DE ANTENA 3, PRESENTADO POR CRISTINA SAAVEDRA, ENTRE EL 2000 Y EL 2006"],
	["AIDA","COTILLEO-TV: ¿EN QUÉ SERIE DE TELECINCO PEPE VIYUELA INTERPRETABA AL TENDERO CHEMA?","COTILLEO-TV: ¿EN QUÉ SERIE SE HIZO POPULAR EL PERSONAJE DE \"EL LUISMA\"?","COTILLEO-TV: LONGEVA SERIE DE TELECINCO EN LA QUE TRABAJARON CARMEN MACHI, PACO LEÓN, PEPE VIYUELA..","COTILLEO-TV: PERSONAJE INTERPRETADO POR CARMEN MACHI EN DOS SERIES DE TELECINCO","COTILLEO-TV: PERSONAJE DE LA SERIE \"7 VIDAS\" DE NOMBRE OPERÍSTICO","COTILLEO-TV: ASISTENTA DEL BAR DE \"7 VIDAS\" CON SERIE PROPIA","COTILLEO-TV: SERIES: UNA MUJER SEPARADA CON DOS HIJOS MUY PECULIARES QUE VIVE CON UN HERMANO Y SU MADRE"],
	["AJO","COTILLEO-TV: VICTORIA BECKHAM NEGÓ HABER DICHO QUE ESPAÑA HUELE A.."],
	["ALAS","COTILLEO-TV: (ANUNCIOS) REDBULL TE DA.."],
	["ALASKA","COTILLEO-TV: \"CAZATESOROS\": ¿EN QUÉ ESTADO ESTADOUNIDENSE APARECIÓ UNA BASTA MUJER, DIGNA RIVAL DE SYDNEY?","COTILLEO-TV: ¿QUÉ CANTANTE PRESENTABA EL PROGRAMA DE TVE \"LA BOLA DE CRISTAL\"?"],
	["ALBA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA QUE EL CORDOBÉS TUVO CON VICKY MARTÍN BERROCAL?","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA DEL DESAPARECIDO ANTONIO FLORES?"],
	["ALBANIA","COTILLEO-TV: LOS SIMPSON - 1ª TEMPORADA: ¿DE QUÉ PAÍS VIENE EL NIÑO QUE ADOPTAN LOS SIMPSON MIENTRAS BART ESTÁ EN FRANCIA EN \"VIVA LA VENDIMIA\"?"],
	["ALCACHOFAS","COTILLEO-TV: ¿EN QUÉ SE BASABA LA FAMOSA DIETA DE ROCIITO?"],
	["ALEMANA","COTILLEO-TV: NACIONALIDAD DE LA MUJER DE MANOLO ESCOBAR"],
	["ALEMANIA","COTILLEO-TV: ¿EN QUÉ PAÍS LA ZDF ES UNA TELEVISIÓN PÚBLICA?"],
	["ALEX","COTILLEO-TV: ¿CÓMO SE LLAMABA EL HIJO DE ANA OBREGÓN?"],
	["ALEXANDERPLATZ","COTILLEO-TV: PRINCIPAL ZONA COMERCIAL DE BERLÍN (NOMBRE EN ALEMÁN)"],
	["ALEXIS","COTILLEO-TV: ¿CÓMO SE LLAMABA LA MALA DE \"DINASTÍA\"?"],
	["ALF","COTILLEO-TV: ¿QUIÉN DECÍA \"¡NO HAY PROBLEMA!\"?","COTILLEO-TV: SERIE EN LA CUAL UN ALIENÍGENA PELUDO DESEABA COMERSE AL GATO DE LA FAMILIA","COTILLEO-TV: UN EXTRATERRESTRE PELUDO Y NARIGUDO, UN TANTO CARADURA, COMEGATOS, VIVE CON UNA TÍPICA FAMILIA ESTADOUNIDENSE.."],
	["ALFILER","COTILLEO-TV: CLAVILLO MUY FINO USADO PARA PRENDER ROPA"],
	["ALVAREZ","COTILLEO-TV: APELLIDO DE LA MODELO ESPAÑOLA NIEVES.."],
	["AMANECE","COTILLEO-TV: EUROVISIÓN 1972: REPRESENTA A ESPAÑA EL CANTANTE JAIME MOREY CON LA CANCIÓN.."],
	["AMARILLO","COTILLEO-TV: ¿DE QUÉ COLOR ES EL PERRO DE LA SOBRINA DEL INSPECTOR GADGET?"],
	["AMBICIONES","COTILLEO-TV: ¿CÓMO SE LLAMA LA FINCA DE JESULÍN DE UBRIQUE?"],
	["AMSTERDAM","COTILLEO-TV: ¿DÓNDE PUEDES VISITAR EL MERCADILLO ALBERT CUYP?","COTILLEO-TV: ¿EN QUÉ CIUDAD HOLANDESA SE ESTRELLÓ UN BOEING DE CARGA ISRAELÍ?","COTILLEO-TV: ¿EN QUÉ CIUDAD SON FAMOSAS LAS COFFEE SHOPS?"],
	["ANA","COTILLEO-TV: ¿CÓMO SE LLAMABA EN LA SERIE \"PERIODISTAS\" LA ACTRIZ ALICIA BORRACHERO?","COTILLEO-TV: NOMBRE DE LA HIJA DE MIGUEL BOYER E ISABEL PREYSLER","COTILLEO-TV: DIBUJOS: ¿CUÁL DE LAS TRES MELLIZAS ES LA DE AZUL?","COTILLEO-TV: ¿CÓMO SE LLAMABA LA MADRE DE ANTONIO BANDERAS?"],
	["ANAHEIM","COTILLEO-TV: ¿EN QUÉ CIUDAD CALIFORNIANA ESTÁ EL PARQUE DE ATRACCIONES DISNEYLAND?"],
	["ANDE","COTILLEO-TV: ¿CON QUÉ ASOCIACIÓN COLABORÓ CARMEN SEVILLA?"],
	["ANDIE","COTILLEO-TV: ¿QUIÉN ERA MEREDITH MONROE EN 'DAWSON CRECE'?"],
	["ANDREA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA DE JESULÍN DE UBRIQUE Y BELÉN ESTEBAN?"],
	["ANDY","COTILLEO-TV: MANGA: EL HERMANO DE TERRY BOGARD SE LLAMA.."],
	["ANGELICA","COTILLEO-TV: ¿CÓMO SE LLAMABA LA HERMANA DE TOMMY EN \"AVENTURAS EN PAÑALES\"?"],
	["ANIMAL","COTILLEO-TV: ¿CÓMO SE LLAMA EL MONSTRUITO BEBÉ DE LOS TELEÑECOS, COMPAÑERO DE JUEGOS DE PEGGY Y GONZO?","COTILLEO-TV: ¿QUIÉN ERA EL BATERÍA EN \"LOS PEQUEÑECOS\"?"],
	["ANTIBALAS","COTILLEO-TV: ¿CÓMO SE LLAMABA EL JEFE DE LOS C.O.P.S.?"],
	["ANTONIO","COTILLEO-TV: NOMBRE DEL HIJO DE JUNIOR Y ROCÍO DÚRCAL","COTILLEO-TV: ¿CÓMO SE LLAMABA EL ÚNICO HIJO VARÓN DE LOLA FLORES?"],
	["ANUNCIOS","COTILLEO-TV: NOMBRE DADO A LOS 'CORTOS' QUE INEVITABLEMENTE NOS TRAGAMOS AL ENCENDER LA TELE"],
	["APENDICITIS","COTILLEO-TV: ¿DE QUÉ FUE OPERADA CHABELI IGLESIAS EN MIAMI?"],
	["APU","COTILLEO-TV: ¿CÓMO SE LLAMA EL INMIGRANTE PROPIETARIO DE LA TIENDA DE COMESTIBLES DE 'LOS SIMPSON'?"],
	["ARDILLAS","COTILLEO-TV: ¿QUÉ SON CHIP Y CHOP?"],
	["ARES","COTILLEO-TV: ¿DE QUIÉN HACE KEVIN SMITH EN \"HÉRCULES\"?","COTILLEO-TV: ¿DE QUIÉN HACE KEVIN SMITH EN \"XENA, LA PRINCESA GUERRERA\"?"],
	["ARGENTINA","COTILLEO-TV: ¿DE QUÉ NACIONALIDAD ES EL GRUPO CÓMICO LES LUTHIERS?","COTILLEO-TV: ¿EN QUÉ PAÍS NACIÓ CELIA GÁMEZ?","COTILLEO-TV: ¿EN QUÉ PAÍS SE EMITIÓ \"CAIGA QUIEN CAIGA\" POR PRIMERA VEZ?","COTILLEO-TV: ¿CUÁL ES LA NACIONALIDAD DE LA MODELO VALERIA MAZZA?","COTILLEO-TV: COMPLETAR: (DIBUJOS: NARANJITO) LO MISMO ESTÁ EN EL BRASIL, EN SUECIA O EN.."],
	["ARIEL","COTILLEO-TV: (ANUNCIOS) ¿QUIÉN LAVA MÁS BLANCO?"],
	["ARMANDO","COTILLEO-TV: ¿CUÁL ES EL NOMBRE REAL DEL SEÑOR DEL ANTIFAZ DE LA SERIE 'SAILOR MOON'?"],
	["ARMANI","COTILLEO-TV: ¿A QUÉ MARCA PERTENECE EL PERFUME CONOCIDO COMO \"GIO\"?","COTILLEO-TV: APELLIDO DEL MODISTO CUYO NOMBRE ES EMPORIO"],
	["ASESINATO","COTILLEO-TV: COMPLETA TÍTULO: DIAGNÓSTICO.."],
	["ASTRID","COTILLEO-TV: ¿QUÉ PRINCESA BELGA NACIÓ EL 5 DE JULIO DE 1962?"],
	["ASTRO","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERRO DE LOS SUPERSÓNICOS?"],
	["ATOM","COTILLEO-TV: \"OLIVER Y BENJI\": APELLIDO DE OLIVER"],
	["AUDICION","COTILLEO-TV: PRUEBA DE SELECCIÓN DE ACTORES O MÚSICOS ANTE EL DIRECTOR O EMPRESARIO"],
	["AUDREY","COTILLEO-TV: \"DAWSON CRECE\": ¿CÓMO SE LLAMA LA SIMPÁTICA COMPAÑERA DE CUARTO DE JOEY?"],
	["AUSTRALIA","COTILLEO-TV: LOS SIMPSON: ¿A QUÉ PAÍS VIAJA LA FAMILIA SIMPSON PARA QUE BART PIDA PERDÓN A SU GOBIERNO?"],
	["AUSTRALIANA","COTILLEO-TV: ¿DE QUÉ NACIONALIDAD ERA LA SERIE \"LOS CHICOS DEL VALLE SECRETO\"?"],
	["AVENTURAS","COTILLEO-TV: ¿DE QUÉ VA LA SERIE DE DIBUJOS 'LA BUTACA DE LOS DESEOS'?"],
	["AVION","COTILLEO-TV: \"EL EQUIPO A\": A M.A. LE DABA MIEDO VIAJAR EN.."],
	["AZUL","COTILLEO-TV: ¿DE QUÉ COLOR ES EL GRACIOSO PERSONAJE DE LOS TELEÑECOS LLAMADO GONZO?","COTILLEO-TV: LOS SIMPSON: ¿DE QUÉ COLOR ES EL PELO DE MARGE?","COTILLEO-TV: SOUTH PARK: ¿DE QUÉ COLOR ES EL PELO DE LA ALCALDESA DE SOUTH PARK?","COTILLEO-TV: COMPLETA TÍTULO: VERANO..","COTILLEO-TV: ¿DE QUÉ COLOR ES LA BANDERA QUE LA UNIÓN EUROPEA CONCEDE A SUS MEJORES PLAYAS?"],
	["BALLET","COTILLEO-TV: LOS SIMPSON - 6ª TEMPORADA: TALENTO PARA QUÉ DEMUESTRA BART EN EL EPISODIO \"HOMER CONTRA PATTY Y SELMA\""],
	["BALMORAL","COTILLEO-TV: CASTILLO DE VERANEO DE LA FAMILIA REAL BRITÁNICA"],
	["BANANA","COTILLEO-TV: EL ÚNICO FRUTO DEL AMOR ES LA.."],
	["BANDIDO","COTILLEO-TV: EUROVISIÓN 1990: REPRESENTA A ESPAÑA AZÚCAR MORENO CON LA CANCIÓN.."],
	["BARBARA","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PERSONAJE QUE INTERPRETABA EN 'ESENCIA DE PODER' ARANCHA DEL SOL?"],
	["BARBIE","COTILLEO-TV: MATTEL LANZÓ ESTA MUÑECA EN 1959","COTILLEO-TV: MUÑECA MÁS VENDIDA DEL MUNDO","COTILLEO-TV: ¿CÓMO ES MUNDIALMENTE CONOCIDA, ESPECIALMENTE ENTRE LAS NIÑAS, BARBARA MILLICENT ROBERTS?"],
	["BARCELONA","COTILLEO-TV: ¿EN QUÉ CIUDAD DE ESPAÑA ESTÁ EL BARRIO CHINO?","COTILLEO-TV: ¿POR QUÉ EQUIPO ACABA FICHANDO OLIVER ATOM AL FINAL DE LA SERIE 'CAMPEONES'?","COTILLEO-TV: ¿EN QUÉ CIUDAD ESPAÑOLA ACTÚO FRANK SINATRA POR ÚLTIMA VEZ?"],
	["BARCO","COTILLEO-TV: ¿QUÉ ERA LA \"PRINCESA DEL PACÍFICO\"?"],
	["BARNEY","COTILLEO-TV: ¿A QUÉ AMIGO SUYO DEBIÓ SUPERAR HOMER PARA SER ASTRONAUTA?","COTILLEO-TV: CUANDO HOMER SE PELEA CON EL ABUELO CUANDO VENDEN EL TÓNICO REVITALIZANTE, ¿QUIÉN LO REEMPLAZA?","COTILLEO-TV: LOS SIMPSON - 4ª TEMPORADA: ¿QUIÉN INTENTA AHOGAR A HOMER CON UNA ALMOHADA, PARODIANDO EL FINAL DE LA PELÍCULA \"ALGUIEN VOLÓ SOBRE EL NIDO DEL CUCO\", EN EL EPISODIO RECOPILATORIO?","COTILLEO-TV: LOS SIMPSON: COLEGA DE CERVEZAS DE HOMER"],
	["BARRY","COTILLEO-TV: \"FRIENDS\": CÓMO SE LLAMA EL EXPROMETIDO DE RACHEL"],
	["BART","COTILLEO-TV: LOS SIMPSON: CUÁL FUE LA PRIMERA PALABRA DE LISA","COTILLEO-TV: ¿CÓMO SE LLAMA EL HERMANO MAYOR DE LISA SIMPSON?"],
	["BBC","COTILLEO-TV: ¿QUÉ EMISORA DE RADIO TIENE MAYOR NÚMERO DE OYENTES EN TODO EL MUNDO?","COTILLEO-TV: SIGLAS DE LA RADIO Y TELEVISIÓN PÚBLICA BRITÁNICA"],
	["BECKY","COTILLEO-TV: ¿CÓMO SE LLAMA LA BARBIE EN SILLA DE RUEDAS?"],
	["BEISBOL","COTILLEO-TV: PARA DESESPERACIÓN DE SUNEO Y GIGANTE, ¿QUÉ DEPORTE SE LE DA REMATADAMENTE MAL A NOBITA?","COTILLEO-TV: DIBUJOS: ¿CUÁL ES EL DEPORTE FAVORITO DE MR. BOGUS?"],
	["BEN","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA EL HIJO DE ROSS?"],
	["BENDER","COTILLEO-TV: EL ROBOT CARADURA, EGOÍSTA Y CÍNICO DE \"FUTURAMA\" SE LLAMA.."],
	["BENITO","COTILLEO-TV: \"MANOS A LA OBRA\": ¿QUIÉN DICE HABER INTRODUCIDO EL GOTELÉ EN ESPAÑA?"],
	["BENSON","COTILLEO-TV: EL MAYORDOMO DE LA SERIE 'ENREDO' SE LLAMABA.."],
	["BERMUDAS","COTILLEO-TV: ¿QUÉ ISLAS DIERON NOMBRE A UNOS PANTALONES?"],
	["BETH","COTILLEO-TV: ¿QUIÉN REPRESENTÓ A TELEVISIÓN ESPAÑOLA EN EL FESTIVAL DE EUROVISIÓN DE 2003?"],
	["BICICLETA","COTILLEO-TV: POKEMON: ¿QUÉ LE DEBE ASH A MISTY DESDE EL PRIMER CAPÍTULO DE LA SERIE?"],
	["BIGOTE","COTILLEO-TV: ¿QUÉ SE APOSTÓ ANTE LOS TELEVIDENTES EL HOMBRE DEL TIEMPO EUGENIO MARTÍN RUBIO?"],
	["BIKINI","COTILLEO-TV: ¿QUÉ PRENDA DE VESTIR FEMENINA RECIBE EL MISMO NOMBRE QUE UN ARCHIPIÉLAGO DEL PACÍFICO?","COTILLEO-TV: TRAJE DE BAÑO FEMENINO FORMADO POR DOS PIEZAS"],
	["BING","COTILLEO-TV: ¿QUÉ ES EL APELLIDO DE CHANDLER EN 'FRIENDS'?"],
	["BIOLOGIA","COTILLEO-TV: ¿DE QUÉ CARRERA UNIVERSITARIA PRESUME CONSTANTEMENTE ANA OBREGÓN?"],
	["BIZCOCHITO","COTILLEO-TV: SOBRENOMBRE DEL ABOGADO JOHN CAGE EN LA SERIE 'ALLY MCBEAL'"],
	["BLANCANIEVES","COTILLEO-TV: ¿CUÁL ERA EL AUTÉNTICO NOMBRE DE LA ABUELA DEL ANUNCIO DE LA FABADA?"],
	["BLANCO","COTILLEO-TV: DIBUJOS: ¿DE QUÉ COLOR ES EL TRAJE QUE LLEVA TORMENTA?"],
	["BLANQUITA","COTILLEO-TV: ¿CÓMO SE LLAMA LA OVEJITA DE HEIDI?"],
	["BMW","COTILLEO-TV: (ANUNCIOS) ¿TE GUSTA CONDUCIR?"],
	["BOA","COTILLEO-TV: COMPLEMENTO ALARGADO PARA EL CUELLO, MUY CABARETERO, DE PLUMAS U OTRO MATERIAL LIGERO"],
	["BOLOS","COTILLEO-TV: LOS SIMPSON: DEPORTE FAVORITO DE HOMER"],
	["BONANZA","COTILLEO-TV: ¿QUÉ MÍTICA SERIE ESTABA PROTAGONIZADA POR LOS CARTWRIGHT, QUE VIVÍAN EN EL RANCHO LA PONDEROSA?"],
	["BONNIE","COTILLEO-TV: ¿CÓMO SE LLAMABA LA CUARTA SUPERNENA QUE SOLO APARECIÓ EN UN CAPÍTULO?"],
	["BORDADO","COTILLEO-TV: (COSTURA) LABOR CON HILO HECHA EN RELIEVE"],
	["BOSCH","COTILLEO-TV: ANUNCIOS: POWER TO THE PEOPLE"],
	["BOSTON","COTILLEO-TV: ¿EN QUÉ CIUDAD OCURREN LAS SERIES \"EL ABOGADO\" Y \"ALLY MCBEAL\"?"],
	["BOTELLA","COTILLEO-TV: APELLIDO DE LA SEÑORA DEL EXPRESIDENTE DEL GOBIERNO ESPAÑOL (AZNAR)"],
	["BOTONES","COTILLEO-TV: \"ANIMANIACS\": CÓMO SE LLAMA EL PERRO DE MANDY"],
	["BOTOX","COTILLEO-TV: TOXINA BOTULÍNICA USADA EN TRATAMIENTOS DE BELLEZA CONTRA LAS ARRUGAS"],
	["BOUVIER","COTILLEO-TV: LOS SIMPSON: APELLIDO DE SOLTERA DE MARGE"],
	["BOXEO","COTILLEO-TV: ¿QUÉ DEPORTE PROHIBIÓ RETRANSMITIR LUIS SOLANA?"],
	["BRANDON","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO DE PAMELA ANDERSON Y TOMMY LEE?"],
	["BRASIL","COTILLEO-TV: ¿QUÉ PAÍS SUDAMERICANO ES FAMOSO POR SUS CARNAVALES?"],
	["BRASILEÑA","COTILLEO-TV: ¿CUÁL ES LA NACIONALIDAD DE GISELE BÜNDCHEN?"],
	["BRAVO","COTILLEO-TV: ¿QUÉ GRUPO REPRESENTÓ A ESPAÑA EN EL FESTIVAL DE EUROVISIÓN DE 1984?"],
	["BRITANICA","COTILLEO-TV: ¿DE QUÉ NACIONALIDAD ERA LA SERIE CÓMICA 'ESCALERAS ARRIBA'?"],
	["BROADWAY","COTILLEO-TV: ¿DÓNDE ESTÁ EL TEATRO MÁS PRESTIGIOSO DEL MUNDO EN CUANTO A MUSICALES SE REFIERE?"],
	["BRONX","COTILLEO-TV: ¿QUÉ BARRIO DE NUEVA YORK ES UN PELIGRO PARA BLANCOS?","COTILLEO-TV: BARRIO NEOYORKINO DONDE VIVIÓ EN SU INFANCIA JENNIFER LOPEZ"],
	["BRUTUS","COTILLEO-TV: ¿QUIÉN ES EL ENEMIGO DE POPEYE?"],
	["BUDISMO","COTILLEO-TV: ¿CUÁL ES LA RELIGIÓN QUE PROFESA RICHARD GERE?"],
	["BUDWEISER","COTILLEO-TV: SI TE PREGUNTO WAWWWWWAAAAAAATTTTSSSSSSSUUUUUPPPPPPPPPPP??, ¿EN QUÉ MARCA DE CERVEZA PIENSAS?"],
	["BUFFAY","COTILLEO-TV: APELLIDO DE PHOEBE EN 'FRIENDS'"],
	["BULIMIA","COTILLEO-TV: ¿QUÉ ENFERMEDAD PADECIÓ LA DESAPARECIDA DIANA DE GALES?"],
	["BUNNY","COTILLEO-TV: DIBUJOS ANIMADOS: BUGS.."],
	["BUSTER","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMABA ANTES BUGS BUNNY, CUANDO ERA PEQUEÑO?"],
	["CABALLO","COTILLEO-TV: FURIA ERA UN.."],
	["CABALLOS","COTILLEO-TV: ¿EN QUÉ ANIMALES ES EXPERTO EL MARIDO DE ANA DE INGLATERRA?"],
	["CABEZA","COTILLEO-TV: ¿EN QUÉ PARTE DEL CUERPO SE LLEVAN LAS PAMELAS?"],
	["CADILLAC","COTILLEO-TV: ¿QUIÉN REPRESENTÓ A ESPAÑA EN EUROVISIÓN CON \"VALENTINO\"?"],
	["CAFE","COTILLEO-TV: COMPLETA TÍTULO: CAMERA.."],
	["CALABAZA","COTILLEO-TV: ¿QUÉ VEGETAL FUE LA MASCOTA DE \"UN, DOS, TRES, RESPONDA OTRA VEZ\"?"],
	["CALIFORNIA","COTILLEO-TV: ¿EN QUÉ ESTADO SE ENCUENTRA HOLLYWOOD?","COTILLEO-TV: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA DISNEYLANDIA?"],
	["CAMARERA","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ OFICIO TENÍA MARÍA JOSÉ?","COTILLEO-TV: \"FRIENDS\": ¿CUÁL FUE EL PRIMER TRABAJO DE RACHEL?"],
	["CAMISA","COTILLEO-TV: ¿QUÉ ES UNA GUAYABERA?"],
	["CAMPEONES","COTILLEO-TV: COMPLETAR: (TORREBRUNO) TIGRES, TIGRES, LEONES, LEONES, TODOS QUIEREN SER LOS.."],
	["CANADA","COTILLEO-TV: ¿EN QUÉ PAÍS SE FUNDÓ LE CIRQUE DU SOLEIL?","COTILLEO-TV: ¿CUÁL ES EL PAÍS DE PROCEDENCIA DE PAMELA ANDERSON?"],
	["CANADIENSES","COTILLEO-TV: \"SOUTH PARK\": ¿A QUIÉNES ODIAN TODOS LOS PERSONAJES DE 'SOUTH PARK'?"],
	["CANCION","COTILLEO-TV: COMPLETAR: (DIBUJOS: HEIDI) ABUELITO DIME TÚ, LO QUE DICE EL VIENTO EN SU.."],
	["CANDELA","COTILLEO-TV: NOMBRE DE LA HIJA DE JOSÉ CORONADO Y MÓNICA MOLINA"],
	["CANGURO","COTILLEO-TV: ¿QUÉ ERA SKIPPY?"],
	["CANNON","COTILLEO-TV: ¿CÓMO SE LLAMABA EL SUPERGRUESO DETECTIVE DE UNA SERIE NORTEAMERICANA DE TELEVISIÓN?"],
	["CANTANTE","COTILLEO-TV: ¿CUÁL ERA LA PROFESIÓN DE LUIS AGUILÉ?"],
	["CANUTO","COTILLEO-TV: DIBUJOS ANIMADOS: CANITO Y.."],
	["CAPESIDE","COTILLEO-TV: ¿CÓMO SE LLAMA EL PUEBLO DE DAWSON ('DAWSON CRECE')?"],
	["CAPRI","COTILLEO-TV: CIUDAD TURÍSTICA MÁS IMPORTANTE DEL GOLFO DE NÁPOLES"],
	["CARACOL","COTILLEO-TV: ¿DE LA BABA DE QUÉ ANIMAL ESTÁ HECHO EL GEL PARA LA PIEL LLAMADO ENDOCARE?"],
	["CARIBE","COTILLEO-TV: ¿CUÁL FUE EL PRIMER DESTINO DE CURRO CON HALCÓN VIAJES?"],
	["CARLOS","COTILLEO-TV: ¿QUIÉN HIZO FAMOSA LA FRASE \"¡TE VOY A DAR DOS YOYAS QUE TE VAN A TEMBLAR LAS OREJAS!\"?","COTILLEO-TV: ¿CÓMO SE LLAMABA EL COCINERO DEL RESTAURANTE DONDE TRABAJABA COCO?","COTILLEO-TV: POR QUIÉN ESTÁ CONTADA LA HISTORIA DE \"CUÉNTAME\" (NOMBRE DEL PERSONAJE)"],
	["CARLTON","COTILLEO-TV: ¿CÓMO SE LLAMA EL PRIMO TONTO DEL PRÍNCIPE DE BEL AIR?"],
	["CARTAGENA","COTILLEO-TV: ¿DÓNDE NACIÓ JOSÉ ORTEGA CANO?"],
	["CARTMAN","COTILLEO-TV: \"SOUTH PARK\": ¿CÓMO SE LLAMA EL GORDO DE 'SOUTH PARK'?"],
	["CASPAR","COTILLEO-TV: NOMBRE DEL HIJO MAYOR DE CLAUDIA SCHIFFER"],
	["CAZADOR","COTILLEO-TV: MANGA: 'CITY HUNTER' AQUÍ EN ESPAÑA SE TITULA.."],
	["CELULITIS","COTILLEO-TV: PALABRA MALDITA, ACUMULACIÓN DE GRASA EN CADERA Y MUSLOS"],
	["CERA","COTILLEO-TV: MÉTODO DE DEPILACIÓN: SE APLICA UNA CAPA DE UNA SUSTANCIA PARECIDA A LA MIEL Y UNA VEZ SECA SE LA DESPEGA DE UN TIRÓN"],
	["CERDO","COTILLEO-TV: ¿QUÉ CLASE DE ANIMAL DICE: \"ESTO ES TO... ESTO ES TO... ESTO ES TODO AMIGOS\"?","COTILLEO-TV: ¿QUÉ ANIMAL TUVO GEORGE CLOONEY COMO MASCOTA DURANTE 18 AÑOS?"],
	["CESAR","COTILLEO-TV: JORGE Y ......... ¿CÓMO SE LLAMA EL OTRO DE LOS HERMANOS CADAVAL?"],
	["CHALECO","COTILLEO-TV: ¿QUÉ PRENDA DE VESTIR NO TIENE MANGAS?"],
	["CHAMBERS","COTILLEO-TV: ¿CUÁL ERA EL APELLIDO DE DIANA DE 'CHEERS'?"],
	["CHANDLER","COTILLEO-TV: ¿QUIÉN ES MATTHEW PERRY EN \"FRIENDS\"?"],
	["CHANEL","COTILLEO-TV: ANUNCIOS: DE QUÉ CASA ES LA COLONIA... EGOÏSTE PLATINUM","COTILLEO-TV: ¿A QUÉ MARCA PERTENECE EL CÉLEBRE PERFUME CONOCIDO COMO \"Nº 5\"?","COTILLEO-TV: ¿A QUÉ MARCA PERTENECE EL PERFUME LLAMADO \"ALLURE\"?"],
	["CHARLOTTE","COTILLEO-TV: EN \"SEXO EN NUEVA YORK\", CÓMO SE LLAMA EL PERSONAJE MÁS MOJIGATO"],
	["CHAROL","COTILLEO-TV: CUERO AL QUE SE LE HA APLICADO EL BARNIZ DEL MISMO NOMBRE, QUE CONSERVA SU BRILLO SIN AGRIETARSE"],
	["CHEF","COTILLEO-TV: \"SOUTH PARK\": ¿CÓMO SE LLAMA EL ENTRENADOR DE FÚTBOL DEL COLEGIO?"],
	["CHER","COTILLEO-TV: ¿QUIÉN SORPRENDE CADA AÑO CON SUS VESTIDOS EN LOS OSCARS?","COTILLEO-TV: ¿QUÉ ACTRIZ Y CANTANTE A SUS MÁS DE 60 AÑOS BATE TODOS LOS RÉCORDS DE OPERACIONES PLÁSTICAS?"],
	["CHESTERFIELD","COTILLEO-TV: PUBLICIDAD: RESPONDE AL RETO DEL SABOR"],
	["CHEVROLET","COTILLEO-TV: ¿DE QUÉ MARCA ERA EL COCHE DE PHOENIX EN 'EL EQUIPO A'?"],
	["CHICAGO","COTILLEO-TV: ¿EN QUÉ CIUDAD TRANSCURRE LA TRAMA DE \"URGENCIAS\"?","COTILLEO-TV: ¿EN QUÉ CIUDAD DE LOS EEUU NACIÓ EL ACTOR HARRISON FORD?","COTILLEO-TV: ¿A QUÉ CIUDAD ESTADOUNIDENSE LLAMÓ FRANK SINATRA \"MI CIUDAD PROTOTIPO\"?","COTILLEO-TV: ¿EN QUÉ CIUDAD SUCEDÍAN LOS HECHOS DE LA SERIE \"COSAS DE CASA\"?"],
	["CHICHI","COTILLEO-TV: \"DRAGON BALL\": CÓMO SE LLAMA LA HIJA DEL OGRO GYUMAO CON LA QUE GOKU SE CASA"],
	["CHILENA","COTILLEO-TV: ¿DE QUÉ NACIONALIDAD ES LA EXPERIODISTA DE LA CADENA CNN EN ESPAÑOL Y EXMISS UNIVERSO, CECILIA BOLOCCO?"],
	["CHINA","COTILLEO-TV: NACIONALIDAD DE MISS MUNDO 2007","COTILLEO-TV: ¿DE DÓNDE ES EL MANTÓN DE MANILA?"],
	["CHISPAS","COTILLEO-TV: (ANUNCIOS) ¿CUÁL ERA TU PRIMERA COLONIA?"],
	["CHOLLO","COTILLEO-TV: ¿CÓMO SE LLAMÓ LA PRIMERA MASCOTA POSITIVA DEL \"UN, DOS, TRES...\"?"],
	["CHRISTIAN","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO DE ÓSCAR LOZANO Y CARMEN MORALES?"],
	["CHRISTOPHER","COTILLEO-TV: ¿CÓMO SE LLAMABA EL COCODRILO QUE SALÍA EN EL ANUNCIO DE TÓNICA SCHWEPPES?"],
	["CHUPETE","COTILLEO-TV: LOS SIMPSON: ELEMENTO CARACTERÍSTICO DE MAGGIE"],
	["CINCO","COTILLEO-TV: ¿CUÁNTAS RAYAS ROJAS TIENE LA PASTA DE DIENTES SIGNAL?","COTILLEO-TV: ¿CUÁNTOS CABALLOS TIRABAN DE LA CARROZA DE ISABEL PANTOJA EL DÍA DE SU BODA?"],
	["CINE","COTILLEO-TV: ¿CUÁL ES LA PASIÓN DE DAWSON ('DAWSON CRECE')?","COTILLEO-TV: COMPLETAR: (LA BOLA DE CRISTAL) TE SIENTAS ENFRENTE Y ES COMO EL..","COTILLEO-TV: \"LA NOCHE MÁS CORTA\" DE CANAL+ ERA UN PROGRAMA SOBRE.."],
	["CIUDAD","COTILLEO-TV: COMPLETAR: (LOS PITUFOS) NUESTRO PUEBLO ESTÁ, LEJOS DE LA.."],
	["CIUDADELA","COTILLEO-TV: ¿DÓNDE SE CELEBRA EL DÍA DE SAN JUAN LA FAMOSA FIESTA DE LOS CABALLOS, INSTAURADA POR LOS CABALLEROS DE MALTA Y DENOMINADA \"JALEOS\"?","COTILLEO-TV: ¿QUÉ OTRA LOCALIDAD, ADEMÁS DE ALICANTE, TIENE UNAS FAMOSAS FIESTAS DE SAN JUAN?"],
	["CLARA","COTILLEO-TV: ¿CÓMO SE LLAMA LA AMIGA PARALÍTICA DE HEIDI?","COTILLEO-TV: ¿QUÉ PAPEL INTERPRETABA BELÉN RUEDA EN LA SERIE \"PERIODISTAS\"?"],
	["CLAUDIO","COTILLEO-TV: ¿CÓMO SE LLAMA EL GALLO MÁS FAMOSO DE LA WARNER?"],
	["CLEMENTE","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO QUE TUVO EL CONDE LECQUIO CON ANTONIA DELL'ATTE?"],
	["CLEMENTINA","COTILLEO-TV: ¿CÓMO SE LLAMABA LA NOVIA DE NARANJITO?"],
	["CLEOPATRA","COTILLEO-TV: ¿CÓMO SE LLAMA LA PLANTA CARNÍVORA DE LA FAMILIA ADDAMS?"],
	["CNN","COTILLEO-TV: ¿QUÉ CANAL DE NOTICIAS SE ERIGIÓ EN LA 'BANDA SONORA' DEL ÚLTIMO DECENIO DEL SIGLO XX?"],
	["COCAINA","COTILLEO-TV: ¿QUÉ INGREDIENTE SE ELIMINÓ DE LA COCA-COLA EN 1905?"],
	["COCO","COTILLEO-TV: EL MONSTRUO MÁS SIMPÁTICO Y DIDÁCTICO DE \"BARRIO SÉSAMO\". CON ÉL APRENDIMOS LA DIFERENCIA ENTRE 'CERCA' Y 'LEJOS'"],
	["COJA","COTILLEO-TV: ANUNCIOS: DICEN QUE UNA CASA SIN TRIVIAL ES COMO UNA CASA.."],
	["COLLIE","COTILLEO-TV: ¿DE QUÉ RAZA ERA LA FAMOSA PERRA TELEVISIVA LASSIE?"],
	["COLOMBIANA","COTILLEO-TV: ¿DE QUÉ NACIONALIDAD ES LA CANTANTE SHAKIRA?"],
	["COLOMBO","COTILLEO-TV: ¿CON QUÉ SERIE SE HIZO FAMOSO PETER FALK EN 1971?","COTILLEO-TV: SE TE VE MENOS QUE A LA MUJER DE..","COTILLEO-TV: EN ESTA SERIE POLICÍACA SE SABE DESDE EL PRINCIPIO QUIÉN ES EL ASESINO, DE MODO QUE EL EPISODIO GIRA EN TORNO A CÓMO LO DESCUBRE EL DETECTIVE DE VOZ CASCADA"],
	["COLORADO","COTILLEO-TV: ¿EN QUÉ ESTADO SE HALLA SOUTH PARK?"],
	["COMIDA","COTILLEO-TV: ¿QUÉ ES LO QUE MÁS LE ATRAE DEL MUNDO AL PERRO SCOOBY DOO?"],
	["COMPAÑEROS","COTILLEO-TV: SERIE PROTAGONIZADA POR EVA SANTOLARIA Y ANTONIO HORTELANO","COTILLEO-TV: ¿CÓMO SE LLAMABA LA PRIMERA GRAN SERIE DE ANTENA 3 QUE TRATABA DE ADOLESCENTES?"],
	["COMPRESAS","COTILLEO-TV: ¿A QUÉ PRODUCTO CORRESPONDE LA MARCA TENA LADY?"],
	["COMUNISTA","COTILLEO-TV: \"7 VIDAS\": ¿QUÉ IDEOLOGÍA TIENE SOLE?"],
	["CONDUCIR","COTILLEO-TV: ¿QUÉ SE LE DA FATAL A BOB ESPONJA, PARA DESESPERACIÓN DE LA SEÑORA PUFF?"],
	["CONEJO","COTILLEO-TV: EN LOS PAÍSES PROTESTANTES, ¿QUÉ ANIMAL TRAE LOS HUEVOS DE PASCUA?"],
	["CONFIAR","COTILLEO-TV: MULDER CREE QUE LA AGENTE SCULLY ES LA ÚNICA PERSONA EN LA QUE PUEDE ............ ESTE COMPAÑERISMO LES HA HECHO GANAR EL MEJOR PORCENTAJE DE CASOS RESUELTOS EN EL FBI (75 POR CIENTO)"],
	["CONTROL","COTILLEO-TV: ¿PARA QUÉ COMPAÑÍA TRABAJABA EL \"SUPERAGENTE 86\"?"],
	["CORINNA","COTILLEO-TV: NOMBRE PROPIO DE LA PRINCESA ALEMANA QUE FUE 'MUY AMIGA' DEL REY DON JUAN CARLOS"],
	["CORKY","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERSONAJE MÁS CARISMÁTICO DE 'A FUERZA DE CARIÑO'?"],
	["CORRECAMINOS","COTILLEO-TV: ¿QUÉ PERSONAJE DE DIBUJOS HACE 'BIP-BIP'?","COTILLEO-TV: ¿CON QUIÉN RELACIONAS EL NOMBRE ULTRAVELOZUS APETITOSUS?"],
	["CORTINA","COTILLEO-TV: LOS APELLIDOS DE 'LOS ALBERTOS' ERAN ALCOCER Y.."],
	["COSMOS","COTILLEO-TV: SERIE DE DIVULGACIÓN CIENTÍFICA REALIZADA EN LOS AÑOS 1980 POR EL FALLECIDO CARL SAGAN"],
	["COTO","COTILLEO-TV: NOMBRE DEL HERMANO GEMELO DE KIKO MATAMOROS"],
	["COYOTE","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL ENEMIGO DEL CORRECAMINOS?","COTILLEO-TV: DIBUJOS: ¿QUIÉN ES EL QUE PONE MÁS EXPLOSIVOS DE LOS LOONEY TUNES?"],
	["CRISTAL","COTILLEO-TV: RECUERDAS CUÁL FUE LA PRIMERA TELENOVELA QUE EMITIERON EN ESPAÑA EN LA QUE ACTUABA JEANNETTE RODRÍGUEZ","COTILLEO-TV: ¿QUÉ TELENOVELA HIZO FAMOSA A JEANNETTE RODRÍGUEZ EN ESPAÑA?"],
	["CRISTINA","COTILLEO-TV: ¿CÓMO SE LLAMABA EL YATE DE ARISTÓTELES ONASSIS?"],
	["CROACIA","COTILLEO-TV: ¿QUÉ PAÍS LE DIO EL VOTO A LA CANCIÓN ESPAÑOLA \"NO QUIERO ESCUCHAR\" DE LYDIA EN 1999?"],
	["CSI","COTILLEO-TV: ¿QUÉ SERIE DE FORENSES EMITÍA TELECINCO LOS LUNES POR LA NOCHE?","COTILLEO-TV: SERIE EMITIDA POR TELECINCO SOBRE UN GRUPO DE INVESTIGADORES FORENSES DE LAS VEGAS, NUEVA YORK Y MIAMI","COTILLEO-TV: SERIES: UN EQUIPO DE FORENSES SE ENFRENTA A CASOS MUY RETORCIDOS"],
	["CUARTO","COTILLEO-TV: LOS SIMPSON: ¿EN QUÉ CURSO ESTUDIA BART SIMPSON?"],
	["CUATRO","COTILLEO-TV: ¿CUÁNTAS ERAN \"LAS CHICAS DE ORO\"?","COTILLEO-TV: ¿CUÁNTAS VECES SE HA CASADO LIZA MINNELLI?","COTILLEO-TV: ¿EN QUÉ CADENA PODÍAMOS VER \"LA SEMANA DEL GUIÑOL\"?","COTILLEO-TV: LOS MOSQUEPERROS, ¿CUÁNTOS ERAN?","COTILLEO-TV: ¿CUÁNTOS PAÍSES GANARON EL FESTIVAL DE EUROVISIÓN EN 1969?","COTILLEO-TV: LOS SIMPSON: CUÁNTOS DEDOS TIENEN LOS PERSONAJES DE LA SERIE","COTILLEO-TV: ¿QUÉ CANAL COMENZÓ A EMITIR EL 7 DE NOVIEMBRE DE 2005?"],
	["CUBANA","COTILLEO-TV: ¿CUÁL ES LA NACIONALIDAD DE DINIO?","COTILLEO-TV: ¿DE QUÉ NACIONALIDAD ES EL EXMARIDO DE ISABEL GEMIO?"],
	["CUCHARAS","COTILLEO-TV: ¿QUÉ UTENSILIOS DOBLABA MÁS A MENUDO CON SU MENTE URI GELLER?"],
	["CUENCA","COTILLEO-TV: ¿DE DÓNDE ES LA VENTRÍLOCUA MARI CARMEN?","COTILLEO-TV: ¿DE DÓNDE ES ORIUNDO EL COMPOSITOR Y CANTANTE JOSÉ LUIS PERALES?"],
	["CUENTAME","COTILLEO-TV: SERIE NOSTÁLGICA DE TVE PROTAGONIZADA POR LA FAMILIA ALCÁNTARA"],
	["CULEBRAS","COTILLEO-TV: ¿CÓMO LLAMABA CHARLTON GESTON AL TÉCNICO DE TV EN LOS VÍDEOS DE \"EL INFORMAL\"?"],
	["DADO","COTILLEO-TV: APELATIVO CARIÑOSO CON EL SE CONOCE AL CONDE LECQUIO"],
	["DAGA","COTILLEO-TV: ¿QUÉ LLEVA XENA EN EL PECHO?"],
	["DAKOTA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA DE MELANIE GRIFFITH QUE TIENE NOMBRE DE ESTADO NORTEAMERICANO?"],
	["DALLAS","COTILLEO-TV: ¿EN QUÉ SERIE PODÍAMOS VER A J.R.?","COTILLEO-TV: ¿EN QUÉ SERIE DE TV APARECE POR PRIMERA VEZ BRAD PITT?","COTILLEO-TV: ¿EN QUÉ MÍTICA SERIE DE TV APARECÍAN LOS SIGUIENTES PERSONAJES: J.R. EWING, BOBBY EWING, PAMELA BARNES, SUE ELLEN Y CLIFF BARNES?"],
	["DANA","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE PILA DE LA AGENTE SCULLY?"],
	["DANIEL","COTILLEO-TV: NOMBRE DEL SEGUNDO HIJO QUE TUVIERON IMANOL ARIAS Y PASTORA VEGA, NACIDO EN 2001","COTILLEO-TV: ¿QUIÉN ERA EL NIÑO MÁS TRAVIESO DE LOS DIBUJOS ANIMADOS?"],
	["DATA","COTILLEO-TV: \"STAR TREK\": ¿CUÁL ES EL PERSONAJE DE LA TRIPULACIÓN DE LA NUEVA GENERACIÓN QUE LIGA MENOS (AUNQUE ALGÚN POLVETE HA TENIDO...)?"],
	["DAVID","COTILLEO-TV: NOMBRE DEL SEGUNDO HIJO DE ROCÍO CARRASCO"],
	["DAWSON","COTILLEO-TV: ¿QUIÉN CRECE EN LA POPULAR SERIE TELEVISIVA?"],
	["DELFIN","COTILLEO-TV: FLIPPER ERA UN.."],
	["DENTISTA","COTILLEO-TV: \"FRIENDS\": QUÉ PROFESIÓN TIENE EL EXPROMETIDO DE RACHEL"],
	["DEPORTE","COTILLEO-TV: ¿QUÉ TEMA TRATABA EL PROGRAMA DE TVE \"TIEMPO Y MARCA\"?"],
	["DEPORTES","COTILLEO-TV: SOBRE QUÉ TEMA TRATABA EL PROGRAMA DE TVE \"SOBRE EL TERRENO\""],
	["DEPORTIVA","COTILLEO-TV: ¿QUÉ TIPO DE INFORMACIÓN HACÍA OLGA VIZA CUANDO TRABAJABA EN TVE?"],
	["DEPORTIVO","COTILLEO-TV: ¿QUÉ TIPO DE PERIODISMO HACÍA MERCEDES MILÁ EN SUS COMIENZOS?"],
	["DERECHO","COTILLEO-TV: ¿CUÁL ES EL OJO DEFECTUOSO DE POPEYE?"],
	["DESCONOCIDA","COTILLEO-TV: PROFESIÓN DE FIDEL ALBIAC"],
	["DESCUBRIMIENTOS","COTILLEO-TV: ¿QUÉ PABELLÓN, SÍMBOLO DE LA EXPO '92 EN SEVILLA, FUE ARRASADO POR LAS LLAMAS ANTES DE LA INAUGURACIÓN?"],
	["DESIREE","COTILLEO-TV: ¿QUÉ CONCURSANTE DE 'GRAN HERMANO 4' ENTRÓ EN LA CASA PARA BUSCAR MARIDO?"],
	["DEXTER","COTILLEO-TV: TIENE UN LABORATORIO SECRETO Y SU HERMANA SE LLAMA DEE DEE. SU NOMBRE ES.."],
	["DIANA","COTILLEO-TV: ¿CÓMO SE LLAMABA LA CAPITANA DE LOS LAGARTOS DE LA SERIE \"V\" ORIGINAL?","COTILLEO-TV: ¿CÓMO SE LLAMABA LA MALA MALÍSIMA DE LA SERIE \"V\" ORIGINAL?"],
	["DIECIOCHO","COTILLEO-TV: ¿EN QUÉ PUESTO QUEDÓ ESPAÑA EN EUROVISIÓN EN EL 2000?"],
	["DIEZ","COTILLEO-TV: EN CUÁNTOS MINUTOS TE PUEDES LEER UNA REVISTA DE COTILLEO"],
	["DINA","COTILLEO-TV: COMPLETA TÍTULO: ALA.."],
	["DINAMARCA","COTILLEO-TV: ¿DE DÓNDE ERAN LOS CANTANTES QUE GANARON EL FESTIVAL DE EUROVISIÓN CON LA CANCIÓN \"FLY ON THE WINGS OF LOVE\"?","COTILLEO-TV: ¿EN QUÉ PAÍS NACIÓ LA MARCA DE JUGUETES LEGO?"],
	["DINO","COTILLEO-TV: ¿CÓMO SE LLAMA EL DINOSAURIO MASCOTA DE LOS PICAPIEDRA?"],
	["DIOR","COTILLEO-TV: ¿A QUÉ MARCA PERTENECE EL PERFUME CONOCIDO COMO \"POISON\"?","COTILLEO-TV: ¿A QUÉ MARCA PERTENECE EL PERFUME DENOMINADO \"DOLCE VITA\"?","COTILLEO-TV: APELLIDO DEL MODISTO FRANCÉS LLAMADO CHRISTIAN","COTILLEO-TV: ¿QUÉ FIRMA DE ALTA COSTURA SE LANZÓ A LA MODA \"NEW LOOK\" EN 1947?"],
	["DIOS","COTILLEO-TV: SEGÚN CARLOS PUMARES, QUÉ SIGNIFICA \"EL MONOLITO\""],
	["DISNEY","COTILLEO-TV: ¿QUÉ PRODUCTORA COMPRÓ LOS DERECHOS DE LOS TELEÑECOS A SU CREADOR, JIM HENSON, ANTES DE MORIR?"],
	["DIVA","COTILLEO-TV: ¿CON QUÉ CANCIÓN GANÓ DANA INTERNATIONAL EL FESTIVAL DE EUROVISIÓN 1998?"],
	["DIZZY","COTILLEO-TV: ¿CÓMO SE LLAMA LA VERSIÓN TINY TOON DEL DIABLO DE TASMANIA?"],
	["DOMINGO","COTILLEO-TV: ¿QUÉ DÍA DE LA SEMANA SE EMITÍA EL PROGRAMA DE TVE \"SIETE DÍAS\"?"],
	["DONUTS","COTILLEO-TV: ANUNCIOS: QUÉ ES LO QUE CONSEGUÍAS LEVANTANDO UN DEDO"],
	["DOO","COTILLEO-TV: DIBUJOS ANIMADOS: SCOOBY.."],
	["DOS","COTILLEO-TV: LOS SIMPSON: ¿CUÁNTOS PELOS TIENE HOMER EN EL COGOTE?","COTILLEO-TV: ¿CUÁNTAS HIJAS TIENE ANDRÉS DE INGLATERRA?","COTILLEO-TV: ¿CUÁNTAS HIJAS TIENEN EN COMÚN ESPARTACO Y PATRICIA RATO?","COTILLEO-TV: ¿CUÁNTOS HIJOS TIENE ISABEL GEMIO?","COTILLEO-TV: ¿CUÁNTOS HIJOS TIENE ISABEL PANTOJA?","COTILLEO-TV: ¿CUÁNTOS MIEMBROS COMPONEN EL GRUPO PIMPINELA?","COTILLEO-TV: ¿CUÁNTOS HIJOS ADOPTÓ ROCÍO JURADO?","COTILLEO-TV: ¿CUÁNTAS VECES HA GANADO ESPAÑA EL FESTIVAL DE EUROVISIÓN?","COTILLEO-TV: ¿CUÁNTOS HIJOS HA TENIDO EL CONDE LECQUIO?"],
	["DOVE","COTILLEO-TV: MARCA DE COSMÉTICOS QUE USA COMO MODELOS A MUJERES CORRIENTES, EN DEFENSA DE LA \"BELLEZA REAL\""],
	["DUFF","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA LA MARCA DE CERVEZA QUE TOMA HOMER?"],
	["DYLAN","COTILLEO-TV: NOMBRE DEL HIJO DE MICHAEL DOUGLAS Y CATHERINE ZETA-JONES","COTILLEO-TV: ¿QUÉ PAPEL HACÍA LUKE PERRY EN \"SENSACIÓN DE VIVIR\"?"],
	["EDDIE","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERRO DEL PADRE DE FRASIER?"],
	["EDNA","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE PILA DE LA SITA CARAPAPEL (KRABAPPEL)?","COTILLEO-TV: LOS SIMPSON: CÓMO SE LLAMA LA PROFESORA DE BART"],
	["EDU","COTILLEO-TV: ¿CÓMO SE LLAMABA EL NIÑO QUE FELICITABA, POR MÓVIL, LA NAVIDAD A TODO EL MUNDO?","COTILLEO-TV: ¿QUIÉN FUE EL USUARIO DE AIRTEL MÁS FAMOSO?"],
	["EJECUTIVO","COTILLEO-TV: ¿QUÉ NOMBRE DE ALTO CARGO RECIBE UN TIPO DE CALCETÍN FINO?"],
	["EL","COTILLEO-TV: TÍTULO DE LA CANCIÓN DE LUCÍA CON LA QUE ESPAÑA INTERVINO EN EUROVISIÓN"],
	["ELENA","COTILLEO-TV: DIBUJOS: ¿CUÁL DE LAS TRES MELLIZAS ES A LA QUE LE GUSTA COMER?","COTILLEO-TV: DIBUJOS: ¿QUIÉN LLEVA EL COLOR VERDE EN LAS TRES MELLIZAS?"],
	["ELIZABETH","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE PILA DE LA SITA HOOVER?"],
	["ELLIOT","COTILLEO-TV: ¿CÓMO SE LLAMA EL FOTÓGRAFO DE 'DAME UN RESPIRO'?"],
	["ELMER","COTILLEO-TV: ¿QUIÉN ES EL GRUÑÓN EN LOS DIBUJOS DE BUGS BUNNY?","COTILLEO-TV: DIBUJOS: ¿QUIÉN QUIERE MATAR SIEMPRE A BUGS BUNNY?"],
	["EMBRUJADA","COTILLEO-TV: ¿EN QUÉ SERIE APARECÍA AGNES MOORHEAD COMO UNA BRUJA CASCARRABIAS?","COTILLEO-TV: ¿EN QUÉ SERIE SU PROTAGONISTA MOVÍA SU NARIZ PARA HACER MAGIA?"],
	["EMBRUJADAS","COTILLEO-TV: ¿EN QUÉ SERIE PODEMOS VER A LA ACTRIZ ALYSSA MILANO?","COTILLEO-TV: ¿SABÉIS QUIÉNES SON PRUE, PIPER Y PHOEBE? SON TRES HERMANITAS Y ESTÁN..","COTILLEO-TV: ¿CÓMO SE LLAMA LA SERIE DE TRES HERMANAS QUE VENCEN A DEMONIOS?","COTILLEO-TV: ¿CON QUÉ NOMBRE SE CONOCE EN ESPAÑA LA SERIE AMERICANA \"CHARMED\"?","COTILLEO-TV: SERIES: TRES HERMANAS MUY PODEROSAS"],
	["EMILIO","COTILLEO-TV: NOMBRE DEL PERSONAJE QUE INTERPRETABA FERNANDO TEJERO EN \"AQUÍ NO HAY QUIEN VIVA\""],
	["EMILY","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA LA SEGUNDA MUJER DE ROSS?"],
	["EMMY","COTILLEO-TV: ¿CÓMO SE LLAMAN LOS 'OSCAR' DE LA TV ESTADOUNIDENSE?"],
	["ENFERMERA","COTILLEO-TV: ¿CUÁL ES LA PROFESIÓN DE MARÍA JOSÉ CAMPANARIO?"],
	["ENGAÑADO","COTILLEO-TV: EMOSIDO.."],
	["ENREDO","COTILLEO-TV: ¿EN QUÉ SERIE TELEVISIVA HACÍA UN PAPEL DE HOMOSEXUAL EL ACTOR BILLY CRYSTAL?","COTILLEO-TV: ¿EN QUÉ SERIE TRIUNFÓ BILLY CRYSTAL?"],
	["ERIKA","COTILLEO-TV: HERMANA DE DOÑA LETIZIA TRISTEMENTE FALLECIDA EN 2007"],
	["ESCARABAJO","COTILLEO-TV: 1978: QUÉ MÍTICO COCHE DEJA DE CONSTRUIR LA VOLKSWAGEN ALEMANA (NOMBRE POPULAR)"],
	["ESCOCIA","COTILLEO-TV: LOS SIMPSON: ¿DE DÓNDE ES WILLIE, EL BEDEL-JARDINERO DEL COLEGIO?"],
	["ESCRITORA","COTILLEO-TV: \"FRIENDS\": PROFESIÓN DE LA MADRE DE CHANDLER"],
	["ESLOGAN","COTILLEO-TV: FRASE PUBLICITARIA O PROPAGANDÍSTICA BREVE"],
	["ESPARTACO","COTILLEO-TV: ¿DE QUIÉN SE SEPARÓ PATRICIA RATO EN 2005 TRAS 14 AÑOS CASADOS?","COTILLEO-TV: ¿QUÉ NOMBRE RECIBE EL TORERO JUAN ANTONIO RUIZ?"],
	["ESPAÑA","COTILLEO-TV: ¿CUÁL ES EL PAÍS DE NACIMIENTO DE PACO RABANNE?","COTILLEO-TV: PAÍS GANADOR DEL FESTIVAL DE EUROVISIÓN EN 1968","COTILLEO-TV: ¿CUÁL ES EL PAÍS EUROPEO QUE TIENE MÁS FESTIVIDADES?","COTILLEO-TV: DICIEMBRE 1896: EN QUÉ PAÍS NACE LA COSTUMBRE DE COMER DOCE UVAS AL SON DE LAS CAMPANADAS DEL AÑO NUEVO","COTILLEO-TV: ¿EN QUÉ PAÍS NACIÓ FABIOLA DE BÉLGICA?"],
	["ESPAÑOLA","COTILLEO-TV: ¿CUÁL ES LA NACIONALIDAD DE LA POLACA?"],
	["ESPERANZA","COTILLEO-TV: NOMBRE DE PILA DE PITITA RIDRUEJO"],
	["ESTILISTA","COTILLEO-TV: MODERNIDAD: ANTES SE LE LLAMABA \"PELUQUERO\", PERO HOY EN DÍA ES EL.."],
	["ESTOCOLMO","COTILLEO-TV: ¿EN DÓNDE SE CELEBRÓ EUROVISIÓN EN EL 2000?"],
	["EUGENIO","COTILLEO-TV: ¿QUIÉN EMPEZABA LOS CHISTES CON \"¿SABEN AQUÉL QUE DIU...?\"?","COTILLEO-TV: AQUÉL QUE DIU","COTILLEO-TV: NOMBRE DEL ANIMAL CON PODERES ADIVINATORIOS ADOPTADO POR POPEYE"],
	["EVA","COTILLEO-TV: ¿CÓMO SE LLAMA, EN ESPAÑA, LA HIJA DE XENA?"],
	["EXCALIBUR","COTILLEO-TV: ¿CÓMO LLAMA WAYNE A LA FENDER STRATOCASTER QUE VE EN EL ESCAPARATE CADA VIERNES EN \"WAYNE'S WORLD\"?"],
	["EXCELENTE","COTILLEO-TV: LOS SIMPSON: ¿CUÁL ES LA PALABRA MÁS UTILIZADA POR EL SR. BURNS?"],
	["EXCLUSIVA","COTILLEO-TV: NOTICIA CONSEGUIDA Y PUBLICADA POR UN SOLO MEDIO INFORMATIVO (MARÍA PATIÑO LLEVA LOS BOLSILLOS LLENOS DE ELLAS)"],
	["FABERGE","COTILLEO-TV: SUS HUEVOS SON FAMOSAS Y VALIOSAS PIEZAS DE JOYERÍA"],
	["FACE","COTILLEO-TV: ¿QUÉ APODO TENÍA TEMPLETON PECK EN 'EL EQUIPO A', QUE EN ESPAÑA ERA FÉNIX?"],
	["FALCO","COTILLEO-TV: LA TAMARA BUENA Y LA TAMARA MALA. PERO ¿CÓMO SE APELLIDA LA TAMARA HIJA DE LA PREYSLER, LA MÁS PIJA ENTRE LAS PIJAS?"],
	["FALLAS","COTILLEO-TV: ¿QUÉ SE CELEBRA EL 19 DE MARZO EN VALENCIA?"],
	["FALLON","COTILLEO-TV: ¿DE QUIÉN ERA HERMANO STEVEN EN LA SERIE \"DINASTÍA\"?"],
	["FAMOSA","COTILLEO-TV: CONOCIDA MARCA DE JUGUETES QUE NOS FELICITA LAS NAVIDADES A RITMO DE VILLANCICO","COTILLEO-TV: ANUNCIOS: ¿DE QUÉ MARCA SON LAS MUÑECAS QUE AÑO TRAS AÑO SE DIRIGEN AL PORTAL PARA HACER LLEGAR AL NIÑO SU CARIÑO Y SU AMISTAD?"],
	["FELICITY","COTILLEO-TV: SERIES: JOVEN SOÑADORA QUE ABANDONA SU CIUDAD PARA MARCHARSE A NUEVA YORK EN BUSCA DE UN JOVEN DEL QUE ESTÁ PLATÓNICAMENTE ENAMORADA"],
	["FENIX","COTILLEO-TV: ¿A QUÉ PERSONAJE INTERPRETABA DIRK BENEDICT EN LA SERIE 'EL EQUIPO A'?"],
	["FIJATE","COTILLEO-TV: ¿CÓMO SE LLAMÓ EL ESPECIAL NOCHEVIEJA 1994 DE MARTES Y TRECE?"],
	["FILIPINAS","COTILLEO-TV: ¿EN QUÉ PAÍS NACIÓ JUNIOR, EL DE ROCÍO DÚRCAL?","COTILLEO-TV: ¿DE QUÉ PAÍS ERA EMBAJADOR EL ESPOSO DE PITITA RIDRUEJO, UNA DE LAS MUSAS DE FRANCISCO UMBRAL EN SUS CRÓNICAS DE ENTONCES DE LA \"JET\" MADRILEÑA?","COTILLEO-TV: ¿EN QUÉ PAÍS NACIÓ LA EXMUJER DE JULIO IGLESIAS?"],
	["FINO","COTILLEO-TV: SEGÚN EL ANUNCIO DE LOS BOLIS BIC, ¿CÓMO ESCRIBÍA EL BIC NARANJA?"],
	["FLANDERS","COTILLEO-TV: ¿CÓMO SE LLAMAN LOS VECINOS DE LOS SIMPSON?"],
	["FLEQUILLO","COTILLEO-TV: ¿QUÉ NOMBRE RECIBE LA PORCIÓN DE CABELLO RECORTADO QUE SE DEJA CAER SOBRE LA FRENTE?"],
	["FLIPPER","COTILLEO-TV: ¿CÓMO SE LLAMA EL DELFÍN MÁS FAMOSO DE LA TV?"],
	["FLORA","COTILLEO-TV: ¿QUÉ MARCA DE LECHE RECOMENDÓ EN ANUNCIOS DE LA TELE RAMÓN SÁNCHEZ OCAÑA?"],
	["FLORES","COTILLEO-TV: ¿QUÉ SE LE OFRECE A LA VIRGEN DEL PILAR CADA 12 DE OCTUBRE?"],
	["FLORISTA","COTILLEO-TV: ¿DE QUÉ TRABAJABA THALÍA EN LA NOVELA 'ROSALINDA'?"],
	["FOFO","COTILLEO-TV: ¿QUÉ ENTRAÑABLE PAYASO MUERE EN 1976?","COTILLEO-TV: ¿QUIÉN DECÍA AQUELLO DE \"¿¡CÓMO ESTÁN USTEDEEEEEEES!?\"?","COTILLEO-TV: ¿QUIÉN ERA EL PADRE DE FOFITO?"],
	["FORTUNA","COTILLEO-TV: PUBLICIDAD: Nº1 EN VENTAS DE RUBIO AMERICANO"],
	["FOX","COTILLEO-TV: ¿QUÉ CADENA PRODUCE \"LOS SIMPSON\"?","COTILLEO-TV: NOMBRE DE PILA DEL AGENTE MULDER"],
	["FRAC","COTILLEO-TV: TRAJE QUE POR DELANTE LLEGA HASTA LA CINTURA Y POR DETRÁS TIENE DOS FALDONES"],
	["FRAN","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO DE LARA DIBILDOS?"],
	["FRANCES","COTILLEO-TV: LOS SIMPSON - 2ª TEMPORADA: EN QUÉ ASIGNATURA AYUDABA MARGE A HOMER EN EL INSTITUTO","COTILLEO-TV: CHRISTIAN DIOR ERA UN DISEÑADOR DE MODA.."],
	["FRANCIA","COTILLEO-TV: ¿A QUÉ PAÍS VIAJA BART SIMPSON DE INTERCAMBIO?","COTILLEO-TV: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE TEMÁTICO FUTUROSCOPE?","COTILLEO-TV: ¿DE QUÉ NACIÓN ERA EL SEGUNDO MARIDO DE CARMEN MARTÍNEZ-BORDIÚ?","COTILLEO-TV: EL BALNEARIO DE VICHY SE ENCUENTRA EN.."],
	["FRANCISCO","COTILLEO-TV: ¿QUÉ CANTANTE ESPAÑOL GANÓ EL FESTIVAL DE LA OTI CON \"LATINO\"?"],
	["FRANK","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA EL HERMANASTRO DE PHOEBE?"],
	["FRATERNIDAD","COTILLEO-TV: AGRUPACIÓN DE UNIVERSITARIOS EN LOS EEUU CUYO NOMBRE SUELE SER TRES LETRAS GRIEGAS: PHI BETA KAPPA, SIGMA ALFA MU.."],
	["FRED","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE PILA EN INGLÉS DE PEDRO PICAPIEDRA?"],
	["FRENTE","COTILLEO-TV: ¿SOBRE QUÉ PARTE DE LA CABEZA CAE EL FLEQUILLO?"],
	["FRIENDS","COTILLEO-TV: ROSS, CHANDLER, JOEY, PHOEBE, RACHEL Y MONICA SON..","COTILLEO-TV: SERIE AMERICANA DONDE INTERVIENEN TRES CHICOS Y TRES CHICAS","COTILLEO-TV: ¿QUÉ SERIE DE TV PROTAGONIZÓ JENNIFER ANISTON?","COTILLEO-TV: ¿EN QUÉ SERIE TELEVISIVA APARECÍA CHANDLER?","COTILLEO-TV: SERIES: JOEY, PHOEBE, ROSS... SON PERSONAJES DE..","COTILLEO-TV: SERIES: UN PISO DE SOLTEROS, UNA DIVERTIDA JAULA DE GRILLOS"],
	["FROTAR","COTILLEO-TV: EL ANUNCIO DE UN DETERGENTE DECÍA QUE ESO SE IBA A ACABAR"],
	["FRY","COTILLEO-TV: DIBUS: ¿CÓMO SE LLAMA EL JOVEN PROTAGONISTA HUMANO DE \"FUTURAMA\"?"],
	["FUEGO","COTILLEO-TV: \"EXPEDIENTE X\": ¿A QUÉ TIENE PÁNICO MULDER?"],
	["FUROR","COTILLEO-TV: NOMBRE DE UN PATÉTICO PROGRAMA DONDE SE ENFRENTABAN FAMOSILLOS SIN OFICIO NI BENEFICIO"],
	["FUTBOL","COTILLEO-TV: ¿QUÉ DEPORTE PRACTICABAN OLIVER Y BENJI?"],
	["GABRIELLE","COTILLEO-TV: NOMBRE DE LA COMPAÑERA DE LAS AVENTURAS DE XENA, LA PRINCESA GUERRERA"],
	["GABY","COTILLEO-TV: ¿CÓMO SE LLAMABAN LOS TRES PAYASOS MÁS POPULARES DE LA TELEVISIÓN ESPAÑOLA? FOFÓ, MILIKI Y.."],
	["GALACTICA","COTILLEO-TV: ¿EN QUÉ SERIE DE CIENCIA FICCIÓN SALÍA LORNE GREEN?"],
	["GALERA","COTILLEO-TV: GRAN HERMANO 1: ¿CUÁL ERA EL APELLIDO DE MARIA JOSÉ?"],
	["GALLETAS","COTILLEO-TV: ¿CUÁL ERA LA COMIDA FAVORITA DE TRIQUI, EL VORAZ MONSTRUO AZUL QUE APARECÍA EN 'BARRIO SÉSAMO'?"],
	["GAMUZA","COTILLEO-TV: ¿QUÉ MODA SE IMPONE EN ESPAÑA EN 1900?","COTILLEO-TV: NOMBRE DADO AL TEJIDO DE LANA QUE IMITA A LA PIEL DEL GAMO"],
	["GARCIA","COTILLEO-TV: APELLIDO DE LA DISEÑADORA CUYO NOMBRE ES PURIFICACIÓN"],
	["GARFIELD","COTILLEO-TV: ¿QUIÉN ES EL GATO MÁS DORMILÓN, COMILÓN, ORGULLOSO Y CÍNICO?"],
	["GATO","COTILLEO-TV: DIBUJOS: ¿CUÁL ES LA MASCOTA DEL ENEMIGO DEL INSPECTOR GADGET?","COTILLEO-TV: SERIES MÍTICAS DE TV: ¿CUÁL ERA EL PLATO PREDILECTO DEL EXTRATERRESTRE ALF (PISTA: ANIMAL DE COMPAÑÍA)?"],
	["GELLER","COTILLEO-TV: ¿CUÁL ES EL APELLIDO DE MONICA Y ROSS EN LA SERIE 'FRIENDS'?"],
	["GENTE","COTILLEO-TV: ¿CUÁL FUE EL PRIMER PROGRAMA DE TV PRESENTADO POR MARI CRUZ SORIANO?"],
	["GEOFFREY","COTILLEO-TV: NOMBRE DEL MAYORDOMO EN \"EL PRÍNCIPE DE BEL AIR\""],
	["GIBRALTAR","COTILLEO-TV: ¿DÓNDE SE CASARON JOHN LENNON Y YOKO ONO?"],
	["GIGANTE","COTILLEO-TV: NIÑO BESTIA DE LA PANDILLA DE NOBITA"],
	["GIMNASIO","COTILLEO-TV: ¿CUÁL FUE EL PRIMER NEGOCIO QUE MONTARON ANITA 'LA FANTÁSTICA' OBREGÓN Y LECQUIO?"],
	["GLAMOUR","COTILLEO-TV: ¿QUÉ PALABREJA REMITE AL ENCANTO DEL HOLLYWOOD DE LOS AÑOS 1930 Y 1940?","COTILLEO-TV: DIBUJOS ANIMADOS: PENÉLOPE.."],
	["GLASGOW","COTILLEO-TV: ¿CUÁL DICEN QUE ES LA CIUDAD DEL REINO UNIDO CON MÁS MARCHA DESPUÉS, CLARO, DE LONDRES?"],
	["GLOBO","COTILLEO-TV: ¿QUÉ SE LANZA EN BETANZOS POR LA NOCHE EL DÍA 16 DE AGOSTO DE CADA AÑO?"],
	["GNOMO","COTILLEO-TV: ¿QUÉ ERA DAVID EN LA SERIE DE DIBUJOS ANIMADOS?"],
	["GOLF","COTILLEO-TV: ¿QUÉ DEPORTE ESTABA PRACTICANDO EN ESPAÑA EL CANTANTE Y ACTOR BING CROSBY CUANDO FALLECIÓ REPENTINAMENTE?","COTILLEO-TV: ¿SOBRE QUÉ DEPORTE TRATABA EL PROGRAMA DE CANAL+ \"BIRDIE\"?"],
	["GORILA","COTILLEO-TV: DIBUJOS ANIMADOS: MAGUILA.."],
	["GRANADA","COTILLEO-TV: ¿EN QUÉ CIUDAD ESPAÑOLA DEL SUR DESPIDIERON LOS RESTOS DE BALDUINO I, REY DE BÉLGICA?","COTILLEO-TV: ¿EN QUÉ PROVINCIA VIVÍA OSEL HITA, EL LAMA ANDALUZ, EL NIÑO DE DOS AÑOS ENTRONIZADO EN 1987 POR LOS SEGUIDORES DEL TANTRISMO TIBETANO?","COTILLEO-TV: ¿DÓNDE SE CELEBRAN LAS \"CRUCES DE MAYO\"?"],
	["GRISSOM","COTILLEO-TV: ¿CUÁL ES EL APELLIDO DEL MÁS FAMOSO CRIMINÓLOGO DE LA SERIE 'CSI'?"],
	["GUARDAESPALDAS","COTILLEO-TV: PROFESIÓN PREFERIDA DE ESTEFANÍA DE MÓNACO (ANTES DE LOS DOMADORES :-) )"],
	["GUCCI","COTILLEO-TV: ¿QUÉ FAMOSO DISEÑADOR FUE ASESINADO POR SU ESPOSA?"],
	["GUINNESS","COTILLEO-TV: ¿CÓMO SE LLAMA UN FAMOSO LIBRO QUE RECOGE RÉCORDS DE TODO TIPO?"],
	["GUITARRA","COTILLEO-TV: \"FRIENDS\": QUÉ INSTRUMENTO TOCA PHOEBE"],
	["GUS","COTILLEO-TV: DIBUJOS: CUÁL DE LOS PERSONAJES DE \"LA BANDA DEL PATIO\" TIENE UN PADRE MILITAR"],
	["HALLIWELL","COTILLEO-TV: ¿CUÁL ES EL APELLIDO DE LAS 'EMBRUJADAS'?"],
	["HALLOWEEN","COTILLEO-TV: CALABAZAS CON CARA Y UNA VELA DENTRO, NIÑOS DISFRAZADOS, TRUCO O TRATO,..","COTILLEO-TV: CELEBRACIÓN ANGLOSAJONA EN LA NOCHE ANTERIOR AL DÍA DE TODOS LOS SANTOS"],
	["HARVEY","COTILLEO-TV: ¿CÓMO SE LLAMA EL NOVIO DE INSTITUTO DE SABRINA?"],
	["HECTOR","COTILLEO-TV: ¿CUÁL ERA EL NOMBRE DEL FAMOSO GORILA DEL PROGRAMA \"UNO PARA TODAS\"?"],
	["HEIDI","COTILLEO-TV: ¿CÓMO SE LLAMA LA NIÑA DE DIBUJOS ANIMADOS QUE VIVE CON SU ABUELO EN LOS ALPES?","COTILLEO-TV: ¿DE QUÉ MUCHACHA ALPINA ES AMIGO PEDRO?"],
	["HEPATITIS","COTILLEO-TV: ¿QUÉ ENFERMEDAD SE DICE QUE CONTAGIÓ TOMMY LEE A PAMELA ANDERSON?"],
	["HERMAN","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA EL MANCO VENDEDOR DE ARMAS?"],
	["HERMANA","COTILLEO-TV: ¿QUÉ FAMILIAR DE GIANNI VERSACE SE ENCARGÓ DEL NEGOCIO TRAS EL ASESINATO DEL MODISTO?"],
	["HERMANAS","COTILLEO-TV: SERIE DE TV EN LA QUE GEORGE CLOONEY HACÍA DE POLICÍA","COTILLEO-TV: ¿QUÉ RELACIÓN TIENEN ENTRE SÍ LAS COMPONENTES DE LAS VENENO?"],
	["HERMANITO","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL PERRITO DE MULÁN?"],
	["HERMANOS","COTILLEO-TV: ¿QUÉ RELACIÓN TIENEN ROSS Y MONICA DE LA SERIE \"FRIENDS\"?"],
	["HERMES","COTILLEO-TV: ¿DE QUÉ CASA DE MODAS SON LOS FAMOSOS BOLSOS KELLY?"],
	["HERRERA","COTILLEO-TV: APELLIDO DE LA DISEÑADORA CUYO NOMBRE ES CAROLINA"],
	["HILLARY","COTILLEO-TV: ¿CÓMO SE LLAMA LA PRIMA PIJA DEL PRÍNCIPE DE BEL AIR?"],
	["HILLS","COTILLEO-TV: COMPLETA TÍTULO: BEVERLY.."],
	["HIROSHI","COTILLEO-TV: ¿CÓMO SE LLAMA EL PADRE DE SHIN CHAN?"],
	["HOCKEY","COTILLEO-TV: DIBUJOS: ¿DE QUÉ VA LA SERIE 'LOS PATOS PODEROSOS'?"],
	["HOMER","COTILLEO-TV: LOS SIMPSON: QUIÉN LE DA UN RIÑÓN AL ABUELO SIMPSON","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO DE RICHARD GERE?","COTILLEO-TV: NOMBRE DEL PADRE DE BART SIMPSON"],
	["HOMERO","COTILLEO-TV: LOS SIMPSON: ¿CÓMO LLAMAN A HOMER EN SUDAMÉRICA?"],
	["HOMOSEXUAL","COTILLEO-TV: LOS SIMPSON: LA SEXUALIDAD DE SMITHERS"],
	["HORACIO","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PINCHADISCOS DEL PROGRAMA INFANTIL \"SABADABADÁ\"?"],
	["HOUDINI","COTILLEO-TV: ¿QUIÉN ES EL ILUSIONISTA MÁS FAMOSO DE TODOS LOS TIEMPOS?"],
	["HOUSE","COTILLEO-TV: HUGH LAURIE INTERPRETA A UN ENTRAÑABLE DOCTOR EN ESTA SERIE","COTILLEO-TV: PREMIO TP DE ORO 2006 A LA MEJOR SERIE EXTRANJERA"],
	["HUEVOS","COTILLEO-TV: CUÁLES SON LAS PIEZAS MÁS FAMOSAS DEL JOYERO FRANCO-RUSO CARL FABERGÉ"],
	["HUGO","COTILLEO-TV: LOS SIMPSON - ESPECIAL HALLOWEEN VII: CÓMO SE LLAMA EL GEMELO OCULTO DE BART","COTILLEO-TV: EL NOMBRE MÁS COMÚN ENTRE LOS NIÑOS ESPAÑOLES NACIDOS EN 2013"],
	["HURACAN","COTILLEO-TV: ¿QUÉ FENÓMENO DE LA NATURALEZA CONVIRTIÓ A ESTEFANÍA DE MÓNACO EN CANTANTE?"],
	["HYOGA","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE CISNE"],
	["HYUNDAI","COTILLEO-TV: ANUNCIOS: \"DISFRUTA LA VIDA\""],
	["IKE","COTILLEO-TV: \"SOUTH PARK\": ¿CÓMO SE LLAMA EL CANADIENSE HERMANO DE DILE?"],
	["IKKI","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE FÉNIX"],
	["IMPULSO","COTILLEO-TV: ANUNCIOS: SI DE REPENTE UN DESCONOCIDO TE REGALA FLORES, ESO ES.."],
	["INCENDIO","COTILLEO-TV: ¿QUÉ SINIESTRO TUVO LUGAR EN EL PABELLÓN DE LOS DESCUBRIMIENTOS DE LA EXPO DE SEVILLA?"],
	["INCONTABLES","COTILLEO-TV: ¿CUÁNTAS VECES HAN REPETIDO LOS EPISODIOS DE 'LOS SIMPSON'?","COTILLEO-TV: ¿CUÁNTOS LIGUES TUVO LECQUIO EN ESPAÑA?"],
	["INDIA","COTILLEO-TV: LOS SIMPSON: ¿EN QUÉ PAÍS SE ENCUENTRA LA SEDE DE LA EMPRESA BADULAQUE?","COTILLEO-TV: ¿EN QUÉ PAÍS LAS MUJERES VISTEN CON SARI?"],
	["INES","COTILLEO-TV: ¿CÓMO SE LLAMA LA ÚNICA HIJA DE MERCEDES Y ANTONIO EN \"CUÉNTAME\"?"],
	["INFANTIL","COTILLEO-TV: ¿QUÉ TIPO DE LITERATURA ESCRIBE SARAH FERGUSON?"],
	["ING","COTILLEO-TV: ¿DE QUÉ BANCO HACE PUBLICIDAD MATÍAS PRATS?"],
	["INGLATERRA","COTILLEO-TV: ¿EN QUÉ PAÍS SURGIERON LOS PRIMEROS 'DANDYS'?"],
	["INVIERNO","COTILLEO-TV: ¿EN QUÉ ESTACIÓN DEL AÑO SE CELEBRAN LOS CARNAVALES EN ESPAÑA?"],
	["INVISIBLE","COTILLEO-TV: COMPLETA TÍTULO: EL HOMBRE.."],
	["IRAN","COTILLEO-TV: ¿DE DÓNDE PROCEDEN LAS MEJORES ALFOMBRAS?"],
	["IRLANDA","COTILLEO-TV: ¿QUÉ PAÍS HA GANADO EL FESTIVAL DE EUROVISIÓN EN MÁS OCASIONES (A 2011)?","COTILLEO-TV: EUROVISIÓN 1996: PAÍS GANADOR"],
	["ISAAC","COTILLEO-TV: ¿QUIÉN ERA EL CAMARERO EN \"VACACIONES EN EL MAR\"?"],
	["ISLANDIA","COTILLEO-TV: ¿EN QUÉ PAÍS EUROPEO NO ESTÁ PERMITIDO TENER PERROS EN LAS CIUDADES MÁS IMPORTANTES?"],
	["ISMAEL","COTILLEO-TV: ¿QUIÉN GANÓ 'GRAN HERMANO' EN SU PRIMERA TEMPORADA?","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ PARTICIPANTE ERA SURFISTA?"],
	["ISRAEL","COTILLEO-TV: LA CANCIÓN \"A-BA-NI-BI\" GANÓ EN 1979 EL FESTIVAL DE EUROVISIÓN PERO ¿A QUÉ PAÍS REPRESENTÓ?","COTILLEO-TV: EUROVISIÓN 1998: PAÍS GANADOR"],
	["ITALIA","COTILLEO-TV: ¿DE QUÉ PAÍS ERA TORREBRUNO?","COTILLEO-TV: ¿QUÉ PAÍS GANÓ EL FESTIVAL DE EUROVISIÓN DEL AÑO 1990?"],
	["IVAN","COTILLEO-TV: ¿QUIÉN QUEDÓ EN TERCER LUGAR EN LA PRIMERA EDICIÓN DE GRAN HERMANO?"],
	["IZQUIERDA","COTILLEO-TV: ¿EN QUÉ MANO LLEVABA MICHAEL JACKSON UN GUANTE?","COTILLEO-TV: ¿QUÉ CEJA LEVANTA CON MÁS ASIDUIDAD CARLOS SOBERA?"],
	["JACK","COTILLEO-TV: ¿QUIÉN ERA KERR SMITH EN \"DAWSON CRECE\"?","COTILLEO-TV: PSICÓPATA QUE PERSIGUE A SAMANTHA WATERS EN LA SERIE \"PROFILER\"","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO DE MEG RYAN?"],
	["JACKASS","COTILLEO-TV: ¿CÓMO SE LLAMA LA SERIE DE TONTERÍAS MÁS FAMOSA DE LA MTV?"],
	["JAG","COTILLEO-TV: SERIES: GRUPO DE MILITARES DE ALTO NIVEL QUE TIENEN QUE INVESTIGAR IRREGULARIDADES DENTRO Y FUERA DEL EJÉRCITO"],
	["JALEO","COTILLEO-TV: NOMBRE DE LAS FIESTAS TÍPICAS EN LOS PUEBLOS DE MENORCA DONDE EL PROTAGONISTA ES EL CABALLO"],
	["JANICE","COTILLEO-TV: \"FRIENDS\": QUÉ EXNOVIA DE CHANDLER SIEMPRE DICE \"OH, DIOS MÍO\""],
	["JAPON","COTILLEO-TV: ¿EN QUÉ PAÍS SE CELEBRAN LAS FIESTAS DE LAS MUÑECAS?","COTILLEO-TV: ¿QUÉ PAÍS PRODUJO \"HEIDI\"?","COTILLEO-TV: LOS SIMPSON: DE QUÉ PAÍS ERA LA CAJA DE DETERGENTE CON LA CARA DE HOMER"],
	["JASPER","COTILLEO-TV: LOS SIMPSON: CÓMO SE LLAMA EL ANCIANO AMIGO DE ABE SIMPSON"],
	["JAY","COTILLEO-TV: ¿CUÁL ES EL SEGUNDO NOMBRE DE HOMER?","COTILLEO-TV: ¿QUÉ SIGNIFICA LA \"J\" DE HOMER J. SIMPSON?"],
	["JAZZ","COTILLEO-TV: ¿CÓMO SE LLAMA EL AMIGO DE WILL SMITH CON EL QUE CHOCABA LA MANO Y HACÍA ESO DE \"PSSSSSSSS\"?"],
	["JENNIFER","COTILLEO-TV: ¿QUIÉN ERA MICHELLE WILLIAMS EN 'DAWSON CRECE'?"],
	["JERRY","COTILLEO-TV: ¿CÓMO SE LLAMA SEINFELD?","COTILLEO-TV: DIBUJOS ANIMADOS: TOM Y.."],
	["JIMBO","COTILLEO-TV: \"SOUTH PARK\": ¿CÓMO SE LLAMA EL TÍO DE KYLE?"],
	["JOEY","COTILLEO-TV: ¿A QUIÉN ENCARNA MATT LE BLANC EN LA SERIE \"FRIENDS\"?","COTILLEO-TV: \"FRIENDS\": ¿CUÁL DE LOS PERSONAJES ACTUÓ EN UNA PELÍCULA PORNO?","COTILLEO-TV: \"FRIENDS\": ¿CUÁL DE LOS PERSONAJES MASCULINOS DE LA SERIE NO SUELE LLEVAR CALZONCILLOS?"],
	["JOHN","COTILLEO-TV: EN \"URGENCIAS\", CÓMO SE LLAMA EL DR. CARTER"],
	["JONATHAN","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO DE \"AÍDA\"?"],
	["JORGE","COTILLEO-TV: GRAN HERMANO: \"¡¿QUIÉN ME PONE LA PIERNA ENCIMA PARA QUE NO LEVANTE LA CABEZA?!\". AUTOR","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ PARTICIPANTE ESTUVO EN BOSNIA?"],
	["JOSE","COTILLEO-TV: ¿QUIÉN ERA EL MORENO DE CRUZ Y RAYA?"],
	["JOYA","COTILLEO-TV: ADORNO HECHO CON METALES PRECIOSOS Y PUEDE INCLUIR PERLAS O GEMAS"],
	["JR","COTILLEO-TV: ¿QUIÉN ERA EL MALO DE 'DALLAS'?"],
	["JULIA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA MAYOR DE JESULÍN DE UBRIQUE Y MARÍA JOSÉ CAMPANARIO?"],
	["JULIAN","COTILLEO-TV: \"MANOS A LA OBRA\": ¿CÓMO SE LLAMABA EL PADRE DE BENITO?","COTILLEO-TV: ¿CÓMO SE LLAMABA EL KIOSQUERO DE \"BARRIO SÉSAMO\"?"],
	["JULIE","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA LA NOVIA QUE ROSS ENCUENTRA EN CHINA?"],
	["JULIETA","COTILLEO-TV: SERIES: CÓMO SE LLAMABA LA NOVIA DE D'ARTACAN EN 'LOS TRES MOSQUEPERROS'"],
	["JUNE","COTILLEO-TV: \"EL SECRETO DE VERÓNICA\": ¿QUIÉN CONFIESA EN EL ÚLTIMO CAPÍTULO QUE MATÓ A SU MARIDO?"],
	["JUNIOR","COTILLEO-TV: ¿QUÉ CANTANTE, QUE FORMÓ DÚO CON JUAN PARDO, POSEÍA UNA CLÍNICA DE REGENERACIÓN DEL CABELLO?"],
	["KARR","COTILLEO-TV: ¿CÓMO SE LLAMABA EL COCHE MALO DE LA SERIE \"EL COCHE FANTÁSTICO\"?"],
	["KATRINA","COTILLEO-TV: HURACÁN QUE EN 2005 ARRASÓ NUEVA ORLEANS"],
	["KENNY","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERSONAJE DE 'SOUTH PARK' QUE VISTE DE NARANJA, CON UN GORRITO Y AL QUE NO SE LE ENTIENDE AL HABLAR?","COTILLEO-TV: ¿QUÉ ANGELITO DE 'SOUTH PARK' VISITA EL INFIERNO?","COTILLEO-TV: \"SOUTH PARK\": ¡OH, DIOS MÍO! ¡HAN MATADO A...!"],
	["KEVIN","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PERSONAJE PRINCIPAL DE \"AQUELLOS MARAVILLOSOS AÑOS\"?"],
	["KIMONO","COTILLEO-TV: ¿QUÉ PRENDA ES TÍPICA DE JAPÓN?"],
	["KITT","COTILLEO-TV: NOMBRE DE 'EL COCHE FANTÁSTICO'"],
	["KLEIN","COTILLEO-TV: APELLIDO DEL DISEÑADOR CUYO NOMBRE ES CALVIN"],
	["KRAMER","COTILLEO-TV: ¿CÓMO SE LLAMA EL VECINO DE SEINFELD?"],
	["KRILIN","COTILLEO-TV: DIBUJOS: ¿QUIÉN ES UNO DE LOS MEJORES AMIGOS DE GOKU?"],
	["KRIS","COTILLEO-TV: NOMBRE DEL ÁNGEL INTERPRETADO POR CHERYL LADD"],
	["KRUSTY","COTILLEO-TV: ¿CÓMO SE LLAMA EL PAYASO DE 'LOS SIMPSON'?","COTILLEO-TV: LOS SIMPSON: QUIÉN ES EL ÍDOLO DE BART"],
	["KYLE","COTILLEO-TV: ¿QUÉ PEQUEÑO HABITANTE DE 'SOUTH PARK' ES JUDIITO?"],
	["LABRADOR","COTILLEO-TV: ¿A QUÉ RAZA DE PERRO PERTENECE EL DEL ANUNCIO DEL SCOTTEX?"],
	["LACA","COTILLEO-TV: SUSTANCIA UTILIZADA EN PELUQUERÍA PARA FIJAR EL PELO"],
	["LANA","COTILLEO-TV: EN EL SÉPTIMO ANIVERSARIO DE LA BODA ENTRE DOS PERSONAS, SE CELEBRAN LAS BODAS DE.."],
	["LAURA","COTILLEO-TV: ¿CUÁL ES EL VERDADERO NOMBRE DE CHENOA?","COTILLEO-TV: NOMBRE (SIN APELLIDO) DE LA CHICA DE LA QUE ESTÁ LOCAMENTE ENAMORADO STEVE URKEL"],
	["LEELA","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERSONAJE DE LA SERIE 'FUTURAMA' QUE SOLO TIENE UN OJO?"],
	["LEJANOS","COTILLEO-TV: COMPLETA TÍTULO: PRIMOS.."],
	["LENNY","COTILLEO-TV: LOS SIMPSON: ¿A QUIÉN PONEN COMO ENCARGADO DE LA CENTRAL NUCLEAR CUANDO EL SR. BURNS SE ARRUINA Y LA PIERDE?"],
	["LEO","COTILLEO-TV: \"EMBRUJADAS\": NOMBRE DEL LUZ BLANCA DE LAS HALLIWELL Y A SU VEZ MARIDO Y CUÑADO"],
	["LEON","COTILLEO-TV: ¿QUÉ ANIMAL ERA WILLY FOGG EN LA SERIE DE DIBUJOS ANIMADOS \"LA VUELTA AL MUNDO EN 80 DÍAS\"?"],
	["LEONES","COTILLEO-TV: ¿QUÉ ANIMALES ERAN LOS PROTAGONISTAS DE LA SERIE DE TELEVISIÓN Y DEL LIBRO 'NACIDA LIBRE'?"],
	["LEOTARDOS","COTILLEO-TV: ¿QUÉ PRENDA DE VESTIR FEMENINA RECIBE SU NOMBRE DE UN TRAPECISTA FRANCÉS DEL SIGLO XIX?","COTILLEO-TV: PRENDA, GENERALMENTE DE LANA, QUE CUBRE Y CIÑE EL CUERPO DE LA CINTURA A LOS PIES"],
	["LIFTING","COTILLEO-TV: ¿QUÉ OTRO NOMBRE RECIBE EL ESTIRAMIENTO FACIAL?"],
	["LINDA","COTILLEO-TV: ¿CUÁL ERA EL NOMBRE DE PILA DE LA QUE FUE MUJER DE PAUL MCCARTNEY HASTA 1998?"],
	["LISA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HERMANA DE BART Y MAGGIE SIMPSON?","COTILLEO-TV: ¿CÓMO SE LLAMABA LA MUJER DE DAVID EL GNOMO?"],
	["LISBOA","COTILLEO-TV: CIUDAD DE LA EXPOSICIÓN UNIVERSAL DE 1998"],
	["LIVINGSTON","COTILLEO-TV: GUATEMALA: CIUDAD FAMOSA POR SU BAILE PUNTA GARÍFUNA"],
	["LOCO","COTILLEO-TV: DIBUJOS ANIMADOS: EL PÁJARO.."],
	["LOCOS","COTILLEO-TV: DIBUJOS ANIMADOS: LOS AUTOS.."],
	["LOLA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA MAYOR DE ROSARIO FLORES?","COTILLEO-TV: MOTE CARIÑOSO POR EL QUE MADONNA LLAMA A SU HIJA"],
	["LOLITA","COTILLEO-TV: ¿QUÉ CANTANTE FUE, DURANTE UN TIEMPO, MUY MUY AMIGA DE JUAN Y MEDIO?","COTILLEO-TV: ¿CON QUÉ FAMOSA SE CASÓ PABLO DURÁN EN 2010 (NADA MENOS QUE 42 PÁGINAS DE EXCLUSIVA EN EL \"¡HOLA!\")?"],
	["LONDRES","COTILLEO-TV: ¿DÓNDE SE CELEBRÓ EL CONCURSO DE MISS MUNDO 2002?","COTILLEO-TV: ¿DÓNDE SE ENCUENTRAN LOS MERCADILLOS DE PORTOBELLO Y CAMDEN TOWN?","COTILLEO-TV: ¿EN QUÉ CIUDAD SE INAUGURÓ EL PRIMER FERROCARRIL SUBTERRÁNEO EN 1863?","COTILLEO-TV: ¿DE QUÉ CIUDAD SON TÍPICOS LOS AUTOBUSES ROJOS DE DOS PISOS?","COTILLEO-TV: \"FRIENDS\": ¿EN QUÉ CIUDAD SE CELEBRA LA BODA ENTRE ROSS Y EMILY?","COTILLEO-TV: ¿EN QUÉ CAPITAL EUROPEA SON MÁS ATRACTIVOS LOS ALMACENES HARRODS?","COTILLEO-TV: ¿EN QUÉ CIUDAD SE ESCONDIÓ DE LA PRENSA ISABEL SARTORIUS?"],
	["LORE","COTILLEO-TV: \"STAR TREK\": ¿CÓMO SE LLAMA EL ANDROIDE CONSTRUIDO POR EL DOCTOR SOONG CONSIDERADO EL HERMANO DE DATA?"],
	["LOU","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA EL POLICÍA NEGRO QUE SUELE IR CON EL JEFE WIGGUM?"],
	["LUCAS","COTILLEO-TV: DIBUJOS ANIMADOS: EL PATO.."],
	["LUCHO","COTILLEO-TV: LOS LUNNIS: LUMBRELA, LUBINA, LULILA, LUPITA, LURDO, LUCANERO, LUCRECIO, LULA, LULO, LUBLU Y.."],
	["LUCIA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA MAYOR DE FINITO DE CÓRDOBA Y ARANCHA DEL SOL?","COTILLEO-TV: PAPEL QUE INTERPRETABA BELÉN RUEDA EN \"LOS SERRANO\"","COTILLEO-TV: EL NOMBRE MÁS COMÚN ENTRE LAS NIÑAS ESPAÑOLAS NACIDAS EN 2013","COTILLEO-TV: EUROVISIÓN 1982: Y EN PLENA GUERRA DE LAS MALVINAS, REPRESENTA A ESPAÑA EL TANGO \"ÉL\" QUE LO CANTABA.."],
	["LUCKY","COTILLEO-TV: NOMBRE DEL POBRE GATO QUE SIEMPRE ESTÁ HUYENDO DE ALF"],
	["LUJO","COTILLEO-TV: ¿CUÁL ES LA MÁXIMA CATEGORÍA OTORGABLE A UN APARTAMENTO TURÍSTICO?"],
	["LULU","COTILLEO-TV: EN EL ANUNCIO DE QUÉ COLONIA LA PROTAGONISTA DECÍA: \"OUI, C'EST MOI\""],
	["LUNES","COTILLEO-TV: ¿EN QUÉ DÍA DE LA SEMANA SE EMITIÓ ORIGINALMENTE \"HOSTAL ROYAL MANZANARES\"?"],
	["LUPITA","COTILLEO-TV: LOS LUNNIS: LUMBRELA, LUCHO, LULILA, LUCANERO, LURDO, LUBINA, LUCRECIO, LULA, LULO, LUBLU Y.."],
	["LYDIA","COTILLEO-TV: ¿QUIÉN REPRESENTÓ A ESPAÑA EN EL FESTIVAL DE EUROVISIÓN DE 1999?"],
	["MACGYVER","COTILLEO-TV: MAÑOSO PERSONAJE TELEVISIVO QUE DIO FAMA AL ACTOR RICHARD DEAN ANDERSON","COTILLEO-TV: SERIES MÍTICAS DE TV: ¿QUÉ INGENIOSO PERSONAJE, ENCARNADO POR EL ACTOR RICHARD DEAN ANDERSON, ERA CAPAZ DE CONSTRUIR UN MISIL TIERRA-AIRE CON UN BOLÍGRAFO BIC?","COTILLEO-TV: ¿QUIÉN ES EL ÚNICO PERSONAJE QUE CONSIGUE CARGARSE A UN EJÉRCITO CON UN BOLI Y UN CHICLE?"],
	["MACHO","COTILLEO-TV: ¿DE QUÉ SEXO ERA EL ROUGH COLLIE QUE HACÍA DE LASSIE?"],
	["MADONNA","COTILLEO-TV: ¿CON QUÉ CANTANTE AMERICANA ESTUVO CASADO GUY RITCHIE?","COTILLEO-TV: ¿CON QUÉ CANTANTE ESTUVO CUATRO AÑOS CASADO SEAN PENN?","COTILLEO-TV: AGOSTO 2000: QUÉ CANTANTE DA A LUZ A SU SEGUNDO BEBÉ, A QUIEN PUSO DE NOMBRE ROCCO"],
	["MADRID","COTILLEO-TV: LUGAR DE NACIMIENTO DE BERTÍN OSBORNE","COTILLEO-TV: GRAN HERMANO 1: ¿DE DÓNDE ERA MARINA?","COTILLEO-TV: ¿EN QUÉ CIUDAD ESPAÑOLA ESTÁ EL PIRULÍ?","COTILLEO-TV: ¿QUÉ COMUNIDAD AUTÓNOMA OSTENTA EL RANKING DE VENTAS ANUALES DE LOTERÍA NACIONAL?","COTILLEO-TV: ¿DESDE QUÉ CIUDAD SE RETRANSMITIÓ EL FESTIVAL DE EUROVISIÓN DE 1969?","COTILLEO-TV: ¿DÓNDE SE CELEBRA SAN ISIDRO?","COTILLEO-TV: ¿EN QUÉ CIUDAD SE CELEBRÓ EL FESTIVAL DE EUROVISIÓN QUE GANÓ SALOMÉ?"],
	["MALIBU","COTILLEO-TV: EN EL ANUNCIO DE QUÉ BEBIDA SE ESTRESABA UN CONDUCTOR DE AUTOBÚS"],
	["MALONE","COTILLEO-TV: ¿CUÁL ERA AL APELLIDO DE SAM EL BARMAN DE 'CHEERS'?"],
	["MANDY","COTILLEO-TV: ¿QUÉ PERSONAJE DE \"ANIMANIACS\" SE EMPEÑA EN LLAMAR A SU MADRE 'SEÑORA'?"],
	["MANGO","COTILLEO-TV: ¿DE QUÉ ES ABREVIATURA MNG?","COTILLEO-TV: CADENA DE TIENDAS CON NOMBRE DE FRUTA"],
	["MANICURA","COTILLEO-TV: ¿CÓMO SE LLAMA EL CUIDADO Y EMBELLECIMIENTO DE LAS UÑAS?"],
	["MANOLO","COTILLEO-TV: ¿CÓMO SE LLAMA EL ABUELO DE 'MÉDICO DE FAMILIA'?"],
	["MAPACHE","COTILLEO-TV: A DORAEMON LE MOLESTA ESPECIALMENTE QUE LO CONFUNDAN CON UN.."],
	["MARADONA","COTILLEO-TV: ¿QUÉ JUGADOR DE FÚTBOL ARGENTINO HIZO PUBLICIDAD EN TELEVISIÓN CONTRA LAS DROGAS?"],
	["MARCEL","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA EL MONO-MASCOTA DE ROSS?"],
	["MARCIAL","COTILLEO-TV: ¿QUÉ PROTAGONISTA DE \"MÉDICO DE FAMILIA\" MUERE AL FINAL DE LA ÚLTIMA TEMPORADA?"],
	["MARCO","COTILLEO-TV: ¿EN QUÉ SERIE APARECÍA AMEDIO?","COTILLEO-TV: ¿QUÉ ENTRAÑABLE PERSONAJE DE DIBUJOS ANIMADOS VIAJÓ DESDE LOS APENINOS A LOS ANDES?"],
	["MARCOS","COTILLEO-TV: NOMBRE DE FRAN PEREA EN \"LOS SERRANO\""],
	["MARCUS","COTILLEO-TV: ¿QUIÉN FUE EL GRAN AMOR DE XENA?"],
	["MARGARITA","COTILLEO-TV: ANUNCIOS: ¿CÓMO SE LLAMABA LA VACA DEL ANUNCIO DE LECHE CELTA?"],
	["MARGE","COTILLEO-TV: HOMER, BART, LISA, MAGGIE Y..","COTILLEO-TV: LOS SIMPSON: ¿DE QUIÉN SON HERMANAS PATTY Y SELMA?"],
	["MARGOT","COTILLEO-TV: ¿CÓMO SE LLAMA LA AZAFATA DE GOMAESPUMA CONOCIDA POR TENER LOS DOS MEJORES PECHOS DE NAVARRA?"],
	["MARIA","COTILLEO-TV: ¿CUÁL ERA EL NOMBRE DE LA HIJA MAYOR DE EMILIO ARAGÓN EN LA SERIE 'MÉDICO DE FAMILIA'?"],
	["MARIN","COTILLEO-TV: CABALLEROS DEL ZODIACO: HERMANA DE SEIYA Y CABALLERO DEL ÁGUILA"],
	["MARINA","COTILLEO-TV: ¿CÓMO SE LLAMA LA MUJER DEL CANTANTE CHAYANNE?","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ PARTICIPANTE ESTUDIABA ARTE DRAMÁTICO?"],
	["MARISOL","COTILLEO-TV: ¿QUÉ ACTRIZ ESPAÑOLA CANTABA QUE LA VIDA ES UNA TÓMBOLA?","COTILLEO-TV: ¿CON QUÉ NOMBRE ARTÍSTICO FUE PEPA FLORES UNA NIÑA PRODIGIO EN ESPAÑA?"],
	["MARLBORO","COTILLEO-TV: ¿QUÉ MARCA DE TABACO HIZO PROMOCIONES A BASE DE REUNIR \"MILLAS\"?","COTILLEO-TV: ...EL GENUINO SABOR AMERICANO"],
	["MARMOTA","COTILLEO-TV: ¿DE QUÉ ESPECIE ES EL ANIMAL MÁS FAMOSO EN LOS EEUU EL 2 DE FEBRERO?"],
	["MARTE","COTILLEO-TV: \"FUTURAMA\": ¿DE DÓNDE ES AMY?"],
	["MARTIN","COTILLEO-TV: LOS SIMPSON: CÓMO SE LLAMA EL EMPOLLÓN DE LA CLASE DE BART"],
	["MARTINI","COTILLEO-TV: ANUNCIOS: \"VIVA LA VITA\""],
	["MAS","COTILLEO-TV: (ANUNCIOS) CANAL+ ES.."],
	["MASAJISTA","COTILLEO-TV: \"FRIENDS\": ¿CUÁL ES LA OCUPACIÓN DE PHOEBE?"],
	["MASH","COTILLEO-TV: ¿QUÉ SERIE DE TELEVISIÓN ALCANZÓ EN SU ÚLTIMO CAPÍTULO MÁS DE 125 MILLONES DE ESPECTADORES?"],
	["MASTERCARD","COTILLEO-TV: ... PARA TODO LO DEMÁS.."],
	["MATTEL","COTILLEO-TV: ¿CÓMO SE LLAMA LA EMPRESA JUGUETERA FABRICANTE DE LAS MUÑECAS BARBIE?"],
	["MAUDE","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMABA LA MUJER DE NED FLANDERS?"],
	["MAURICE","COTILLEO-TV: LOS SIMPSON - 1ª TEMPORADA: CÓMO SE LLAMA EL BURRO FRANCÉS QUE TIENE MARTIRIZADO A BART EN EL EPISODIO \"VIVA LA VENDIMIA\""],
	["MAX","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL HIJO DE GOOFY?"],
	["MAYA","COTILLEO-TV: ¿QUÉ ABEJA DE DIBUJOS ANIMADOS TENÍA NOMBRE DE UNA DE LAS ANTIGUAS CIVILIZACIONES SUDAMERICANAS?","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE LA ABEJA MÁS FAMOSA DE LA TELEVISIÓN?","COTILLEO-TV: KARAOKE DE DIBUJOS ANIMADOS: \"EN UN PAÍS MULTICOLOR NACIÓ UNA ABEJA BAJO EL SOL. Y FUE FAMOSA EN EL LUGAR POR SU ALEGRÍA Y SU BONDAD. Y A LA PEQUEÑA ABEJA LE LLAMARON...\"","COTILLEO-TV: DIBUJOS ANIMADOS: LA ABEJA.."],
	["MAYO","COTILLEO-TV: GUATEMALA: EN QUÉ MES ES LA FERIA DE AMATITLÁN"],
	["MAYORDOMO","COTILLEO-TV: ¿QUÉ TRABAJO DESEMPEÑA JOSEPH EN \"DINASTÍA\" HASTA QUE SE SUICIDA?"],
	["MEDICINA","COTILLEO-TV: ¿QUÉ ESTUDIOS TIENE EL GRAN WYOMING?"],
	["MEDICO","COTILLEO-TV: ¿CUÁL ERA LA OCUPACIÓN DE MCCOY EN \"LA CONQUISTA DEL ESPACIO\"?","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ OFICIO TENÍA NACHO?"],
	["MERLIN","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO MAYOR DE JORGE SANZ?"],
	["MERMELADA","COTILLEO-TV: ¿CON QUÉ SE UNTABA AHÍ DEBAJO SUPUESTAMENTE UNA NIÑA EN EL VÍDEO 'NUNCA EMITIDO' DE \"SORPRESA, SORPRESA\"?"],
	["METAL","COTILLEO-TV: EL DISEÑADOR PACO RABANNE SE HA CARACTERIZADO POR USAR EN SUS MODELOS.."],
	["MEXICO","COTILLEO-TV: ¿CUÁL ES EL PAÍS NATAL DE PAULINA RUBIO?","COTILLEO-TV: ¿EN QUÉ PAÍS NACIÓ SALMA HAYEK?"],
	["MIAMI","COTILLEO-TV: ¿EN QUÉ CIUDAD DE LOS ESTADOS UNIDOS TIENE UNA CASA JULIO IGLESIAS?"],
	["MICHELANGELO","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA LA TORTUGA NINJA DE COLOR NARANJA?"],
	["MICHELIN","COTILLEO-TV: ¿CUÁL ES LA GUÍA TURÍSTICA MÁS INTERNACIONAL?"],
	["MICHELLE","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA PEQUEÑA DE LA SERIE \"PADRES FORZOSOS\"?"],
	["MICHIGAN","COTILLEO-TV: ¿DÓNDE NACIÓ LOUISE VERONICA CICCONE, MÁS CONOCIDA COMO MADONNA?"],
	["MICKY","COTILLEO-TV: REPRESENTÓ, ES UN DECIR, A ESPAÑA EN EUROVISIÓN CON EL TEMA \"ENSÉÑAME A CANTAR\""],
	["MIERCOLES","COTILLEO-TV: ¿CÓMO SE LLAMA LA NIÑA DE LA FAMILIA ADDAMS?"],
	["MIERDA","COTILLEO-TV: \"SOUTH PARK\": EN UN EPISODIO DICEN 162 VECES... ¿QUÉ PALABRA?"],
	["MILAN","COTILLEO-TV: A ESTA CIUDAD EUROPEA SE LA SUELE CALIFICAR DE 'CAPITAL DE LA MODA'","COTILLEO-TV: ¿EN QUÉ CIUDAD ESTÁ EL PASAJE COMERCIAL GALERIA VITTORIO EMANUELE II?"],
	["MILHOUSE","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA EL MEJOR AMIGO DE BART?"],
	["MILO","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE ESCORPIO"],
	["MIM","COTILLEO-TV: ¿CUÁL ERA EL NOMBRE DE LA MASCOTA DEL PROGRAMA DE TV \"LOS SABIOS\"?","COTILLEO-TV: ¿CÓMO SE LLAMABA EL MUÑEQUITO ROSA QUE NOS HABLABA SOBRE CIENCIA ACOMPAÑADO POR ISABEL GEMIO EN AQUELLAS TARDES INFANTILES?"],
	["MIMO","COTILLEO-TV: CÓMICO QUE SÓLO SE EXPRESA POR GESTOS"],
	["MINI","COTILLEO-TV: ¿QUÉ TIPO DE COCHE CONDUCE MR. BEAN?"],
	["MINIFALDA","COTILLEO-TV: ¿QUÉ REVOLUCIÓN PRESENTA EN LA MODA LA MODISTA INGLESA MARY QUANT EN 1964?","COTILLEO-TV: ¿QUÉ DISEÑÓ LA INGLESA MARY QUANT?"],
	["MINNIE","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA LA NOVIA DE MICKEY MOUSE?"],
	["MIRANDA","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE LA ESPOSA DE JULIO IGLESIAS?"],
	["MODA","COTILLEO-TV: FORMA DE FEALDAD TAN INTOLERABLE QUE DEBEMOS ALTERARLA CADA SEIS MESES"],
	["MODELO","COTILLEO-TV: ¿QUÉ PROFESIÓN TENÍA SANTIAGO SEGURA DE JOVEN (INCREÍBLE, PERO CIERTO)?","COTILLEO-TV: PROFESIÓN DE LA ESPOSA DE RAÚL","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ OFICIO TENÍA ANIA?"],
	["MOE","COTILLEO-TV: ¿CÓMO SE LLAMA EL PROPIETARIO DEL BAR EN \"LOS SIMPSON\"?"],
	["MONEDAS","COTILLEO-TV: ¿QUÉ SE LANZA TRADICIONALMENTE A LA FONTANA DI TREVI?"],
	["MONICA","COTILLEO-TV: ¿A QUIÉN ENCARNA COURTENEY COX EN LA SERIE \"FRIENDS\"?","COTILLEO-TV: ¿QUÉ BAILARINA DE APELLIDO CRUZ FORMABA PARTE DEL GRUPO UPA DANCE?","COTILLEO-TV: ¿CÓMO SE LLAMA LA MORENA DE \"FRIENDS\"?","COTILLEO-TV: NOMBRE DE PILA DE LA BECARIA MÁS FAMOSA DE LA CASA BLANCA"],
	["MONO","COTILLEO-TV: ¿QUÉ ES AMEDIO?"],
	["MONTGOMERY","COTILLEO-TV: ¿CÓMO SE LLAMA EL SR. BURNS, PROPIETARIO DE LA CENTRAL NUCLEAR DONDE TRABAJA HOMER SIMPSON?"],
	["MOSCA","COTILLEO-TV: NOMBRE FAMILIAR POR EL QUE ES CONOCIDO EL LOGOTIPO DE LA CADENA QUE SUELE FIGURAR EN UNA ESQUINA DE LA PANTALLA"],
	["MOSCU","COTILLEO-TV: CIUDAD QUE TIENE FAMA POR TENER UNO DE LOS METROS MÁS LUJOSOS"],
	["MOÑO","COTILLEO-TV: RODETE DE CABELLO RECOGIDO"],
	["MTV","COTILLEO-TV: ¿CUÁL ES LA MADRE DE TODAS LAS CADENAS TELEVISIVAS MUSICALES DEL GLOBO?"],
	["MU","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE ARIES"],
	["MUJERES","COTILLEO-TV: MANGA: LA PARTICULARIDAD DE CITY HUNTER / CAZADOR ES QUE SOLO TRABAJA PARA.."],
	["MULDER","COTILLEO-TV: .......... PERSUADIÓ A SUS SUPERIORES PARA QUE LE TRANSFIRIERAN A LOS EXPEDIENTES X EN 1991"],
	["MUNICH","COTILLEO-TV: ¿EN QUÉ CIUDAD SE CELEBRA LA OKTOBERFEST?"],
	["MURDOCK","COTILLEO-TV: ¿QUIÉN DEL EQUIPO A ES CAPITÁN PILOTO DE AVIONES?","COTILLEO-TV: ¿CÓMO SE LLAMABA EL LOCO DEL EQUIPO A?"],
	["NACHO","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PERSONAJE AL QUE INTERPRETABA EMILIO ARAGÓN EN 'MÉDICO DE FAMILIA'?"],
	["NAMEK","COTILLEO-TV: \"DRAGON BALL\": DE QUÉ PLANETA PROVIENEN PICCOLO Y DENDE"],
	["NANNY","COTILLEO-TV: ¿QUIÉN CUIDABA DE LOS PEQUEÑECOS?"],
	["NARANJA","COTILLEO-TV: LOS SIMPSON: ¿DE QUÉ COLOR ES EL VESTIDO QUE SUELE LLEVAR SIEMPRE LISA?","COTILLEO-TV: TELEÑECOS: ¿DE QUÉ COLOR ES EPI?","COTILLEO-TV: DIBUJOS: ¿DE QUÉ COLOR ES PLUTO?"],
	["NARIZ","COTILLEO-TV: \"FRIENDS\": QUÉ PARTE DEL CUERPO SE OPERÓ RACHEL","COTILLEO-TV: ¿QUÉ SE FROTABA VICKY, EL VIKINGO, MIENTRAS PENSABA UNA IDEA?"],
	["NASA","COTILLEO-TV: LOS SIMPSON: ¿A QUIÉNES RECURRIÓ MOE PARA QUE LE CALCULARA LA CANTIDAD QUE LE ADEUDABA BARNEY?"],
	["NATACION","COTILLEO-TV: ¿QUÉ DEPORTE PRACTICABA EN SU INFANCIA BORIS IZAGUIRRE?"],
	["NATASHA","COTILLEO-TV: ¿CÓMO SE LLAMABA LA NOVIA DEL OSITO MISHA?"],
	["NAVARRO","COTILLEO-TV: FAMOSO COMISARIO FRANCÉS DE UNA SERIE DE TV"],
	["NED","COTILLEO-TV: LOS SIMPSON: CUÁL ES EL NOMBRE DE PILA DE FLANDERS"],
	["NEGRA","COTILLEO-TV: COMPLETA TÍTULO: LUNA.."],
	["NEGRO","COTILLEO-TV: ¿CUÁL ES EL COLOR PREDOMINANTE EN EL GATO SILVESTRE?","COTILLEO-TV: ¿DE QUÉ COLOR SON LAS PLUMAS DEL PATO LUCAS?","COTILLEO-TV: COLOR DEL MERCEDES EN EL QUE MURIÓ LADY DI","COTILLEO-TV: ¿DE QUÉ COLOR SUELE VESTIR RAPHAEL EN SUS ACTUACIONES?"],
	["NELSON","COTILLEO-TV: LOS SIMPSON: ¿A QUIÉN DA LISA SU PRIMER BESO?","COTILLEO-TV: LOS SIMPSON: ¿QUIÉN DICE SIEMPRE \"¡HA HA!\" SEÑALANDO CON EL DEDO CUANDO A ALGUIEN LE PASA ALGO MALO?"],
	["NESS","COTILLEO-TV: LAGO CÉLEBRE POR LA LEYENDA DE UN MONSTRUO QUE HABITA EN ÉL"],
	["NEVADA","COTILLEO-TV: SERIES MÍTICAS DE TV: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCONTRABA EL RANCHO DE LA PONDEROSA, JUNTO AL LAGO TAHOE, EN LA SERIE \"BONANZA\"?"],
	["NEVADO","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERRO DE SHIN CHAN?"],
	["NICHOLAS","COTILLEO-TV: ¿CÓMO SE LLAMABA EL HERMANO PEQUEÑO DE \"CON OCHO BASTA\"?"],
	["NICO","COTILLEO-TV: ¿CÓMO SE LLAMA EL PATO DE MARI CARMEN Y SUS MUÑECOS?","COTILLEO-TV: ¿QUÉ MUÑECO DE MARI CARMEN SOLÍA DECIR: \"¡ANDA YAAAA!\"?"],
	["NIEBLA","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL PERRO DE HEIDI?"],
	["NIKE","COTILLEO-TV: ANUNCIOS: \"JUST DO IT\"","COTILLEO-TV: ¿QUÉ MARCA DE ROPA ESPAÑOLA SE LLAMA IGUAL QUE UNA AMERICANA?"],
	["NILES","COTILLEO-TV: ¿CÓMO SE LLAMA EL HERMANO DE FRASIER?"],
	["NILO","COTILLEO-TV: EXMARIDO DE ISABEL GEMIO (APODO)"],
	["NINA","COTILLEO-TV: ¿QUIÉN FUE LA PRIMERA PROFESORA DE CANTO DE 'OPERACIÓN TRIUNFO'?"],
	["NINGUNA","COTILLEO-TV: ¿CUÁNTAS VECES SE HA CASADO ANA OBREGÓN?","COTILLEO-TV: PROFESIÓN DE DINIO","COTILLEO-TV: ¿EN QUÉ PARTE DE CADA EPISODIO DE \"LOS ÁNGELES DE CHARLIE\" APARECÍA CHARLIE?","COTILLEO-TV: ¿QUÉ RELACIÓN FAMILIAR TIENEN MAR FLORES Y ANTONIO DAVID FLORES?","COTILLEO-TV: ¿QUÉ ARMA USABA EL TENIENTE COLOMBO?","COTILLEO-TV: ¿A CUÁNTA GENTE MATARON POR DISPAROS LOS COMPONENTES DEL EQUIPO A, EN LA SERIE?"],
	["NINGUNO","COTILLEO-TV: EUROVISIÓN 1955: PAÍS GANADOR","COTILLEO-TV: ¿CUÁNTOS HIJOS TUVIERON RICHARD GERE Y CINDY CRAWFORD?","COTILLEO-TV: ¿QUÉ ESTUDIOS UNIVERSITARIOS TIENE ROCIITO?","COTILLEO-TV: DIBUJOS: ¿QUÉ PODER TIENE BULMA?","COTILLEO-TV: ¿CUÁNTOS PELOS TIENEN EN LA CABEZA LOS HERMANOS KIKO Y COTO MATAMOROS?","COTILLEO-TV: ¿QUÉ PAPEL INTERPRETÓ EL POPULAR PANCHO DE \"VERANO AZUL\" CUANDO ACABÓ LA SERIE?"],
	["NIÑOS","COTILLEO-TV: ¿QUIÉNES ERAN LOS ARTISTAS EN EL PROGRAMA DE TV \"MENUDAS ESTRELLAS\"?"],
	["NO","COTILLEO-TV: ¿ALEJANDRO SANZ HA DICHO ALGUNA VEZ QUE ES GAY?","COTILLEO-TV: \"STAR TREK\": ¿SE LLEGAN A CONOCER PICARD Y KIRK EN LA SERIE 'LA NUEVA GENERACIÓN'?","COTILLEO-TV: ES XENA UNA PRINCESA"],
	["NONO","COTILLEO-TV: ¿CÓMO SE LLAMABA EL ROBOT DE TELÉMACO EN \"ULISES 31\"?"],
	["NORMAL","COTILLEO-TV: (ANUNCIOS) BIC NARANJA ESCRIBE FINO, BIC CRISTAL ESCRIBE.."],
	["NORUEGA","COTILLEO-TV: NACIONALIDAD DE EVA SANNUM","COTILLEO-TV: ¿DE QUÉ PAÍS ESCANDINAVO ES PRINCESA MARTA LUISA?","COTILLEO-TV: PAÍS GANADOR DE EUROVISIÓN 2009"],
	["NOVA","COTILLEO-TV: CANAL DE ANTENA 3 DEDICADO PRINCIPALMENTE AL PÚBLICO FEMENINO"],
	["NUEVA","COTILLEO-TV: COMPLETA TÍTULO: CALLE.."],
	["NUEVE","COTILLEO-TV: ¿CUÁNTAS PÚAS TIENE EN EL PELO BART SIMPSON?"],
	["OCHENTA","COTILLEO-TV: ¿CUÁNTOS AÑOS HACÍA QUE NO SE CELEBRABA EN ESPAÑA LA BODA DE UN MIEMBRO REAL ANTES DEL CASAMIENTO DE ELENA DE BORBÓN Y JAIME DE MARICHALAR?"],
	["OCHO","COTILLEO-TV: LOS SIMPSON: CUÁNTOS HIJOS TIENE APU","COTILLEO-TV: CON CUÁNTOS HIJOS BASTABA SEGÚN LA SERIE DE TV"],
	["ODIE","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERRO QUE CONVIVE CON GARFIELD?"],
	["OKLAHOMA","COTILLEO-TV: ¿DÓNDE ESTÁ EL MAYOR CASINO DEL MUNDO?"],
	["OLIVIA","COTILLEO-TV: DIBUJOS: ¿QUIÉN ES LA NOVIA DE POPEYE?"],
	["OOLONG","COTILLEO-TV: \"DRAGON BALL\": CÓMO SE LLAMA EL CERDO CAPAZ DE TRANSFORMAR SU CUERPO EN EL DE OTRO"],
	["ORLANDO","COTILLEO-TV: ¿EN QUÉ CIUDAD DE FLORIDA SE ENCUENTRA DISNEYWORLD?"],
	["ORSON","COTILLEO-TV: ¿CÓMO SE LLAMABA EL CERDO QUE APARECÍA EN LA SERIE \"GARFIELD Y SUS AMIGOS\"?"],
	["OSCAR","COTILLEO-TV: 16-MAYO-1929: QUÉ PREMIOS SE CONCEDEN POR PRIMERA VEZ EN LOS EE.UU"],
	["OTTO","COTILLEO-TV: LOS SIMPSON: CÓMO SE LLAMA EL CONDUCTOR DEL AUTOBÚS DE LA ESCUELA DE SPRINGFIELD"],
	["PACEY","COTILLEO-TV: EN \"DAWSON CRECE\", QUIÉN ES EL MEJOR AMIGO DE DAWSON"],
	["PAIGE","COTILLEO-TV: \"EMBRUJADAS\": NOMBRE DE LA CUARTA HERMANA"],
	["PAJARITA","COTILLEO-TV: TIPO DE CORBATA EN FORMA DE LAZO SIN CAÍDAS"],
	["PAL","COTILLEO-TV: EN 1976, ESPAÑA DECIDE ADOPTAR EL SISTEMA DE TELEVISIÓN LLAMADO.."],
	["PALMER","COTILLEO-TV: ¿CUÁL ERA EL APELLIDO DE LAURA EN LA SERIE 'TWIN PEAKS'?"],
	["PAN","COTILLEO-TV: NOMBRE DE LA NIETA DE GOKU"],
	["PANCHO","COTILLEO-TV: EL SIMPÁTICO PERRO MILLONARIO DE LA LOTERÍA, CON PELÍCULA PROPIA"],
	["PAPI","COTILLEO-TV: LOS SIMPSON: ¿CUÁL FUE LA PRIMERA PALABRA DE MAGGIE?"],
	["PARIS","COTILLEO-TV: ¿EN QUÉ CIUDAD MUERE LADY DI?","COTILLEO-TV: ¿EN QUÉ CAPITAL EUROPEA SE ABRIÓ LA PRIMERA DISCOTECA?"],
	["PARKINSON","COTILLEO-TV: ¿QUÉ ENFERMEDAD PADECIÓ EN SUS ÚLTIMOS AÑOS EL EXBOXEADOR MUHAMMAD ALÍ?","COTILLEO-TV: ¿QUÉ ENFERMEDAD MENTAL DEGENERATIVA PADECE EL ACTOR MICHAEL J. FOX?"],
	["PARRILLA","COTILLEO-TV: GASTRONÓMICO NOMBRE QUE RECIBE EL HORARIO DE PROGRAMACIÓN DE LOS CANALES DE TV"],
	["PASARELA","COTILLEO-TV: ¿CÓMO SE LLAMA EL PASILLO POR DONDE DESFILAN LAS MODELOS?"],
	["PATAN","COTILLEO-TV: ¿CÓMO SE LLAMA EL PERRO COMPAÑERO DE PIERRE NODOYUNA, QUE TIENE UNA RISA MUY PARTICULAR, EN LA SERIE DE DIBUJOS ANIMADOS DE \"LOS AUTOS LOCOS\"?"],
	["PATRICIO","COTILLEO-TV: GRAN AMIGO DE BOB ESPONJA QUE ES UNA ESTRELLA DE MAR"],
	["PATTY","COTILLEO-TV: NOMBRE DE LA MADRE DE LAS EMBRUJADAS"],
	["PAYASO","COTILLEO-TV: \"7 VIDAS\": ¿DE QUÉ VA VESTIDA DIANA DURANTE LA BODA DE CARLOTA Y GONZALO?"],
	["PAZ","COTILLEO-TV: PERSONAJE DE MELANI OLIVARES EN LA SERIE \"AÍDA\""],
	["PEGASUS","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL CABALLO DE HÉRCULES?"],
	["PEGGY","COTILLEO-TV: ¿QUIÉN ESTÁ LOCAMENTE ENAMORADA DE LA RANA GUSTAVO?","COTILLEO-TV: CERDITA DE LOS TELEÑECOS"],
	["PELUQUERA","COTILLEO-TV: PROFESIÓN DE LA VIUDA DE PEDRO CARRASCO"],
	["PERA","COTILLEO-TV: A LOS PIJOS TAMBIÉN SE LES DA EL NOMBRE DE ESTA FRUTA PORQUE HABLAN COMO SI TUVIERAN UNA EN LA BOCA, O SSSEA.."],
	["PERDIDOS","COTILLEO-TV: POPULAR SERIE SOBRE UN GRUPO DE SUPERVIVIENTES DE UN ACCIDENTE AÉREO EN UNA MISTERIOSA ISLA DEL PACÍFICO"],
	["PERFECTOS","COTILLEO-TV: COMPLETA TÍTULO: CASI.."],
	["PERIODISTA","COTILLEO-TV: PROFESIÓN DEL EX DE ARANTXA SÁNCHEZ VICARIO","COTILLEO-TV: PROFESIÓN DE MAURI EN \"AQUÍ NO HAY QUIEN VIVA\""],
	["PERROS","COTILLEO-TV: DIBUJOS: D'ARTAGNAN Y LOS MOSQUETEROS, EN LOS DIBUJOS, ¿QUÉ ANIMALES SON?"],
	["PERSEO","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE MEDUSA"],
	["PETER","COTILLEO-TV: EN \"URGENCIAS\", CÓMO SE LLAMA EL DR. BENTON"],
	["PHIL","COTILLEO-TV: ¿CÓMO SE LLAMA LA MARMOTA QUE PREDICE EL TIEMPO EL 2 DE FEBRERO?"],
	["PHILIPS","COTILLEO-TV: CARMEN SEVILLA, QUE ERA UNA FLAMENCA YE-YÉ Y EN SU CASA NO FALTABA DE NA', ¿QUÉ MARCA ANUNCIABA CON GRAN SALERO?"],
	["PHOEBE","COTILLEO-TV: ¿QUÉ PERSONAJE DE LA SERIE 'FRIENDS' (PROTAGONIZÓ TAMBIÉN LA PELÍCULA \"COLGADAS\" JUNTO A MEG RYAN) ES LA MÁS RARA Y ALOCADA?","COTILLEO-TV: PERSONAJES PRINCIPALES DE 'FRIENDS': ROSS, CHANDLER, JOEY, MONICA, RACHEL Y..","COTILLEO-TV: ¿A QUIÉN INTERPRETA LISA KUDROW EN \"FRIENDS\"?"],
	["PHOTOSHOP","COTILLEO-TV: ¿QUÉ CONOCIDO PRODUCTO INFORMÁTICO PATROCINÓ LAS FAMOSAS FOTOGRAFÍAS DEL CONDE LECQUIO?"],
	["PICA","COTILLEO-TV: ¿CÓMO SE LLAMA EL RATÓN QUE SIEMPRE ACABA DESCUARTIZANDO A SU COMPAÑERO EL GATO RASCA EN LA EXITOSA SERIE \"LOS SIMPSON\"?"],
	["PIES","COTILLEO-TV: ¿QUÉ PARTE DE SU CUERPO ASEGURÓ CHAPLIN POR 150.000 DÓLARES?"],
	["PIKACHU","COTILLEO-TV: ¿CUÁL ES EL COMPAÑERO DE ASH KEPCHU?","COTILLEO-TV: ¿QUÉ ELECTRIZANTE POKEMON ES AMARILLO CON MEJILLAS ROJAS Y TIENE EL NÚMERO 25?"],
	["PIN","COTILLEO-TV: ¿CUÁL FUE EL ADORNO QUE SUSTITUYÓ EN LA ROPA A LAS INSIGNIAS?"],
	["PINGÜINO","COTILLEO-TV: ¿A QUÉ GÉNERO DE AVE PERTENECÍA PETETE, EL DEL LIBRO GORDO?"],
	["PINTALABIOS","COTILLEO-TV: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL CARMÍN?"],
	["PIPA","COTILLEO-TV: ¿EN QUÉ FUMABA POPEYE?"],
	["PIRAÑA","COTILLEO-TV: ¿CUÁL ERA EL APODO DEL GORDO DE \"VERANO AZUL\"?"],
	["PISTOLA","COTILLEO-TV: ¿QUÉ TIENE EL COMPAÑERO DEL PADRE DE HOMER SIMPSON EN EL ASILO (JASPER KEEP) DEBAJO DE LA ALMOHADA?"],
	["PITA","COTILLEO-TV: GRAN HERMANO 1: ¿CUÁL ERA EL APELLIDO DE ISRAEL?"],
	["PITUFINA","COTILLEO-TV: ¿CÓMO SE LLAMA LA ÚNICA PITUFA DE 'LOS PITUFOS'?"],
	["PITUFOS","COTILLEO-TV: ¿CÓMO SE LLAMAN EN ESPAÑA LOS POPULARES \"SMURFS\"?"],
	["PIZZA","COTILLEO-TV: DIBUJOS: ¿QUÉ COMIDA ES LA QUE MÁS LES GUSTA A LAS TORTUGAS NINJAS?"],
	["PIÑATA","COTILLEO-TV: VASIJA LLENA DE DULCES QUE SE ROMPE CON LOS OJOS TAPADOS Y UN PALO"],
	["PLATA","COTILLEO-TV: ¿CÓMO LLAMAN AL DINERO EN LAS TELENOVELAS SUDAMERICANAS?"],
	["PLATINO","COTILLEO-TV: METAL UTILIZADO EN JOYERÍA, MÁS BLANCO QUE EL ORO PALADIO"],
	["PLATO","COTILLEO-TV: ESCENARIO ACONDICIONADO PARA LA REALIZACIÓN DE PROGRAMAS DE TELEVISIÓN"],
	["POCAHONTAS","COTILLEO-TV: ¿CON QUÉ PERSONAJE DE DISNEY SE RELACIONABA A CARLOS ORELLANA?"],
	["POKEMON","COTILLEO-TV: SI HABLAMOS DE PIKACHU, EN QUÉ SERIE PENSÁIS"],
	["POLLITO","COTILLEO-TV: LA QUE HAS LÍAO.."],
	["PONCHO","COTILLEO-TV: ¿CÓMO SE LLAMA LA ESPECIE DE MANTA, CUADRANGULAR, CON UN AGUJERO AL CENTRO PARA PASAR LA CABEZA?"],
	["POPEYE","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL QUE COME MÁS ESPINACAS DEL MUNDO?","COTILLEO-TV: DIBUJOS: ¿QUIÉN DICE: .......... EL MARINO, .......... EL MARINO SOY?"],
	["PORCELANA","COTILLEO-TV: LOS 25 AÑOS DE MATRIMONIO SON LAS BODAS DE PLATA Y LOS 20 SON LAS BODAS DE.."],
	["PORKY","COTILLEO-TV: DIBUJOS: ¿QUIÉN DICE \"ESTO ES TO... ESTO ES TO... ESTO ES TODO AMIGOS\"?","COTILLEO-TV: DIBUJOS: ¿QUIÉN ES EL MÁS CERDO DE LOS LOONEY TUNES?"],
	["PRICE","COTILLEO-TV: \"OLIVER Y BENJI\": APELLIDO DE BENJI","COTILLEO-TV: MÍTICO CIRCO MADRILEÑO QUE REABRIÓ SUS PUERTAS EN 2007"],
	["PRIMOS","COTILLEO-TV: ¿CUÁL ERA EL PARENTESCO ENTRE ISABEL PANTOJA Y CHIQUETETE?","COTILLEO-TV: ¿QUÉ PARENTESCO TIENEN EMILIO Y RODY ARAGÓN?"],
	["PRINCE","COTILLEO-TV: LOS SIMPSON: APELLIDO DE MARTIN EL EMPOLLÓN"],
	["PRINCESA","COTILLEO-TV: \"COMANDO G\": JIMMY, KIO, JASON, MARK Y..","COTILLEO-TV: ¿CÓMO SE LLAMABA LA ÚNICA CHICA DEL COMANDO G?"],
	["PRONTO","COTILLEO-TV: ¿QUÉ REVISTA DE COTILLEOS TIENE NOMBRE DE PRODUCTO DE LIMPIEZA?"],
	["PROSTITUTA","COTILLEO-TV: PROFESIÓN INICIAL DE LA VECINA DE \"AÍDA\""],
	["PROTAGONISTAS","COTILLEO-TV: PROGRAMA MÁS LONGEVO DE LA RADIO ESPAÑOLA (COMENZÓ EN 1969)","COTILLEO-TV: PROGRAMA RADIOFÓNICO DE LUIS DEL OLMO"],
	["PULITZER","COTILLEO-TV: ¿CUÁL ES EL PREMIO MÁS PRECIADO PARA UN PERIODISTA AMERICANO?"],
	["PULLOVER","COTILLEO-TV: ¿CON QUÉ VOZ INGLESA DENOMINAMOS UN JERSEY LIGERO CERRADO Y CON EL ESCOTE EN PICO?"],
	["PULSAR","COTILLEO-TV: ¿QUÉ MARCA DE RELOJ ANUNCIÓ ANTONIO BANDERAS?"],
	["PUNTO","COTILLEO-TV: ¿EN QUÉ AFICIÓN SE UTILIZA LA EXPRESIÓN \"ECHAR LA HEBRA\"?"],
	["PUZZLE","COTILLEO-TV: ¿CUÁL ES Y HA SIDO DURANTE AÑOS LA DISCOTECA, SIN NINGUNA DUDA, MÁS FAMOSA DE VALENCIA?"],
	["QUEQUE","COTILLEO-TV: ¿QUIÉN FUE EL GANADOR DEL SEGUNDO CERTAMEN DE MONÓLOGOS DE \"EL CLUB DE LA COMEDIA\"?"],
	["QUINN","COTILLEO-TV: COMPLETA TÍTULO: LA DOCTORA.."],
	["RABINO","COTILLEO-TV: LOS SIMPSON: OCUPACIÓN DEL PADRE DE KRUSTY EL PAYASO"],
	["RACHEL","COTILLEO-TV: ¿A QUIÉN ENCARNA JENNIFER ANISTON EN LA SERIE \"FRIENDS\"?","COTILLEO-TV: ¿CÓMO SE LLAMA LA HIJA DEL DOCTOR GREEN EN 'URGENCIAS'?"],
	["RAICES","COTILLEO-TV: ¿QUÉ SAGA DE TV SOBRE ESCLAVOS SE HIZO EN 12 EPISODIOS?","COTILLEO-TV: ¿EN QUÉ SERIE APARECÍA EL PERSONAJE KUNTA KINTE?"],
	["RALPH","COTILLEO-TV: LOS SIMPSON: CÓMO SE LLAMA EL HIJO DEL JEFE WIGGUM"],
	["RAPHAEL","COTILLEO-TV: ¿QUÉ FAMOSO CANTANTE RECIBIÓ UN TRANSPLANTE DE HÍGADO EN 2003?","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA LA TORTUGA NINJA DE COLOR ROJO?","COTILLEO-TV: ¿QUÉ CANTANTE ES EL HIJO MÁS FAMOSO DE LINARES?"],
	["RASCA","COTILLEO-TV: ¿CÓMO SE LLAMA EL GATO QUE SIEMPRE ACABA DESCUARTIZADO POR SU COMPAÑERO EL RATÓN PICA EN LA EXITOSA SERIE \"LOS SIMPSON\"?"],
	["RASCAR","COTILLEO-TV: (ANUNCIOS) PORQUE MÁS VALE FILVIT QUE TENERSE QUE.."],
	["RATONES","COTILLEO-TV: ¿QUÉ LE DA MUCHÍSIMO MIEDO, AUTÉNTICO PAVOR, A DORAEMON?","COTILLEO-TV: ¿QUÉ SON PIXIE Y DIXIE?","COTILLEO-TV: DIBUJOS: ¿QUIÉNES SIGUEN SIEMPRE A LAS TRES MELLIZAS?","COTILLEO-TV: ¿QUÉ COMÍAN LOS EXTRATERRESTRES DE \"V\" (LA ORIGINAL)?"],
	["RAUL","COTILLEO-TV: ¿QUÉ JUGADOR DE FÚTBOL SE CASÓ CON MAMEN?"],
	["RAYA","COTILLEO-TV: LÍNEA EN EL PELO QUE DIVIDE LOS CABELLOS A AMBOS LADOS"],
	["REBECA","COTILLEO-TV: ¿A QUÉ CHAQUETILLA FEMENINA DE PUNTO, SIN CUELLO Y ABROCHADA POR DELANTE DE ARRIBA A ABAJO, DIO NOMBRE UNA PELÍCULA DE ALFRED HITCHCOCK?"],
	["REDES","COTILLEO-TV: PROGRAMA QUE HIZO FAMOSO A EDUARD PUNSET, EN LA 2"],
	["RELAMPAGO","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PERRO DE CAZADOR, DE LOS C.O.P.S.?"],
	["RELIGIOSO","COTILLEO-TV: ¿DE QUÉ TIPO ERA EL PROGRAMA DE TV \"EL ALMA SE SERENA\"?"],
	["REMBRANDT","COTILLEO-TV: ¿DE QUIÉN HACE CLEAVANT DERRICKS EN 'SALTO AL INFINITO'?"],
	["RENEE","COTILLEO-TV: ¿CÓMO SE LLAMA LA FISCAL QUE COMPARTE CASA CON ALLY MCBEAL?"],
	["RENO","COTILLEO-TV: CIUDAD DEL ESTADO DE NEVADA QUE FUE CONOCIDA COMO LA CAPITAL MUNDIAL DEL DIVORCIO"],
	["RESTAURANTE","COTILLEO-TV: LOS PADRES DE DAWSON, QUÉ NEGOCIO TIENEN"],
	["REX","COTILLEO-TV: PERRO POLICÍA MÁS FAMOSO DE LA TELEVISIÓN AUSTRÍACA"],
	["REZO","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DEL MONJE ROJO DE LA SERIE 'SLAYERS'?"],
	["RICHARD","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA EL NOVIO DE MONICA AL QUE DA VIDA EL ACTOR TOM SELLEK?"],
	["RO","COTILLEO-TV: ¿CÓMO LLAMAN A LA HIJA DE ROCIITO?"],
	["ROBIN","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PROTAGONISTA DE 'UN HOMBRE EN CASA'?"],
	["ROCCO","COTILLEO-TV: ¿CÓMO SE LLAMA EL HIJO MAYOR DE MADONNA?"],
	["ROCKEFELLER","COTILLEO-TV: ¿CÓMO SE LLAMABA EL CUERVO DEL VENTRÍLOCUO JOSÉ LUIS MORENO?"],
	["RODOLFO","COTILLEO-TV: ¿CÓMO SE LLAMA EL LEÓN MARIQUITA DE MARI CARMEN?"],
	["ROJO","COTILLEO-TV: DIBUJOS: ¿DE QUÉ COLOR ES LA CAMISETA DE WINNIE THE POOH?","COTILLEO-TV: ¿DE QUÉ COLOR ERA EL CORPIÑO QUE LUCÍA PEDRO J. RAMÍREZ EN SU VÍDEO CLANDESTINO?","COTILLEO-TV: ¿DE QUÉ COLOR SE VISTE UNA NOVIA EN CHINA?"],
	["ROMA","COTILLEO-TV: ¿DÓNDE SE ENCUENTRA LA \"BOCA DE LA VERDAD\"?","COTILLEO-TV: ¿EN QUÉ CIUDAD SE VIVIÓ LA DOLCE VITA?"],
	["ROSA","COTILLEO-TV: ¿QUIÉN FUE LA GANADORA DE LA PRIMERA EDICIÓN DE OPERACIÓN TRIUNFO?","COTILLEO-TV: ¿CUÁL ES EL COLOR PREFERIDO DE BARBIE?","COTILLEO-TV: DIBUJOS ANIMADOS: LA PANTERA.."],
	["ROSITA","COTILLEO-TV: ¿CÓMO SE LLAMABA LA AMADA DE CHICHO TERREMOTO, A LA QUE SIEMPRE TRATABA DE VER LAS BRAGUITAS?"],
	["ROSQUILLAS","COTILLEO-TV: LOS SIMPSON: DULCE FAVORITO DE HOMER"],
	["ROSS","COTILLEO-TV: ¿A QUIÉN ENCARNA DAVID SCHWIMMER EN LA SERIE \"FRIENDS\"?"],
	["RUTH","COTILLEO-TV: BARRIO SÉSAMO: ¿CÓMO SE LLAMABA LA NIÑA AMIGA DE ESPINETE?"],
	["SABA","COTILLEO-TV: (ANUNCIOS) EL QUE SABE.."],
	["SABRINA","COTILLEO-TV: GANADOR DE GRAN HERMANO 2001","COTILLEO-TV: ¿QUIÉN FUE LA HOT GIRL QUE ENLOQUECIÓ A LOS \"BOYS, BOYS, BOYS\"?"],
	["SAGA","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE GÉMINIS"],
	["SALAZAR","COTILLEO-TV: LAS COMPONENTES DE AZÚCAR MORENO SON TOÑI Y ENCARNA PERO ¿CÓMO SE APELLIDAN?"],
	["SALEM","COTILLEO-TV: ¿CÓMO SE LLAMA EL GATO DE LA JOVEN BRUJA SABRINA?"],
	["SALTAMONTES","COTILLEO-TV: ¿CON QUÉ INSECTO SE RELACIONA A \"KUNG FU\"?"],
	["SALVADOS","COTILLEO-TV: PROGRAMA DE JORDI ÉVOLE, DESDE 2008 A 2019, EN LA SEXTA"],
	["SALVAME","COTILLEO-TV: PROGRAMA DE COTILLEO PRESENTADO, DESPUÉS DE 'AQUÍ HAY TOMATE', POR JORGE JAVIER VÁZQUEZ"],
	["SAMANTHA","COTILLEO-TV: \"EXPEDIENTE X\": ¿CÓMO SE LLAMA LA HERMANA DE MULDER?","COTILLEO-TV: EN \"SEXO EN NUEVA YORK\", CÓMO SE LLAMA EL PERSONAJE MÁS PROMISCUO, RELACIONES PÚBLICAS"],
	["SAMURAI","COTILLEO-TV: ¿CON QUÉ CANCIÓN REPRESENTÓ A ESPAÑA VICKY LARRAZ EN EL FESTIVAL DE EUROVISIÓN?"],
	["SANCHEZ","COTILLEO-TV: ¿CUÁL ES EL SEGUNDO APELLIDO DE PENÉLOPE CRUZ?"],
	["SANDERS","COTILLEO-TV: ¿CÓMO SE LLAMA EL AMIGO ESTÚPIDO DE BUFFY EN LA SERIE 'BUFFY CAZAVAMPIROS'?"],
	["SAOTOME","COTILLEO-TV: ¿CUÁL ERA EL APELLIDO DE RANMA?"],
	["SAPOS","COTILLEO-TV: ¿QUÉ LAMÍA HOMER CUANDO FUE DE MISIONERO?"],
	["SARGENTO","COTILLEO-TV: ¿CUÁL ES LA GRADUACIÓN MILITAR DE M.A. DE \"EL EQUIPO A\"?"],
	["SASTRE","COTILLEO-TV: FAMOSA MODELO ESPAÑOLA: INÉS.."],
	["SEAL","COTILLEO-TV: ¿CON QUÉ CANTANTE ESTUVO CASADA LA MODELO HEIDI KLUM DE 2005 A 2012?"],
	["SEATTLE","COTILLEO-TV: ¿EN QUÉ CIUDAD VIVE FRASIER CRANE?"],
	["SEDA","COTILLEO-TV: ¿A QUÉ TEJIDO NATURAL SE PARECE EL RAYÓN?","COTILLEO-TV: ¿DE QUÉ ESTÁ HECHO EL TAFETÁN?"],
	["SEINFELD","COTILLEO-TV: GEORGE CONSTANZA ES UN PERSONAJE DE LA SERIE..","COTILLEO-TV: SERIE MÁS RENTABLE DE LA HISTORIA DE LA TELEVISIÓN (A FECHA DE 2010)"],
	["SEIS","COTILLEO-TV: ¿CUÁNTAS VECES NURIA BERMÚDEZ Y ANTONIO DAVID PRACTICARON SEXO EN AQUELLA NOCHE FAMOSA?","COTILLEO-TV: ¿CUÁNTOS SON EN LA FAMILIA SIMPSON, INCLUYENDO AL ABUELO?","COTILLEO-TV: ¿CUÁNTOS SON 'FRIENDS'?","COTILLEO-TV: ¿CUÁNTOS MIEMBROS FORMAN LA PANDILLA DE DON GATO?","COTILLEO-TV: EL CARNAVAL DE VENECIA TIENE LUGAR DURANTE, ¿CUÁNTOS MESES?"],
	["SEMANA","COTILLEO-TV: ¿QUÉ REVISTA DEL CORAZÓN APARECE CADA SIETE DÍAS?"],
	["SEVILLA","COTILLEO-TV: ¿DE DÓNDE SON LOS MORANCOS?","COTILLEO-TV: ¿DE QUÉ PROVINCIA FUE LA MISS ESPAÑA 2003?","COTILLEO-TV: ¿EN QUÉ CIUDAD NACIÓ ISABEL PANTOJA?","COTILLEO-TV: ¿EN QUÉ CIUDAD NACIÓ MANOLO CARACOL?","COTILLEO-TV: ¿DÓNDE SE CELEBRÓ, EN 1992, LA EXPOSICIÓN UNIVERSAL QUE CONMEMORABA EL DESCUBRIMIENTO DE AMÉRICA?","COTILLEO-TV: ¿EN QUÉ CIUDAD SE CREÓ LA ISLA MÁGICA?"],
	["SEXO","COTILLEO-TV: LOS SIMPSON - 2ª TEMPORADA: QUÉ PALABRA ESCRIBE HOMER PARA LLAMAR LA ATENCIÓN EN LOS CARTELES ELECTORALES DE BART EN EL EPISODIO \"EL SUSTITUTO DE LISA\""],
	["SEXTO","COTILLEO-TV: ¿EN QUÉ PUESTO QUEDÓ ESPAÑA EN EUROVISIÓN EN EL 2001?"],
	["SEYMOUR","COTILLEO-TV: LOS SIMPSON: NOMBRE DE PILA DEL DIRECTOR SKINNER","COTILLEO-TV: LOS SIMPSON: ¿CÓMO SE LLAMA EL DIRECTOR DEL COLEGIO DE BART Y LISA (SOLO NOMBRE)?"],
	["SHAKIRA","COTILLEO-TV: ¿QUIÉN FUE NOMBRADA LA MUJER MÁS SEXY DEL AÑO 2002?"],
	["SHANGHAI","COTILLEO-TV: ¿DE QUÉ CIUDAD ERA EL BANCO QUE SUPUESTAMENTE ATRACÓ EL EQUIPO A, Y ERA EL MOTIVO DE SU PERSECUCIÓN?"],
	["SHELBYVILLE","COTILLEO-TV: LOS SIMPSON: CIUDAD RIVAL DE SPRINGFIELD"],
	["SHOGUN","COTILLEO-TV: SERIE AMBIENTADA EN JAPÓN PROTAGONIZADA POR JAMES BROLIN"],
	["SHUN","COTILLEO-TV: CABALLEROS DEL ZODIACO: NOMBRE DEL CABALLERO DE ANDRÓMEDA"],
	["SI","COTILLEO-TV: EXISTE EN LA REALIDAD LA ESCUELA QUE APARECÍA EN LA SERIE 'FAMA'","COTILLEO-TV: DIBUJOS: ¿SPIDER-MAN CONOCE A LOS X-MEN?","COTILLEO-TV: DIBUJOS: GAMBIT, ¿ES UN X-MEN?","COTILLEO-TV: SABÍAS QUE LA PRIMA DE FULANITO SE VA A CASAR CON EL HIJO DE MENGANITO PORQUE SE HA QUEDADO EMBARAZADA DEL MARIDO DE ZUTANITA","COTILLEO-TV: ¿TIENE SU PROPIA CADENA DE TV LA CIUDAD DEL VATICANO?","COTILLEO-TV: ES JULIO IGLESIAS, LEGALMENTE, EL PADRE DE JAVIER SÁNCHEZ"],
	["SIDA","COTILLEO-TV: ¿DE QUÉ ENFERMEDAD SE DIJO QUE HABÍA MUERTO MIGUEL BOSÉ?"],
	["SIETE","COTILLEO-TV: ¿CUÁNTAS BOLAS DE DRAGÓN NECESITABAN EN 'DRAGON BALL' PARA INVOCAR AL DRAGÓN?","COTILLEO-TV: DIBUJOS: ¿CUÁNTAS BOLAS ERAN PARA PEDIR DESEOS EN 'DRAGON BALL' Y 'DRAGON BALL Z'?","COTILLEO-TV: ¿CUÁNTAS TEMPORADAS TELEVISIVAS ESTUVO EN ANTENA \"STAR TREK: LA NUEVA GENERACIÓN\"?","COTILLEO-TV: SEGÚN LA CANCIÓN... CUÁNTAS VECES ERA DAVID EL GNOMO MÁS FUERTE QUE TÚ"],
	["SILVESTRE","COTILLEO-TV: ¿A QUIÉN SE REFIERE PIOLÍN CUANDO DICE \"ME PARECIÓ VER UN LINDO GATITO\"?","COTILLEO-TV: ¿QUÉ PERSONAJE DE LA WARNER NO PUEDE EVITAR ESCUPIR MIENTRAS HABLA?","COTILLEO-TV: ¿QUÉ LINDO GATITO ANDA PERSIGUIENDO SIEMPRE A PIOLÍN?"],
	["SILVIA","COTILLEO-TV: ¿QUIÉN FUE LA PRIMERA PERSONA EN ABANDONAR VOLUNTARIAMENTE LA CASA DE 'GRAN HERMANO 1'?"],
	["SIMPSON","COTILLEO-TV: CARAS AMARILLAS, MADRE DE PELO AZUL, VECINITO INSOPORTABLITO... HABLAMOS DE LOS.."],
	["SIR","COTILLEO-TV: ¿QUÉ TÍTULO NOBILIARIO LE FUE CONCEDIDO AL ACTOR ANTHONY HOPKINS?"],
	["SKINNER","COTILLEO-TV: JEFE DIRECTO DE MULDER Y SCULLY"],
	["SKIPPY","COTILLEO-TV: ¿CÓMO SE LLAMA EL CANGURO MÁS FAMOSO DE LA TV?"],
	["SMALLVILLE","COTILLEO-TV: SERIE QUE NARRA LOS AÑOS ADOLESCENTES DE SUPERMAN","COTILLEO-TV: SERIES: RECREA LA JUVENTUD DE UN CHICO ANTES QUE LLEVASE GAFAS, SUPIESE VOLAR Y TUVIESE DISFRAZ"],
	["SMITHERS","COTILLEO-TV: ¿CUÁL ES EL PERSONAJE GAY MÁS FAMOSO DE \"LOS SIMPSON\"?","COTILLEO-TV: LOS SIMPSON: CÓMO ES EL APELLIDO DEL ASISTENTE DEL SEÑOR BURNS","COTILLEO-TV: LOS SIMPSON: EL ENAMORADO DEL SR. BURNS ES.."],
	["SNOOPY","COTILLEO-TV: DIBUJOS ANIMADOS: CARLITOS Y.."],
	["SOHO","COTILLEO-TV: ¿CUÁL ES EL CONOCIDÍSIMO BARRIO 'DE MARCHA' POR EXCELENCIA EN LONDRES?"],
	["SONIA","COTILLEO-TV: ¿CÓMO SE LLAMA LA NOVIA DEL GATO ISIDORO?"],
	["SOPHIE","COTILLEO-TV: ¿CÓMO SE LLAMABA LA SOBRINA DEL INSPECTOR GADGET, QUE CONSEGUÍA SACAR A SU TÍO DE TODOS LOS PELIGROS CON LA AYUDA DEL PERRO SULTÁN?"],
	["SPENCER","COTILLEO-TV: EL PRIMER APELLIDO DE DIANA DE GALES ERA.."],
	["SPIKE","COTILLEO-TV: ¿QUIÉN ERA EL VAMPIRO CABRÓN DE LA SERIE \"BUFFY CAZAVAMPIROS\"?"],
	["SPRINGFIELD","COTILLEO-TV: ¿EN QUÉ CIUDAD VIVEN LOS SIMPSON?"],
	["SUECIA","COTILLEO-TV: EUROVISIÓN 1999: PAÍS GANADOR"],
	["SUITE","COTILLEO-TV: ¿QUÉ NOMBRE RECIBE EL CONJUNTO DE VARIAS HABITACIONES DE HOTEL COMUNICADAS ENTRE SÍ?"],
	["SUSAN","COTILLEO-TV: \"FRIENDS\": ¿CÓMO SE LLAMA LA AMANTE LESBIANA DE LA PRIMERA MUJER DE ROSS?"],
	["SUSANA","COTILLEO-TV: ¿CÓMO SE LLAMA LA AMIGA DE MAFALDA QUE SIEMPRE JUEGA A SER MAMÁ?"],
	["SWIFT","COTILLEO-TV: ¿CÓMO SE LLAMA EL ZORRO DE DAVID EL GNOMO?"],
	["TARIFA","COTILLEO-TV: ¿EN QUÉ CIUDAD NACIÓ EL HUMORISTA MARIANO MARIANO?"],
	["TATUAJE","COTILLEO-TV: ¿CÓMO SE LLAMA LA DECORACIÓN DEL CUERPO HUMANO CON GRAFISMOS?"],
	["TATUAR","COTILLEO-TV: ¿CÓMO SE LLAMA EL ACTO DE DIBUJAR EN LA PIEL INTRODUCIENDO COLORANTES BAJO LA EPIDERMIS?"],
	["TAXISTA","COTILLEO-TV: \"FRIENDS\": PROFESIÓN DE LA ABUELA DE PHOEBE"],
	["TEJADO","COTILLEO-TV: ¿DÓNDE MANDABAN SIEMPRE A T.J.? AL.."],
	["TELENOVELA","COTILLEO-TV: TIPO DE NARRACIÓN EMITIDA POR TELEVISIÓN EMPARENTADA CON EL FOLLETÍN"],
	["TELEVISION","COTILLEO-TV: ¿QUÉ RECIBE EL NOMBRE DE 'CAJA TONTA'?"],
	["THAIS","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL MEJOR AMIGO DE SONIC?","COTILLEO-TV: LA HIJA DE SARA MONTIEL SE LLAMA.."],
	["THEO","COTILLEO-TV: ¿CUÁL ERA EL NOMBRE PROPIO DE KOJAK?"],
	["THOMPSON","COTILLEO-TV: CUANDO LOS SIMPSON SE CAMBIARON DE APELLIDO, ¿POR CUÁL LO REEMPLAZARON?"],
	["TIJUANA","COTILLEO-TV: LOS SIMPSON - 4ª TEMPORADA: DÓNDE LLEVA KRUSTY DE VACACIONES A LOS NIÑOS AL FINAL DE \"KAMPAMENTO KRUSTY\""],
	["TIME","COTILLEO-TV: ¿QUÉ REVISTA ELIGE A ALGUIEN ANUALMENTE COMO PERSONA DEL AÑO?"],
	["TIP","COTILLEO-TV: ¿CÓMO ERA CONOCIDO EL HUMORISTA LUIS SÁNCHEZ POLACK?"],
	["TJ","COTILLEO-TV: DIBUS: EL NIÑO LÍDER DE \"LA BANDA DEL PATIO\" ES.."],
	["TOBY","COTILLEO-TV: ¿CUÁL ERA EL NOMBRE DE ESCLAVO DE KUNTA KINTE?"],
	["TOM","COTILLEO-TV: ¿QUÉ GATO DE LOS DIBUJOS ANIMADOS INTENTA ATRAPAR SIEMPRE AL RATÓN JERRY?"],
	["TOMATES","COTILLEO-TV: LOS SIMPSON: QUÉ CULTIVA HOMER CUANDO SE ESCAPA DE LA CIUDAD PARA SER GRANJERO"],
	["TOMMY","COTILLEO-TV: ¿CÓMO SE LLAMABA EL PROTAGONISTA DE 'AVENTURAS EN PAÑALES'?"],
	["TONTOS","COTILLEO-TV: DIBUJOS ANIMADOS: DOS PERROS.."],
	["TOPOS","COTILLEO-TV: DEBIDO A UN GARRAFAL ERROR DE TRADUCCIÓN, ¿QUÉ OTRO NOMBRE SE DA A LOS LUNARES (EN PRENDAS)?"],
	["TORNEO","COTILLEO-TV: ¿QUÉ PROGRAMA DEPORTIVO ESCOLAR PRESENTABA DANIEL VINDEL?"],
	["TRAVESTI","COTILLEO-TV: ¿QUÉ ERA EL SARGENTO KLINGER EN LA SERIE TELEVISIVA \"M.A.S.H.\"?"],
	["TRENZAS","COTILLEO-TV: ¿QUÉ PEINADO USABA PIPPI LANGSTRUMP?"],
	["TRES","COTILLEO-TV: ¿CUÁNTAS SON LAS SUPERNENAS?","COTILLEO-TV: LOS SIMPSON: CUÁNTOS HIJOS TIENE HOMER","COTILLEO-TV: ¿CUÁNTAS ERAN 'LOS ÁNGELES DE CHARLIE'?","COTILLEO-TV: ¿CUÁNTOS HIJOS TUVO LUIS MIGUEL DOMINGUÍN?","COTILLEO-TV: ¿CUÁNTAS PERSONAS FORMABAN MARTES Y TRECE EN SUS INICIOS?","COTILLEO-TV: \"FRIENDS\": ¿CUÁNTOS BEBÉS DA A LUZ PHOEBE?"],
	["TUFO","COTILLEO-TV: DIBUJOS: ¿CÓMO SE LLAMA EL TÍO DE CASPER QUE TE TIRA ALIENTO Y TE CAES?"],
	["TURQUIA","COTILLEO-TV: EN EL PABELLÓN DE QUÉ PAÍS ECHÓ UNA MEADILLA ERNESTO DE HANNOVER"],
	["TWEETY","COTILLEO-TV: ¿CUÁL ES EL NOMBRE, EN INGLÉS, DE PIOLÍN?"],
	["UHURA","COTILLEO-TV: \"STAR TREK\": EN \"LOS HIJASTROS DE PLATÓN\" KIRK SE VE OBLIGADO A BESAR A.."],
	["UNICEF","COTILLEO-TV: ¿DE QUÉ ORGANIZACIÓN DE CARÁCTER HUMANITARIO ERA EMBAJADORA PERMANENTE AUDREY HEPBURN?"],
	["UNO","COTILLEO-TV: ¿CUÁNTOS HIJOS TIENE ISABEL PREYSLER DE MIGUEL BOYER?","COTILLEO-TV: ¿CUÁNTOS HIJOS TUVO CAMILO SESTO?","COTILLEO-TV: LOS SIMPSON: CUÁNTOS AÑOS TIENE MAGGIE"],
	["URGENCIAS","COTILLEO-TV: ¿EN QUÉ SERIE DE TELEVISIÓN SE DIO A CONOCER EL ACTOR GEORGE CLOONEY?","COTILLEO-TV: SERIES: MÉDICOS Y ENFERMERAS DENTRO Y FUERA DE LOS QUIRÓFANOS","COTILLEO-TV: ¿QUÉ SERIE ESCRIBIÓ MICHAEL CRICHTON PARA TV?"],
	["URSULA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HERMANA GEMELA DE PHOEBE EN \"FRIENDS\"?"],
	["URUGUAY","COTILLEO-TV: EL CONOCIDO BALNEARIO PUNTA DEL ESTE ESTÁ, ¿EN QUÉ PAÍS?"],
	["VACA","COTILLEO-TV: ¿QUIÉN TIENE COMO HERMANO MAYOR A UN POLLO?"],
	["VALENCIA","COTILLEO-TV: ¿DE QUÉ PROVINCIA ES NATURAL EL TORERO ENRIQUE PONCE?","COTILLEO-TV: ¿EN QUÉ CIUDAD ESTARÍAS SI TE HALLARAS EL 19 DE MARZO FRENTE A UN NINOT?","COTILLEO-TV: LA FALLERA MAYOR ES LA REINA DE LAS FIESTAS DE..","COTILLEO-TV: ¿EN QUÉ CIUDAD SE QUEMAN LAS FALLAS MÁS IMPORTANTES?"],
	["VALENTINO","COTILLEO-TV: NOMBRE DEL SOCIO DEL DISEÑADOR ITALIANO GIANCARLO GIAMETTI","COTILLEO-TV: EUROVISIÓN 1986: REPRESENTA A ESPAÑA EL GRUPO CADILLAC CON LA CANCIÓN..","COTILLEO-TV: ¿QUÉ FAMOSO DISEÑADOR DE MODA ITALIANO SE RETIRÓ VOLUNTARIAMENTE EN 2008?"],
	["VALLE","COTILLEO-TV: ¿QUIÉN ERA EVA SANTOLARIA EN \"COMPAÑEROS\"?"],
	["VAMPIROS","COTILLEO-TV: MANGA: SI HABLAMOS DE BASTARD, HABLAMOS DE.."],
	["VANCOUVER","COTILLEO-TV: ¿EN QUÉ CIUDAD CANADIENSE ESTÁ EL EDIFICIO MÁS ESTRECHO DEL MUNDO?"],
	["VANESSA","COTILLEO-TV: GRAN HERMANO 1: ¿QUÉ PARTICIPANTE FUE SUBCAMPEÓN DE ESPAÑA DE NATACIÓN?"],
	["VAQUEROS","COTILLEO-TV: ¿QUÉ PRENDA DE VESTIR INVENTÓ LEVI STRAUSS?"],
	["VEINTE","COTILLEO-TV: ¿CUÁNTOS DEDOS TIENE LA MADRE DE TAMARA?"],
	["VENECIA","COTILLEO-TV: SI VISITAS LA CASA DE CASANOVA, EN QUÉ CIUDAD ESTÁS","COTILLEO-TV: ¿EN QUÉ CIUDAD SE CONOCIERON MARIA CALLAS Y ONASSIS?","COTILLEO-TV: ¿EN QUÉ CIUDAD ES TÍPICO MONTAR EN GÓNDOLA?"],
	["VERDE","COTILLEO-TV: ¿DE QUÉ COLOR ES GUSTAVO (EL DE 'BARRIO SÉSAMO')?"],
	["VERONICA","COTILLEO-TV: ¿CÓMO SE LLAMA LA HERMANA DE GONZALO EN LA SERIE \"7 VIDAS\"?"],
	["VERSACE","COTILLEO-TV: ¿QUÉ FAMOSO DISEÑADOR ITALIANO FUE ASESINADO EN JULIO DE 1997?"],
	["VESPA","COTILLEO-TV: ¿CUÁL ES EL MODELO DE MOTOCICLETA QUE, LLENA DE ESPEJOS, CONSTITUYE EL PARAÍSO DE LOS MODS?"],
	["VIAGRA","COTILLEO-TV: ¿QUÉ MILAGROSA PÍLDORA SE PONE DE MODA EN 1998?"],
	["VICTORIA","COTILLEO-TV: NOMBRE DE LA ESPOSA DE DAVID BECKHAM","COTILLEO-TV: ¿CUÁL ES EL NOMBRE DE LA PRESENTADORA Y LOCUTORA DE APELLIDO PREGO?"],
	["VIDEOJUEGOS","COTILLEO-TV: ¿QUÉ CLASE DE JUGUETES FUERON LOS MÁS VENDIDOS DURANTE LA DÉCADA DE LOS 1990?"],
	["VIENA","COTILLEO-TV: ¿EN QUÉ CIUDAD EUROPEA ESTÁ LA NORIA DEL PRATER?","COTILLEO-TV: LOS COCHES DE CABALLOS, GUIADOS POR LOS FAMOSOS \"FIACRES\", SON EL MEJOR MEDIO DE RECORRER ESTA CIUDAD","COTILLEO-TV: SU PARQUE DE ATRACCIONES SE HIZO FAMOSO GRACIAS A LA PELÍCULA \"EL TERCER HOMBRE\""],
	["VIP","COTILLEO-TV: ¿QUÉ PROGRAMA PRESENTÓ EMILIO ARAGÓN EN TELECINCO DE 1990 A 1992?"],
	["VOGUE","COTILLEO-TV: ¿DE QUÉ REVISTA DE MODA ES (A 2016) EDITORA JEFE ANNA WINTOUR?","COTILLEO-TV: UNA DE LAS REVISTAS MÁS INFLUYENTES EN EL MUNDO DE LA MODA"],
	["WASHINGTON","COTILLEO-TV: AMIGO DE REENCARNACIÓN VARGAS EN \"CABALLO VIEJO\""],
	["WATERLOO","COTILLEO-TV: ¿CON QUÉ CANCIÓN GANÓ EL GRUPO ABBA EL FESTIVAL DE EUROVISIÓN DE 1974?"],
	["WILLIE","COTILLEO-TV: LOS SIMPSON: NOMBRE DEL JARDINERO DE LA ESCUELA"],
	["WILLY","COTILLEO-TV: ¿QUIÉN ERA EL AMIGO DE LA ABEJA MAYA?"],
	["WILMA","COTILLEO-TV: ¿CÓMO SE LLAMA LA MUJER DE PEDRO PICAPIEDRA?"],
	["WINSLOW","COTILLEO-TV: ¿CÓMO SE LLAMABA LA FAMILIA VECINA DE LOS URKEL?"],
	["WINSTON","COTILLEO-TV: ¿QUÉ MARCA DE CIGARRILLOS SE PROMOCIONABA COMO \"EL GENUINO SABOR AMERICANO\"?"],
	["XENA","COTILLEO-TV: ¿POR QUÉ PAPEL ES FAMOSA LUCY LAWLESS, LA SÚPER-SOLDADO DE \"EXPEDIENTE X\"?","COTILLEO-TV: NOMBRE DE LA PRINCESA GUERRERA (BUENORRA)"],
	["YOGI","COTILLEO-TV: ¿CUÁL ES EL OSO MÁS ELEGANTE DE LOS DIBUJOS ANIMADOS?","COTILLEO-TV: DIBUJOS ANIMADOS: EL OSO.."],
	["ZAFIRO","COTILLEO-TV: GEMA PRECIOSA DE COLOR AZUL INTENSO"],
	["ZANAHORIAS","COTILLEO-TV: DIBUJOS: ¿CUÁL ES LA COMIDA QUE MÁS LE GUSTA A BUGS BUNNY?"],
	["ZEUS","COTILLEO-TV: EL HIJO DE SARA MONTIEL SE LLAMA.."],
	["ZOLTAR","COTILLEO-TV: ¿CÓMO SE LLAMA EL VILLANO DE 'COMANDO G'?"]
]