[
	["AB","MEDICINA-SALUD: ¿QUÉ GRUPO SANGUÍNEO ES EL RECEPTOR UNIVERSAL?"],
	["ABDOMEN","MEDICINA-SALUD: PARTE DEL TRONCO COMPRENDIDA ENTRE EL TÓRAX (POR ARRIBA) Y LA PELVIS (POR ABAJO)","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBE LA CAVIDAD DEL CUERPO QUE CONTIENE LOS INTESTINOS?"],
	["ABORTO","MEDICINA-SALUD: ¿QUÉ POLÉMICO PROCEDIMIENTO MÉDICO FUE LEGALIZADO POR PRIMERA VEZ EN RUSIA EN 1920?"],
	["ABSCESO","MEDICINA-SALUD: TUMORACIÓN COMPUESTA DE PUS Y ENVUELTA POR UNA CÁPSULA FIBROSA"],
	["ACCESORIO","MEDICINA-SALUD: EL XI PAR CRANEAL ES EL.."],
	["ACME","MEDICINA-SALUD: PERÍODO DE MAYOR INTENSIDAD DE UNA ENFERMEDAD"],
	["ACROFOBIA","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL MIEDO A LA ALTURA?"],
	["ACUPUNTURA","MEDICINA-SALUD: SEGÚN QUÉ TÉCNICA TERAPÉUTICA EL CUERPO ESTÁ RECORRIDO POR 12 MERIDIANOS RELACIONADOS CON ÓRGANOS VITALES POR LOS QUE FLUYE LA ENERGÍA","MEDICINA-SALUD: LOS QUE TENEMOS PÁNICO A LAS AGUJAS JAMÁS ENTRAREMOS EN UNA CONSULTA DE..","MEDICINA-SALUD: ANTIGUO MÉTODO CHINO PARA TRATAR LAS DOLENCIAS MEDIANTE FINAS AGUJAS EN PUNTOS DE ENERGÍA DEL CUERPO"],
	["ADENOSINA","MEDICINA-SALUD: HEPATOLOGÍA: SUSTANCIA QUE PROVOCA VASODILATACIÓN EN EL HÍGADO"],
	["ADICCION","MEDICINA-SALUD: HÁBITO DEL QUE, POR RAZONES PSICOLÓGICAS O FISIOLÓGICAS, NO SE PUEDE PRESCINDIR"],
	["ADN","MEDICINA-SALUD: ¿QUÉ MÓLECULA CONTROLA LA HERENCIA GENÉTICA?","MEDICINA-SALUD: ¿QUÉ PARTE DE LOS AGENTES INFECCIOSOS SE DETECTA CON LAS MODERNAS TÉCNICAS DE \"REACCIÓN EN CADENA DE LA POLIMERASA\" (PCR)?","MEDICINA-SALUD: ¿CUÁL ES LA MOLÉCULA BIOLÓGICA MÁS IMPORTANTE DEL ORGANISMO HUMANO?"],
	["ADRENALINA","MEDICINA-SALUD: ¿QUÉ HORMONA ELEVA LA PRESIÓN SANGUÍNEA POR VASODILATACIÓN Y AUMENTA EL RENDIMIENTO CARDIACO?","MEDICINA-SALUD: HORMONA SECRETADA POR LA MÉDULA DE LA GLÁNDULA SUPRARRENAL. EL COMPUESTO PURO TAMBIÉN ES CONOCIDO COMO EPINEFRINA","MEDICINA-SALUD: LA NICOTINA ESTIMULA LA LIBERACIÓN DE UN NEUROTRANSMISOR. ¿CUÁL?","MEDICINA-SALUD: HORMONA QUE PREPARA AL CUERPO PARA UNA SITUACIÓN DE ALARMA","MEDICINA-SALUD: ¿QUÉ SEGREGA EL SER HUMANO EN PERIODOS MIEDO/EXCITACIÓN/EMOCIÓN?","MEDICINA-SALUD: ¿DE QUÉ SUSTANCIA TIENES UN NIVEL MÁS BAJO DE LO NORMAL SI NO ERES AGRESIVO?","MEDICINA-SALUD: HORMONA QUE SE UTILIZA COMO MEDICAMENTO HEMOSTÁTICO","MEDICINA-SALUD: ¿QUÉ HORMONA REGULA LA PRESIÓN SANGUÍNEA?"],
	["AFGANISTAN","MEDICINA-SALUD: ¿QUÉ PAÍS ES EL PRIMER PRODUCTOR DE HEROÍNA DEL MUNDO (A 2013)?"],
	["AGUA","MEDICINA-SALUD: ¿QUÉ CONTENÍA EL CEREBRO DE ARISTÓTELES EN UN OCHENTA POR CIENTO?","MEDICINA-SALUD: ¿DE QUÉ ESTÁ COMPUESTO EN MÁS DEL SESENTA POR CIENTO EL CUERPO HUMANO?","MEDICINA-SALUD: ¿QUÉ BEBIDA ES EL MEJOR CALMANTE DE LA SED?","MEDICINA-SALUD: EN EL ASA DE HENLE, ¿QUÉ COMPONENTE SE REABSORBE DE LA ORINA?","MEDICINA-SALUD: ADEMÁS DE LOS RESIDUOS, QUÉ PARTE DE LOS ALIMENTOS NO SE ABSORBE EN EL INTESTINO DELGADO"],
	["AGUDA","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LA ENFERMEDAD CUYOS SIGNOS Y SÍNTOMAS SON ACENTUADOS Y SU EVOLUCIÓN A LA CURACIÓN O LA MUERTE ES RÁPIDA?"],
	["AGUJETAS","MEDICINA-SALUD: DOLORES O PUNZADAS QUE SE SIENTEN EN LOS MÚSCULOS DESPUÉS DE EFECTUAR EJERCICIOS FÍSICOS INTENSOS"],
	["ALCACHOFAS","MEDICINA-SALUD: SI TENGO DIABETES ES MEJOR QUE COMA MUCHAS PARA BAJAR EL AZÚCAR"],
	["ALCOHOL","MEDICINA-SALUD: LÍQUIDO QUE DESTRUYE LOS MICROBIOS Y NOS DESINFECTA LAS HERIDAS","MEDICINA-SALUD: ¿QUÉ SUSTANCIA INHIBE LA SECRECIÓN DE VASOPRESINA?","MEDICINA-SALUD: ¿QUÉ ANSÍA UN DIPSOMANÍACO?"],
	["ALCOHOLICO","MEDICINA-SALUD: DIPSÓMANO","MEDICINA-SALUD: PERSONA QUE BEBE MÁS QUE SU MÉDICO"],
	["ALEMANIA","MEDICINA-SALUD: 12-JULIO-1902: ¿EN QUÉ PAÍS SE PATENTA LA FABRICACIÓN DEL ÁCIDO BARBITÚRICO?"],
	["ALERGIA","MEDICINA-SALUD: RESPUESTA EXAGERADA ANTE UN ANTÍGENO","MEDICINA-SALUD: ENFERMEDAD CARACTERIZADA POR UNA HIPERSENSIBILIDAD A DETERMINADAS SUSTANCIAS INOCUAS PARA LA MAYORÍA DE LOS INDIVIDUOS QUE ESTÁ PRODUCIDA POR UN ERROR EN EL SISTEMA INMUNOLÓGICO"],
	["ALEXANDER","MEDICINA-SALUD: ¿CUÁL ERA EL NOMBRE DE PILA DEL DESCUBRIDOR DE LA PENICILINA?"],
	["ALFA","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBEN LAS ONDAS CEREBRALES GENERADAS CUANDO ESTAMOS DESPIERTOS Y RELAJADOS?"],
	["ALIMENTO","MEDICINA-SALUD: AGENTE POR EL CUAL INCORPORA EL HOMBRE ENERGÍA QUÍMICA"],
	["ALTA","MEDICINA-SALUD: ORDEN DEL MÉDICO QUE DECLARA LA CURACIÓN DEL ENFERMO"],
	["ALZHEIMER","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD SE CARACTERIZA POR UN PROGRESIVO DETERIORO MENTAL, INTELECTUAL... DEL ENFERMO, CON TRASTORNOS AFECTIVOS?","MEDICINA-SALUD: TRASTORNO NEUROLÓGICO DEGENERATIVO, DE CURSO PROGRESIVO E IRREVERSIBLE"],
	["AMALGAMA","MEDICINA-SALUD: ALEACIÓN DE MERCURIO Y PLATA QUE SE USABA EN EMPASTES DENTALES"],
	["AMARILLO","MEDICINA-SALUD: ¿DE QUÉ COLOR ES LA BILIRRUBINA?","MEDICINA-SALUD: ¿DE QUÉ COLOR ERES SI ESTÁS ICTÉRICO?"],
	["AMNESIA","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBE LA PÉRDIDA DE MEMORIA?"],
	["AMNIOCENTESIS","MEDICINA-SALUD: TÉCNICA EMPLEADA PARA OBTENER MUESTRAS DEL FLUIDO AMNIÓTICO QUE RODEA AL FETO EN EL ÚTERO"],
	["AMPOLLA","MEDICINA-SALUD: ACUMULACIÓN DE LÍQUIDO DE ASPECTO CLARO ENTRE LAS CAPAS SUPERFICIALES DE LA EPIDERMIS"],
	["ANAL","MEDICINA-SALUD: SE DICE DEL PERÍODO QUE SIGUE A LA EDAD ORAL DEL NIÑO, CUANDO ESTE EMPIEZA A DAR IMPORTANCIA A SUS DEPOSICIONES"],
	["ANASTOMOSIS","MEDICINA-SALUD: UNIÓN QUIRÚRGICA DE DOS CONDUCTOS O VASOS PARA PERMITIR EL PASO DE FLUJO DE UNO AL OTRO","MEDICINA-SALUD: REUNIÓN DE DOS ESTRUCTURAS, VASOS O NERVIOS, EN UNA.."],
	["ANDAR","MEDICINA-SALUD: ¿QUÉ ES IMPOSIBLE HACER SI SUFRES DE ABASIA?"],
	["ANDE","MEDICINA-SALUD: ¿CUÁLES SON LAS SIGLAS DE LA ASOCIACIÓN NACIONAL PRESTADORA DE SERVICIOS PARA MINUSVÁLIDOS PSÍQUICOS?"],
	["ANEMIA","MEDICINA-SALUD: ¿CÓMO SE DENOMINA AL HEMATOCRITO BAJO?","MEDICINA-SALUD: ¿PARA QUÉ ENFERMEDAD ESTÁ INDICADO EL FERROGRADUMET?","MEDICINA-SALUD: LA TALASEMIA ES UNA FORMA HEREDITARIA DE QUÉ ENFERMEDAD","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE LA CARENCIA DE HIERRO?","MEDICINA-SALUD: ENFERMEDAD DE LA SANGRE DEBIDA A UNA DISMINUCIÓN EN EL NÚMERO DE GLÓBULOS ROJOS O EN SU CONTENIDO DE HEMOGLOBINA"],
	["ANESTESIA","MEDICINA-SALUD: ¿EN QUÉ ESPECIALIDAD MÉDICA SE USA EL PENTOBARBITAL?","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA PÉRDIDA DE SENSIBILIDAD?","MEDICINA-SALUD: ¿PARA QUÉ SE EMPLEABAN EL CLOROFORMO Y EL ÉTER?"],
	["ANESTESISTA","MEDICINA-SALUD: ¿QUÉ MÉDICO USA EL CÓCTEL LÍTICO?","MEDICINA-SALUD: ¿QUÉ MÉDICO USA EL VAPORIZADOR DE ISOFLUORANO?"],
	["ANEURISMA","MEDICINA-SALUD: LA DILATACIÓN DE UNA ARTERIA COMO CONSECUENCIA DE LA DEBILIDAD EN SU PARED SE CONOCE COMO..","MEDICINA-SALUD: ENSANCHAMIENTO ANORMAL DE LA LUZ DE UN VASO SANGUÍNEO"],
	["ANFETAMINA","MEDICINA-SALUD: FÁRMACO, DROGA, DEL GRUPO DE LAS AMINAS, ESTIMULANTE DEL SISTEMA NERVIOSO"],
	["ANFETAMINAS","MEDICINA-SALUD: ¿QUÉ DROGAS TIENEN CASI SIEMPRE EFECTOS SECUNDARIOS COMO DEPRESIÓN Y MANÍA PERSECUTORIA?"],
	["ANGINA","MEDICINA-SALUD: CUANDO EL SUMINISTRO DE SANGRE ES INSUFICIENTE Y EL CORAZÓN INTENTA CREAR ENERGÍA MEDIANTE PROCESOS QUÍMICOS ALTERNATIVOS PERO PRODUCE ELEMENTOS DE DESECHO QUE EL APORTE SANGUÍNEO NO ELIMINA BIEN, LO QUE CAUSA DOLOR"],
	["ANIMALES","MEDICINA-SALUD: LA ZOOFOBIA ES EL TEMOR GENERALIZADO A LOS.."],
	["ANSIEDAD","MEDICINA-SALUD: ANGUSTIA POR LA AMENAZA INCONCRETA DE UN PELIGRO QUE SE SIENTE COMO INMINENTE. ES SÍNTOMA DE ALGUNAS NEUROSIS","MEDICINA-SALUD: ESTADO O SENSACIÓN DE APRENSIÓN, DESASOSIEGO, AGITACIÓN, INCERTIDUMBRE Y TEMOR RESULTANTE DE LA PREVISIÓN DE ALGUNA AMENAZA O PELIGRO"],
	["ANTAGONISTA","MEDICINA-SALUD: EL MÚSCULO QUE REALIZA UNA FUNCIÓN CONTRARIA A OTRO ES SU.."],
	["ANTEBRAZO","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO SE ENCUENTRA EL MÚSCULO SUPINADOR?","MEDICINA-SALUD: PARTE DEL BRAZO DESDE EL CODO HASTA LA MUÑECA","MEDICINA-SALUD: ¿DÓNDE ESTÁ EL HUESO CÚBITO?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA EL HUESO RADIO?"],
	["ANTICUERPO","MEDICINA-SALUD: INMUNOGLOBULINA ESENCIAL EN EL SISTEMA INMUNITARIO, PRODUCIDA POR EL TEJIDO LINFOIDE EN RESPUESTA A BACTERIAS, VIRUS U OTRAS SUSTANCIAS ANTIGÉNICAS"],
	["ANTICUERPOS","MEDICINA-SALUD: ¿POR QUÉ PARTÍCULAS DEL CUERPO HUMANO SON ATACADAS LAS BACTERIAS INVASORAS?","MEDICINA-SALUD: ¿CON QUÉ DESTRUYE EL CUERPO HUMANO LAS PARTÍCULAS AJENAS Y HOSTILES?","MEDICINA-SALUD: ¿QUÉ ELEMENTOS NO POSEE LA SANGRE DEL GRUPO AB?"],
	["ANTIDOTO","MEDICINA-SALUD: LA SUSTANCIA QUE NEUTRALIZA LOS EFECTOS DE UN VENENO SE DENOMINA.."],
	["ANTOJO","MEDICINA-SALUD: DESEO VIVO Y PASAJERO, APARECE ESPECIALMENTE EN LOS EMBARAZOS"],
	["AORTA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ARTERIA QUE SALE DEL CORAZÓN Y SE RAMIFICA POR TODO EL CUERPO?","MEDICINA-SALUD: ¿CUÁL ES LA ARTERIA MÁS GRANDE DEL CUERPO HUMANO?","MEDICINA-SALUD: ARTERIA QUE SALE DEL CORAZÓN POR EL VENTRÍCULO IZQUIERDO","MEDICINA-SALUD: ¿CUÁL ES EL VASO MÁS GRANDE?","MEDICINA-SALUD: ¿CUÁL ES LA PRINCIPAL ARTERIA QUE SALE DEL CORAZÓN?"],
	["APENDICITIS","MEDICINA-SALUD: ¿QUÉ VIENE PRECEDIDO DE LA PERITONITIS Y DA LUGAR A ESTA SI NO ES RÁPIDAMENTE TRATADA?","MEDICINA-SALUD: LA COMPROBACIÓN DEL PUNTO DE MACBURNEY ES EL PRIMER PASO EN EL DIAGNÓSTICO DE LA..","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA INFLAMACIÓN DEL APÉNDICE?"],
	["APNEA","MEDICINA-SALUD: AUSENCIA DE LOS CICLOS RESPIRATORIOS"],
	["ARBOLES","MEDICINA-SALUD: ¿A QUÉ TEMEN LAS PERSONAS QUE SUFREN DE DENDROFOBIA?"],
	["ARCADAS","MEDICINA-SALUD: LOS DIENTES ESTÁN COLOCADOS FORMANDO DOS GRANDES .............."],
	["ARN","MEDICINA-SALUD: ¿QUÉ TIPO DE ÁCIDO NUCLEICO POSEE EL VIRUS DEL SIDA?"],
	["ARRITMIA","MEDICINA-SALUD: DISFUNCIÓN DEL CORAZÓN QUE PRODUCE CAMBIOS EN EL RITMO DEL LATIDO"],
	["ARRUGA","MEDICINA-SALUD: SURCO O PLIEGUE DE LA PIEL"],
	["ARTERIA","MEDICINA-SALUD: ¿QUÉ ES LO QUE SE DILATA CUANDO SE TIENE UN ANEURISMA?"],
	["ARTERIAS","MEDICINA-SALUD: VASOS SANGUÍNEOS POR LOS QUE CIRCULA LA SANGRE PROVENIENTE DEL CORAZÓN HACIA LOS DISTINTOS ÓRGANOS"],
	["ARTICULACIONES","MEDICINA-SALUD: LOS AMPLIOS Y ÁGILES MOVIMIENTOS REALIZADOS POR EL CUERPO HUMANO SON POSIBLES GRACIAS A LAS..","MEDICINA-SALUD: LUGARES DONDE SE ENCUENTRA EL LÍQUIDO SINOVIAL","MEDICINA-SALUD: PARTES DEL CUERPO A LAS QUE AFECTA LA ARTRITIS"],
	["ARTRITIS","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA INFLAMACIÓN AGUDA O CRÓNICA DE LAS ARTICULACIONES?"],
	["ASMA","MEDICINA-SALUD: ¿QUÉ PADECES SI USAS VENTOLÍN?","MEDICINA-SALUD: DISMINUCIÓN DEL CALIBRE DE LOS BRONQUIOS DEBIDO A UNA REACCIÓN ALÉRGICA"],
	["ASPIRAR","MEDICINA-SALUD: ¿QUÉ ES LO QUE HACEMOS UNAS 15 VECES POR MINUTO?"],
	["ASPIRINA","MEDICINA-SALUD: ¿QUÉ TOMARÍAS PARA EL DOLOR DE CABEZA?","MEDICINA-SALUD: ¿QUÉ MEDICAMENTO SE DESCUBRIÓ INICIALMENTE EN EL SAUCE?","MEDICINA-SALUD: ¿CUÁL ES EL NOMBRE COMÚN DEL ÁCIDO ACETILSALICÍLICO?","MEDICINA-SALUD: ¿QUÉ DROGA FUE INTRODUCIDA COMERCIALMENTE POR BAYER EN ALEMANIA EN EL AÑO 1899?","MEDICINA-SALUD: ¿QUÉ INVENTÓ EL QUÍMICO DE LA BAYER FELIX HOFFMANN A FINALES DEL SIGLO XIX?","MEDICINA-SALUD: MEDICAMENTO CON ACCIÓN ANTICOAGULANTE, USADO COMÚNMENTE PARA ALIVIAR EL DOLOR DE CABEZA (BAYER)","MEDICINA-SALUD: ¿QUÉ FÁRMACO FUE EL MÁS VENDIDO EN EL MUNDO DURANTE EL SIGLO XX?","MEDICINA-SALUD: NO SE RECOMIENDA SU USO EN LA VARICELA"],
	["ATLAS","MEDICINA-SALUD: PRIMER HUESO DE LA COLUMNA CERVICAL","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA VÉRTEBRA SOBRE LA QUE REPOSA EL CRÁNEO (OCCIPITAL)?","MEDICINA-SALUD: NOMBRE QUE RECIBE LA PRIMERA VÉRTEBRA CERVICAL"],
	["ATRIO","MEDICINA-SALUD: UNA DE LAS DOS CAVIDADES MENORES DEL CORAZÓN TAMBIÉN LLAMADAS AURÍCULAS"],
	["ATROFIA","MEDICINA-SALUD: DISMINUCIÓN EN EL VOLUMEN DE UN ÓRGANO, COMO CONSECUENCIA DEL DESUSO, INADECUADO APORTE CIRCULATORIO O ESTADO PATOLÓGICO"],
	["ATROPINA","MEDICINA-SALUD: ALCALOIDE OBTENIDO DE LA BELLADONA QUE DILATA LAS PUPILAS"],
	["AUMENTAN","MEDICINA-SALUD: LOS REFLEJOS MUSCULARES EN EL HIPERTIROIDISMO.."],
	["AURICULAR","MEDICINA-SALUD: LA ONDA P DEL ELECTROCARDIOGRAMA ES EL REFLEJO DE LA ACTIVACIÓN.."],
	["AUTISMO","MEDICINA-SALUD: TRASTORNO PSICOLÓGICO EN EL QUE UN INDIVIDUO NO SABE NI PUEDE RELACIONARSE CON SU MEDIO"],
	["AXILA","MEDICINA-SALUD: CONCAVIDAD QUE FORMA EL ARRANQUE DEL BRAZO EN EL TÓRAX"],
	["AXIS","MEDICINA-SALUD: NOMBRE DE LA SEGUNDA VÉRTEBRA CERVICAL","MEDICINA-SALUD: VÉRTEBRA CON LA QUE SE ARTICULA EL ATLAS"],
	["AZT","MEDICINA-SALUD: ¿CUÁL ES EL REMEDIO MÁS CONOCIDO QUE SE TOMA CONTRA EL SIDA (SIGLAS)?"],
	["AZUCAR","MEDICINA-SALUD: TRADICIONAL REMEDIO CONTRA LAS AGUJETAS QUE SE HA DEMOSTRADO QUE NO FUNCIONA","MEDICINA-SALUD: ¿QUÉ TIENE EN EXCESO EN LA SANGRE UNA PERSONA DIABÉTICA?","MEDICINA-SALUD: ¿QUÉ TIENE EN EXCESO UNA PERSONA QUE PADECE HIPERGLUCEMIA?"],
	["AZUFRE","MEDICINA-SALUD: LOS SEIS ELEMENTOS MINERALES QUE EL ORGANISMO REQUIERE PARA VIVIR SON: CLORO, FÓSFORO, CALCIO, POTASIO, SODIO Y.."],
	["AZUL","MEDICINA-SALUD: ¿QUÉ COLOR DE OJO ES MÁS SENSIBLE A LA LUZ?","MEDICINA-SALUD: ¿QUÉ COLOR PERCIBEN LOS CONOS OCULARES CON MENOR SENSIBILIDAD?"],
	["BABINSKI","MEDICINA-SALUD: REFLEJO QUE SE PRODUCE ESTIMULANDO LA PARTE LATERAL DE LA PLANTA DEL PIE CON UN OBJETO REDONDEADO"],
	["BACTERIAS","MEDICINA-SALUD: ¿A QUÉ MICROORGANISMOS ATACAN LOS ANTIBIÓTICOS?"],
	["BARBILLA","MEDICINA-SALUD: MENTÓN TAMBIÉN LLAMADO..","MEDICINA-SALUD: ¿CUÁL ES EL PUNTO MÁS BAJO DE LA CABEZA HUMANA?","MEDICINA-SALUD: PARTE DE LA CARA QUE ESTÁ DEBAJO DE LA BOCA"],
	["BARCELONA","MEDICINA-SALUD: ¿EN QUÉ CIUDAD ESPAÑOLA SE ENCONTRÓ YODO RADIACTIVO EN ORINA HUMANA POCO DESPUÉS DEL ACCIDENTE NUCLEAR DE CHERNÓBIL?","MEDICINA-SALUD: ¿EN QUÉ CIUDAD SE REALIZARON LOS PRIMEROS TRASPLANTES DE PÁNCREAS E HÍGADO EN ESPAÑA?","MEDICINA-SALUD: EL PRIMER BEBÉ PROBETA ESPAÑOL NACIÓ EN 1984, ¿EN QUÉ CIUDAD?"],
	["BARRIGA","MEDICINA-SALUD: TÉRMINO NO TÉCNICO CON EL QUE SE CONOCE AL ABDOMEN"],
	["BASTONES","MEDICINA-SALUD: ¿QUÉ FOTORRECEPTORES FUNCIONAN PARA LA VISIÓN NOCTURNA?"],
	["BAZO","MEDICINA-SALUD: ¿DÓNDE SE GENERAN LOS LINFOCITOS?","MEDICINA-SALUD: ÓRGANO IMPAR SITUADO INMEDIATAMENTE POR DEBAJO DEL DIAFRAGMA, DE FORMA ALARGADA Y APLANADA","MEDICINA-SALUD: VÍSCERA VASCULAR SITUADA A LA IZQUIERDA DEL ESTÓMAGO","MEDICINA-SALUD: ¿A DÓNDE VA LA ARTERIA ESPLÉNICA?","MEDICINA-SALUD: ¿QUÉ ÓRGANO ESTÁ SITUADO EN LA PROFUNDIDAD DEL HIPOCONDRIO IZQUIERDO?","MEDICINA-SALUD: ¿QUÉ ÓRGANO RECICLA EL HIERRO DE LAS CÉLULAS SANGUÍNEAS VIEJAS?"],
	["BEBES","MEDICINA-SALUD: ¿QUIÉNES PUEDEN INSPIRAR Y ESPIRAR AL MISMO TIEMPO?"],
	["BENIGNO","MEDICINA-SALUD: ¿CÓMO ES UN TUMOR CUANDO NO ES MALIGNO?"],
	["BERKELEY","MEDICINA-SALUD: ¿DÓNDE SE SINTETIZÓ EL LSD?"],
	["BESO","MEDICINA-SALUD: MONONUCLEOSIS TAMBIÉN LLAMADA ENFERMEDAD DEL..","MEDICINA-SALUD: UNO DE LOS PROCEDIMIENTOS DIRECTOS DE CONTAGIAR LAS ENFERMEDADES"],
	["BIARRITZ","MEDICINA-SALUD: ¿QUÉ CIUDAD FRANCESA EN EL GOLFO DE VIZCAYA ES FAMOSA POR SUS BALNEARIOS?"],
	["BICARBONATO","MEDICINA-SALUD: ¿CUÁL ES EL AMORTIGUADOR DE LA ACIDEZ QUE SE ENCUENTRA EN LA SALIVA?"],
	["BICHO","MEDICINA-SALUD: EN EL LENGUAJE DE LA DROGA: DOSIS DE ÁCIDO"],
	["BILIAR","MEDICINA-SALUD: ¿LA INFLAMACIÓN DE QUÉ VESÍCULA SE DENOMINA COLECISTITIS?"],
	["BILIS","MEDICINA-SALUD: LÍQUIDO VISCOSO Y ALCALINO, DE COLOR AMARILLO O VERDOSO, PRODUCIDO POR EL HÍGADO Y ALMACENADO EN LA VESÍCULA BILIAR"],
	["BIOPSIA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA TOMA DE UNA MUESTRA DE TEJIDO DEL ORGANISMO PARA SER ANALIZADO?"],
	["BIZCO","MEDICINA-SALUD: PERSONA AFECTADA DE ESTRABISMO"],
	["BLACK","MEDICINA-SALUD: ¿QUÉ ODONTÓLOGO DISEÑÓ LAS CAVIDADES PARA AMALGAMAS DE PLATA?"],
	["BLANCA","MEDICINA-SALUD: ¿EN QUÉ RAZA ES MÁS FRECUENTE LA FIBROSIS QUÍSTICA?"],
	["BLANCO","MEDICINA-SALUD: ¿QUÉ COLOR SE APLICA A LOS LEUCOCITOS?","MEDICINA-SALUD: SEGÚN LA LISTA DE FOBIAS EXISTENTES, LA LEUCOFOBIA ES EL MIEDO A UN COLOR. ¿CUÁL?"],
	["BO","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL TÉ CHINO MEDICINAL?"],
	["BOCA","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO HACE REFERENCIA EL TÉRMINO 'ORAL'?","MEDICINA-SALUD: LA TRAQUEOTOMÍA SE LE HACE A LA GENTE QUE NO PUEDE USAR LA..","MEDICINA-SALUD: LA LEUCOPLASIA SE PRESENTA NORMALMENTE EN LA..","MEDICINA-SALUD: ¿DÓNDE SE HALLAN LOS CONDUCTOS DE STENON Y WHARTON?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE PRODUCE UNA HALITOSIS?","MEDICINA-SALUD: ¿DE QUÉ PARTE DEL CUERPO SE OCUPA LA ESTOMATOLOGÍA?","MEDICINA-SALUD: ¿CUÁL ES EL ÓRGANO SENSORIAL MÁS DESARROLLADO EN EL BEBÉ?","MEDICINA-SALUD: ¿DÓNDE COMIENZA LA DIGESTIÓN?"],
	["BOLIVIA","MEDICINA-SALUD: ¿EN QUÉ PAÍS PUEDES TOMARTE UN TÉ DE COCA SIN QUE SEA ILEGAL CONSUMIR LA HOJA PURA?"],
	["BRADICARDIA","MEDICINA-SALUD: SÍNTOMA DE INTOXICACIÓN POR DIGITÁLICOS","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA FRECUENCIA CARDIACA INFERIOR A 60 PULSACIONES POR MINUTO?","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA DISMINUCIÓN DE LA FRECUENCIA CARDIACA?"],
	["BRAZO","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO HUMANO TIENE RADIO?","MEDICINA-SALUD: EL EPICÓNDILO MÁS FAMOSO ESTÁ EN EL..","MEDICINA-SALUD: EL HÚMERO ES EL HUESO DEL ........","MEDICINA-SALUD: MIEMBRO QUE VA DESDE EL HOMBRO HASTA LA MANO"],
	["BRAZOS","MEDICINA-SALUD: ¿DE DÓNDE VIENEN LAS VENAS SUBCLAVIAS?"],
	["BROCA","MEDICINA-SALUD: UN PACIENTE QUE NO PUEDE EXPRESAR PALABRAS PERO SÍ LAS ENTIENDE TIENE AFASIA DE.."],
	["BRONCEADO","MEDICINA-SALUD: PROCESO DE PIGMENTACIÓN DE LA PIEL QUE SE INTENSIFICA COMO RESULTADO DE LA EXPOSICIÓN A LA LUZ ULTRAVIOLETA"],
	["BRONQUITIS","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA INFLAMACIÓN DE LOS BRONQUIOS?"],
	["BUDAPEST","MEDICINA-SALUD: SUS BALNEARIOS SON LOS MÁS FAMOSOS DE EUROPA"],
	["BULIMIA","MEDICINA-SALUD: TRASTORNO QUE CURSA EN ETAPAS DE ALIMENTACIÓN COMPULSIVA SEGUIDA DE ETAPAS EN LAS CUALES SE INTENTA VOMITAR LO INGERIDO"],
	["CABALLOS","MEDICINA-SALUD: ¿A QUÉ TEMEN LAS PERSONAS QUE SUFREN DE EQUINOFOBIA?"],
	["CABELLO","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO ESTUDIA UN TRICÓLOGO?","MEDICINA-SALUD: ¿QUÉ SE CAE CUANDO TIENES ALOPECIA?"],
	["CABESTRILLO","MEDICINA-SALUD: BANDA QUE CUELGA DEL HOMBRO Y SIRVE PARA SOSTENER UNA MANO O BRAZO LESIONADO","MEDICINA-SALUD: DISPOSITIVO TERAPÉUTICO, CASI SIEMPRE DE FIELTRO, QUE SE UTILIZA PARA FACILITAR LA INMOVILIZACIÓN DE PACIENTES, POR LO GENERAL ORTOPÉDICOS, SOMETIDOS A TRACCIÓN"],
	["CABEZA","MEDICINA-SALUD: ¿DE DÓNDE VIENEN LAS VENAS YUGULARES?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO ESTÁ EL HUESO OCCIPITAL?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE ENCUENTRA LA PITUITARIA?","MEDICINA-SALUD: ¿DÓNDE SE LOCALIZA EL ETMOIDES?","MEDICINA-SALUD: ¿A DÓNDE VA LA ARTERIA CARÓTIDA?","MEDICINA-SALUD: ¿EN QUÉ PARTE DE NUESTRO CUERPO SE ENCUENTRA EL TÁLAMO?","MEDICINA-SALUD: ¿POR DÓNDE SE ESCAPA EL 80 POR CIENTO DEL CALOR CORPORAL?"],
	["CADAVER","MEDICINA-SALUD: CUERPO MUERTO QUE SE UTILIZA PARA SU DISECCIÓN Y ESTUDIO"],
	["CADERA","MEDICINA-SALUD: ¿DÓNDE ESTÁ SITUADO EL HUESO COXAL?","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE PROMINENTE QUE FORMA EL HUESO SUPERIOR DE LA PELVIS?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA LA ENFERMEDAD DE PERTHES?"],
	["CALAMBRE","MEDICINA-SALUD: PUEDE SER MUSCULAR O DEBIDO A UNA DESCARGA ELÉCTRICA DE BAJA INTENSIDAD","MEDICINA-SALUD: CONTRACCIÓN INVOLUNTARIA, ESPASMÓDICA Y DOLOROSA DE UNO O MÁS MÚSCULOS"],
	["CALAMBRES","MEDICINA-SALUD: ¿QUÉ SUFRES SI TIENES DOLORES AGUDOS EN LOS MÚSCULOS DE LAS PANTORRILLAS?"],
	["CALAVERA","MEDICINA-SALUD: ESQUELETO DE LA CABEZA"],
	["CALCIO","MEDICINA-SALUD: ¿CUÁL ES EL ELEMENTO PRINCIPAL QUE LA LECHE Y SUS DERIVADOS APORTA A NUESTRO CUERPO?","MEDICINA-SALUD: PODEMOS NOTAR QUE MUCHAS VECES TENEMOS MARCAS BLANCAS EN LAS UÑAS. ESTO SE DEBE A UNA FALTA DE..","MEDICINA-SALUD: ¿DE QUÉ SON LAS PIEDRAS MÁS COMUNES EN EL RIÑÓN?","MEDICINA-SALUD: ¿QUÉ COMPONENTE DE LA LECHE FORTALECE LOS HUESOS?","MEDICINA-SALUD: LOS SEIS ELEMENTOS MINERALES QUE EL ORGANISMO REQUIERE PARA VIVIR SON: POTASIO, SODIO, AZUFRE, CLORO, FÓSFORO Y.."],
	["CALCULOS","MEDICINA-SALUD: TÉRMINO TÉCNICO PARA LAS 'PIEDRAS' EN RIÑÓN O HÍGADO"],
	["CALLO","MEDICINA-SALUD: DUREZA FORMADA EN LA PIEL POR PRESIÓN O ROCE"],
	["CALVICIE","MEDICINA-SALUD: FALTA TOTAL O PARCIAL DE CABELLO... ALOPECIA O.."],
	["CALVO","MEDICINA-SALUD: DISCAPACITADO CAPILAR"],
	["CAMA","MEDICINA-SALUD: ¿DÓNDE MUEREN EL NOVENTA POR CIENTO DE LOS SERES HUMANOS?"],
	["CAMARA","MEDICINA-SALUD: CAVIDAD DE UN ÓRGANO, COMO POR EJEMPLO EL OJO O EL CORAZÓN"],
	["CAMPANILLA","MEDICINA-SALUD: ¿QUÉ CUELGA DESDE EL PALADAR SOBRE LA LENGUA?","MEDICINA-SALUD: ¿CON QUÉ OTRO NOMBRE VULGAR SE CONOCE A LA ÚVULA?"],
	["CANAS","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBEN LOS CABELLOS BLANCOS?"],
	["CANCER","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE UN TUMOR MALIGNO QUE DESTRUYE LOS TEJIDOS ORGÁNICOS?","MEDICINA-SALUD: ¿QUÉ ESTUDIA LA ONCOLOGÍA?"],
	["CANINOS","MEDICINA-SALUD: ¿QUÉ TIPO DE DIENTES SE UTILIZAN PARA DESGARRAR LOS ALIMENTOS?","MEDICINA-SALUD: COMPLETA LOS GRUPOS DE DIENTES QUE POSEEMOS LOS SERES HUMANOS: INCISIVOS, PREMOLARES, MOLARES Y.."],
	["CANTO","MEDICINA-SALUD: ÁNGULO INTERNO Y EXTERNO DE LOS PÁRPADOS"],
	["CAOBA","MEDICINA-SALUD: ¿DE QUÉ COLOR SE VUELVEN LOS MUERTOS POR ARSÉNICO?"],
	["CAPILARES","MEDICINA-SALUD: SON TUBITOS SUMAMENTE DELGADOS EN QUE SE DIVIDEN LAS ARTERIAS Y QUE PENETRAN POR TODOS LOS ÓRGANOS DEL CUERPO","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LAS TERMINACIONES DE LAS ARTERIAS?","MEDICINA-SALUD: LOS VASOS SANGUÍNEOS PUEDEN SER DE TRES TIPOS: ARTERIAS, VENAS Y.."],
	["CARACOL","MEDICINA-SALUD: ¿QUÉ PARTE DEL OÍDO TIENE NOMBRE DE ANIMAL?"],
	["CARAS","MEDICINA-SALUD: ¿QUÉ NO RECUERDA ALGUIEN QUE SUFRE PROSOPAGNOSIA?"],
	["CARCINOMA","MEDICINA-SALUD: TUMOR MALIGNO Y DESCONTROLADO QUE DESTRUYE LOS TEJIDOS CIRCUNDANTES Y SE EXTIENDE POR TODO EL CUERPO"],
	["CARDENAL","MEDICINA-SALUD: ¿CON QUÉ TÍTULO ECLESIÁSTICO SE CONOCE VULGARMENTE A UN HEMATOMA?"],
	["CARDIACO","MEDICINA-SALUD: ¿CUÁL ES EL MÚSCULO MÁS ESPECIALIZADO DEL HOMBRE?"],
	["CARIES","MEDICINA-SALUD: ENFERMEDAD NO CONTAGIOSA MÁS COMÚN","MEDICINA-SALUD: DESTRUCCIÓN DEL ESMALTE DENTAL PRODUCIDA POR LA PROLIFERACIÓN DE BACTERIAS EN LA CAVIDAD ORAL","MEDICINA-SALUD: ¿QUÉ ES LO QUE SE REPARA MEDIANTE UN EMPASTE?"],
	["CASPA","MEDICINA-SALUD: ESCAMILLAS QUE SE FORMAN EN LA RAÍZ DE LOS CABELLOS DE LA CABEZA"],
	["CATARATA","MEDICINA-SALUD: PÉRDIDA DE TRANSPARENCIA DEL CRISTALINO QUE DISTORSIONA O IMPIDE LA VISIÓN"],
	["CATARRO","MEDICINA-SALUD: ¿CUÁL ES LA ENFERMEDAD VIRAL MÁS FRECUENTE?"],
	["CATORCE","MEDICINA-SALUD: ¿CUÁNTOS HUESOS HAY EN LA CARA (EN LETRAS)?"],
	["CAUTERIZAR","MEDICINA-SALUD: RESTAÑAR HERIDAS CON UNA VARILLA CANDENTE"],
	["CAVA","MEDICINA-SALUD: ¿CUÁL ES LA VENA MÁS LARGA DEL CUERPO HUMANO?","MEDICINA-SALUD: ¿CUÁL ES LA PRINCIPAL VENA QUE LLEGA AL CORAZÓN?","MEDICINA-SALUD: ¿QUÉ VENA TIENE EL MISMO NOMBRE QUE UNA BEBIDA?","MEDICINA-SALUD: ¿CUÁL ES LA VENA MÁS ANCHA DEL CUERPO HUMANO?"],
	["CEGUERA","MEDICINA-SALUD: ¿A QUÉ CONDUCE UN GLAUCOMA NO TRATADO MÉDICAMENTE?"],
	["CEJA","MEDICINA-SALUD: ¿QUÉ RASGO FACIAL CONTIENE APROXIMADAMENTE 550 PELOS?"],
	["CEJAS","MEDICINA-SALUD: ¿QUÉ IMPIDE QUE CAIGAN LAS GOTAS DE SUDOR DE LA FRENTE A LOS OJOS?"],
	["CEMENTO","MEDICINA-SALUD: NOMBRE DE LA CAPA DELGADA DE TEJIDO ÓSEO QUE RECUBRE LA RAÍZ DE UNA MUELA"],
	["CEREBELO","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL VERMIS?","MEDICINA-SALUD: ¿QUÉ PARTE DEL CEREBRO REGULA EL EQUILIBRIO?","MEDICINA-SALUD: PARTE DE LA ANATOMÍA HUMANA ESENCIAL PARA LA COORDINACIÓN DE LOS MOVIMIENTOS Y EL EQUILIBRIO"],
	["CEREBRO","MEDICINA-SALUD: ¿DÓNDE ESTÁ EL CUERPO CALLOSO?","MEDICINA-SALUD: EL PUTAMEN ES UNA PARTE DEL..","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO CONSUME EL 40 POR CIENTO DEL OXÍGENO DE LA SANGRE?","MEDICINA-SALUD: ÓRGANO MÁS UTILIZADO EN LA VIDA HUMANA","MEDICINA-SALUD: ¿CUÁL ES LA PARTE MÁS DESARROLLADA DEL SISTEMA NERVIOSO CENTRAL?","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO EXAMINA UN ESCÁNER PET?","MEDICINA-SALUD: LA CEFALINA ES UN LÍQUIDO QUE SE ENCUENTRA EN EL..","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO ESTÁ LA CIRCUNVOLUCIÓN DE BROCA?","MEDICINA-SALUD: ¿QUÉ ES LO QUE PESA EN UN ADULTO APROXIMADAMENTE 1,4 KG?","MEDICINA-SALUD: ¿A QUÉ ÓRGANO AFECTA LA ENCEFALITIS?","MEDICINA-SALUD: ¿EN QUÉ LUGAR DEL CUERPO SE SITÚA LA CISURA DE ROLANDO?"],
	["CERO","MEDICINA-SALUD: ¿QUÉ PROBABILIDAD EXISTE DE QUE NAZCAN HIJOS MORENOS DE PADRES RUBIOS?"],
	["CERVICALES","MEDICINA-SALUD: ¿QUÉ CLASE DE VÉRTEBRAS SON EL ATLAS Y EL AXIS?","MEDICINA-SALUD: VÉRTEBRAS DEL CUELLO"],
	["CHEQUEO","MEDICINA-SALUD: RECONOCIMIENTO MÉDICO GENERAL"],
	["CHINA","MEDICINA-SALUD: ¿EN QUÉ PAÍS SE ORIGINÓ LA GRIPE ASIÁTICA?","MEDICINA-SALUD: ¿DE QUÉ PAÍS ES ORIGINARIA LA ACUPUNTURA?"],
	["CI","MEDICINA-SALUD: SIGLAS QUE INDICAN EL NIVEL DE INTELIGENCIA DEL INDIVIDUO"],
	["CIEGO","MEDICINA-SALUD: ¿DÓNDE ESTÁ LOCALIZADO EL APÉNDICE VERMIFORME?","MEDICINA-SALUD: BOLSA QUE FORMA EL INTESTINO GRUESO, PERO NO ES DE LA ONCE"],
	["CINCO","MEDICINA-SALUD: POR LA UNIÓN DE CUÁNTAS VÉRTEBRAS ESTÁ FORMADO EL HUESO SACRO","MEDICINA-SALUD: ¿CUÁNTAS VÉRTEBRAS LUMBARES TIENE EL CUERPO HUMANO (LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS VÉRTEBRAS SACRAS TIENE EL ESQUELETO HUMANO (LETRA)?","MEDICINA-SALUD: ¿CUÁNTOS LÓBULOS TIENEN LOS DOS PULMONES?"],
	["CINTURA","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBE LA PARTE MÁS ESTRECHA DEL CUERPO HUMANO?"],
	["CIRROSIS","MEDICINA-SALUD: ENFERMEDAD DEGENERATIVA DEL HÍGADO CON DESTRUCCIÓN DE CÉLULAS HEPÁTICAS","MEDICINA-SALUD: LA PRESENCIA DE UNA \"CABEZA DE MEDUSA\" SOBRE EL VIENTRE DE UN PACIENTE ES SÍNTOMA CLARO DE..","MEDICINA-SALUD: ENFERMEDAD DEL HÍGADO CAUSADA POR EXCESO DE ALCOHOL"],
	["CIRUGIA","MEDICINA-SALUD: PARTE DE LA MEDICINA QUE TIENE POR OBJETO CURAR LAS ENFERMEDADES POR MEDIO DE OPERACIÓN"],
	["CLAUSTROFOBIA","MEDICINA-SALUD: TEMOR A LOS ESPACIOS CERRADOS"],
	["CLONES","MEDICINA-SALUD: LOS HAY EN EL IRC, PERO EN MEDICINA HEREDITARIA SON.."],
	["CLORO","MEDICINA-SALUD: LOS SEIS ELEMENTOS MINERALES QUE EL ORGANISMO REQUIERE PARA VIVIR SON: FÓSFORO, CALCIO, POTASIO, SODIO, AZUFRE Y.."],
	["COBRE","MEDICINA-SALUD: ¿QUÉ ELEMENTO ES INCAPAZ DE METABOLIZAR UN PACIENTE CON LA ENFERMEDAD DE WILSON?"],
	["COCAINA","MEDICINA-SALUD: ALCALOIDE CRISTALINO AMARGO, DE PROPIEDADES ANESTÉSICAS Y VASOCONSTRICTORAS"],
	["COCOS","MEDICINA-SALUD: SON AGENTES INFECCIOSOS Y ASUSTAN A LOS NIÑOS"],
	["CODO","MEDICINA-SALUD: ¿CUÁL ES LA PARTE SALIENTE POSTERIOR DE LA ARTICULACIÓN DEL BRAZO?","MEDICINA-SALUD: ¿DÓNDE ESTÁ SITUADO EL OLÉCRANON?"],
	["COL","MEDICINA-SALUD: ¿QUÉ VERDURA ACABARÍA CON TU EMBRIAGUEZ?","MEDICINA-SALUD: PREFIJO QUE SIGNIFICA BILIS, AUNQUE TAMBIÉN SE ECHA AL CALDO"],
	["COLAGENO","MEDICINA-SALUD: ¿CUÁL ES LA PROTEÍNA MÁS ABUNDANTE EN EL CUERPO HUMANO?","MEDICINA-SALUD: NOMBRE DE LA PROTEÍNA COMPLEJA QUE CONSTITUYE LA SUSTANCIA INTERCELULAR DEL TEJIDO CONJUNTIVO"],
	["COLAPSO","MEDICINA-SALUD: PÉRDIDA BRUSCA DEL FLUJO SANGUÍNEO DEBIDO A FACTORES CARDIACOS"],
	["COLESTEROL","MEDICINA-SALUD: ¿QUÉ ES LO QUE HAY QUE REDUCIR PARA NO PADECER DE ARTERIOSCLEROSIS?","MEDICINA-SALUD: ¿CUÁL ES EL ESTEROL DE ORIGEN ANIMAL PRESENTE EN TODAS LAS CÉLULAS, EN LA SANGRE Y MÁS EN LA BILIS?"],
	["COLLIE","MEDICINA-SALUD: ¿CUÁL ES EL NOMBRE DE LA MARIHUANA NATURAL DE JAMAICA?"],
	["COLMILLO","MEDICINA-SALUD: DIENTE AGUDO Y FUERTE COLOCADO ENTRE LOS INCISIVOS Y LOS PREMOLARES"],
	["COLOMBIA","MEDICINA-SALUD: ¿QUÉ PAÍS HA SIDO TRADICIONALMENTE EL PRIMER PRODUCTOR DE COCAÍNA?"],
	["COLON","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL INTESTINO GRUESO SE PRODUCEN LOS MOVIMIENTOS PENDULARES?","MEDICINA-SALUD: ¿QUÉ SE INFLAMA EN LA COLITIS?","MEDICINA-SALUD: ¿QUÉ PARTE DEL INTESTINO SE ENCUENTRA ENTRE EL CIEGO Y EL RECTO?"],
	["COLOR","MEDICINA-SALUD: ¿QUÉ LE DA LA MELANINA AL CUERPO HUMANO?"],
	["COMA","MEDICINA-SALUD: ALTERACIÓN DEL ESTADO NORMAL DE LA CONCIENCIA CARACTERIZADO POR LA FALTA DE APERTURA OCULAR Y LA DISMINUCIÓN O AUSENCIA DE RESPUESTA ANTE ESTÍMULOS EXTERNOS"],
	["COMPASION","MEDICINA-SALUD: (AFORISMO) SI HAY TOS, BISOLVÓN SIN.."],
	["CONDUCIR","MEDICINA-SALUD: LOS QUE SUFREN AMAXOFOBIA TIENEN MIEDO A.."],
	["CONJUNTIVITIS","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LA INFLAMACIÓN DE TEJIDO CONJUNTIVO?"],
	["CONOS","MEDICINA-SALUD: ¿DE QUÉ ESTÁ FORMADA LA CAPA SENSORIAL DE LA FÓVEA?"],
	["CONSTRUCCION","MEDICINA-SALUD: SEGURIDAD: ¿QUÉ ACTIVIDAD PROFESIONAL REGISTRA UN MAYOR ÍNDICE DE INCIDENCIA EN LOS ACCIDENTES?"],
	["CONVULSIONES","MEDICINA-SALUD: TRASTORNOS DE LA MOTILIDAD CONSISTENTES EN CONTRACCIONES MUSCULARES BRUSCAS E INVOLUNTARIAS"],
	["CORAZON","MEDICINA-SALUD: ¿QUÉ ÓRGANO DEL CUERPO HUMANO TIENE DOS AURÍCULAS Y DOS VENTRÍCULOS?","MEDICINA-SALUD: ¿QUÉ ÓRGANO TRASPLANTÓ CON ÉXITO POR PRIMERA VEZ EL CIRUJANO SUDAFRICANO CHRISTIAAN BARNARD?","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO HUMANO PUEDE TENER UN SOPLO?","MEDICINA-SALUD: EL PERICARDIO RECUBRE ESTA PARTE DEL CUERPO","MEDICINA-SALUD: ¿DE QUÉ DEDO ES LA UÑA QUE CRECE MÁS RÁPIDO?","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL HAZ DE HIS?","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL NÓDULO DE KEITH-FLACK?","MEDICINA-SALUD: ¿DÓNDE SE HALLA LA RED DE PURKINGE?","MEDICINA-SALUD: ¿QUÉ DEDO ES EL MÁS LARGO DE LA MANO?","MEDICINA-SALUD: ¿SOBRE QUÉ ÓRGANO DEL CUERPO ACTÚA ESPECIALMENTE LA DIGITAL?","MEDICINA-SALUD: ¿QUÉ ÓRGANO MUSCULAR ES EL MÁS IMPORTANTE EN LA CIRCULACIÓN SANGUÍNEA?","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO ESTÁ LA VÁLVULA TRICÚSPIDE?","MEDICINA-SALUD: ¿A QUÉ ÓRGANO TRANSPORTA EN PRIMER LUGAR LA SANGRE EL DIÓXIDO DE CARBONO PARA SER LUEGO EXPULSADO?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO HUMANO PERTENECEN LOS VENTRÍCULOS?","MEDICINA-SALUD: ¿A QUÉ ÓRGANO AFECTA LA ENFERMEDAD CAUSANTE DEL MAYOR NÚMERO DE MUERTES EN LOS PAÍSES INDUSTRIALIZADOS?","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL NÓDULO SINUSAL?"],
	["CORONARIA","MEDICINA-SALUD: ¿QUÉ VENA RODEA AL CORAZÓN?"],
	["CORONILLA","MEDICINA-SALUD: ¿CUÁL ES EL PUNTO MÁS ALTO DE LA CABEZA HUMANA?"],
	["CORTEZA","MEDICINA-SALUD: ¿QUÉ PARTE DEL CEREBRO CONTROLA LOS MOVIMIENTOS CONSCIENTES Y LA INTELIGENCIA?"],
	["CORTISONA","MEDICINA-SALUD: HORMONA QUE REGULA EL METABOLISMO DE GLÚCIDOS Y SALES MINERALES","MEDICINA-SALUD: COMPUESTO MÉDICO QUE PRODUCE HIPERTENSIÓN Y RETENCIÓN DE LÍQUIDOS"],
	["COSTILLA","MEDICINA-SALUD: ¿QUÉ HUESO DEL ESQUELETO PUEDE SER VERDADERO, FALSO O FLOTANTE?"],
	["COSTILLAS","MEDICINA-SALUD: HUESOS LARGOS Y ENCORVADOS QUE FORMAN EL ESQUELETO DEL TÓRAX"],
	["CRACK","MEDICINA-SALUD: BAJO QUÉ FORMA PROVOCA LA COCAÍNA PICORES Y LLAGAS"],
	["CRANEO","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA LA VENA CONDÍLEA?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN LOS ARCOS CIGOMÁTICOS?","MEDICINA-SALUD: ¿DÓNDE SE HALLA SITUADO EL HUESO ESFENOIDES?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO ESTÁN UBICADOS LOS HUESOS ETMOIDES Y ESFENOIDES?","MEDICINA-SALUD: LAS SUTURAS SON ARTICULACIONES DEL..","MEDICINA-SALUD: CAVIDAD ÓSEA QUE ALOJA AL ENCÉFALO","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA LA APÓFISIS MASTOIDES?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA EL CONDUCTO VIDIANO?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL NERVIO TRIGÉMINO?"],
	["CREATININA","MEDICINA-SALUD: ¿QUÉ PROTEÍNA SE ENCUENTRA EN LOS MÚSCULOS Y EN LA SANGRE Y ES EXPULSADA POR LOS RIÑONES EN LA ORINA?"],
	["CRICOIDES","MEDICINA-SALUD: CARTÍLAGO QUE FORMA PARTE DE LA LARINGE Y QUE TIENE FORMA DE ANILLO"],
	["CRIPTA","MEDICINA-SALUD: ¿EN QUÉ PARTE DE LA VELLOSIDAD INTESTINAL SE SECRETAN AGUA Y ELECTROLITOS?"],
	["CROMOSOMAS","MEDICINA-SALUD: LOS HOMBRES SON XY Y LAS MUJERES XX, PERO ¿QUÉ SON ESAS X E Y?"],
	["CUARENTENA","MEDICINA-SALUD: SE DENOMINA ASÍ PORQUE ORIGINALMENTE DURABA 40 DÍAS"],
	["CUATRO","MEDICINA-SALUD: ¿CUÁNTAS VENAS PULMONARES HAY?","MEDICINA-SALUD: ¿CUÁNTOS BÍCEPS TIENE EL CUERPO HUMANO?","MEDICINA-SALUD: ¿CUÁNTOS TIPOS DE ESQUIZOFRENIA HAY?","MEDICINA-SALUD: ¿CUÁNTOS GRUPOS SANGUÍNEOS HAY (LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS CAVIDADES TIENE EL CORAZÓN (EN LETRA)?"],
	["CUBITO","MEDICINA-SALUD: HUESO DEL LADO INTERNO DEL ANTEBRAZO, PARALELO AL RADIO","MEDICINA-SALUD: ¿CUÁL ES EL HUESO MÁS LARGO DEL ANTEBRAZO?"],
	["CUELLO","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL PEQUEÑO ESTRECHAMIENTO QUE HAY EN EL DIENTE Y UNE LA RAÍZ Y LA CORONA?","MEDICINA-SALUD: ¿DÓNDE ESTÁ LA GLÁNDULA TIROIDES?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN LAS VENAS YUGULARES?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL HUESO HIOIDES?","MEDICINA-SALUD: ESTRECHAMIENTO DE UNA ZONA DEL ORGANISMO","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO ESTÁ PRINCIPALMENTE DOLORIDA CUANDO SE PADECE DE TORTÍCOLIS?","MEDICINA-SALUD: ¿DÓNDE ESTÁ EL MÚSCULO OMOHIOIDEO?"],
	["CUENCAS","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LAS CAVIDADES DONDE SE ALOJAN LOS OJOS?"],
	["DACTILARES","MEDICINA-SALUD: ¿CÓMO SE DENOMINAN LAS HUELLAS DE LOS DEDOS?"],
	["DEDO","MEDICINA-SALUD: NOMBRE DEL APÉNDICE ARTICULADO DEL HUMANO, QUE SE UBICA EN LAS EXTREMIDADES DE LOS BRAZOS Y PIES"],
	["DEDOS","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE ENCUENTRAN EL 25 POR CIENTO DE LOS HUESOS DEL ESQUELETO HUMANO?"],
	["DELGADO","MEDICINA-SALUD: ¿EN QUÉ INTESTINO ESTÁN EL YEYUNO Y EL ÍLEON?"],
	["DELIRIO","MEDICINA-SALUD: ALTERACIÓN AGUDA DE LA CONCIENCIA O DE LA LUCIDEZ MENTAL, PROVOCADO POR UNA CAUSA ORGÁNICA"],
	["DELTOIDES","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL PRINCIPAL MÚSCULO QUE CONSTITUYE EL HOMBRO?"],
	["DEMENCIA","MEDICINA-SALUD: TRASTORNO MENTAL ORGÁNICO PROGRESIVO CARACTERIZADO POR LA DESINTEGRACIÓN CRÓNICA DE LA PERSONALIDAD, CONFUSIÓN, ESTUPOR, DETERIORO DE LA CAPACIDAD INTELECTUAL","MEDICINA-SALUD: PÉRDIDA DE LAS FUNCIONES COGNITIVAS E INTELECTUALES"],
	["DENTISTA","MEDICINA-SALUD: ¿QUÉ ES UN ESTOMATÓLOGO?"],
	["DENTISTAS","MEDICINA-SALUD: ¿QUÉ MÉDICOS HACEN EMPASTES?"],
	["DEPORTISTAS","MEDICINA-SALUD: ¿CUÁL ES EL COLECTIVO QUE HA DADO MÁS POSITIVOS POR ANABOLIZANTES?"],
	["DEPOT","MEDICINA-SALUD: FORMA DE INYECCIÓN O IMPLANTACIÓN DE UN MEDICAMENTO PARA QUE SEA ABSORBIDO LENTAMENTE EN LA CIRCULACIÓN"],
	["DEPRESIVO","MEDICINA-SALUD: ¿DE QUÉ ACTÚA EL ALCOHOL SOBRE EL SISTEMA NERVIOSO CENTRAL?"],
	["DERECHO","MEDICINA-SALUD: ¿QUÉ PULMÓN ES MÁS GRANDE?","MEDICINA-SALUD: ¿CON QUÉ OÍDO PUEDE OÍR MEJOR LA MAYORÍA DE LA GENTE?","MEDICINA-SALUD: ¿EN QUÉ LADO DEL CUERPO ESTÁ EL HÍGADO?","MEDICINA-SALUD: ¿DE QUÉ VENTRÍCULO PARTE LA ARTERIA PULMONAR?","MEDICINA-SALUD: LA DEXIOCARDIA INDICA DESVIACIÓN DEL CORAZÓN HACIA EL LADO.."],
	["DESFIBRILADOR","MEDICINA-SALUD: DISPOSITIVO QUE SIRVE PARA APLICAR UN CHOQUE ELÉCTRICO A UN VOLTAJE PREESTABLECIDO SOBRE EL MIOCARDIO A TRAVÉS DE LA PARED DEL TÓRAX"],
	["DESINFECTAR","MEDICINA-SALUD: ¿PARA QUÉ SIRVE LA TINTURA DE YODO?"],
	["DETRAS","MEDICINA-SALUD: LA COLUMNA VERTEBRAL ESTÁ SITUADA DETRÁS O DELANTE DEL ESÓFAGO"],
	["DIABETES","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD SE PRODUCE POR LA DEFICIENCIA EN LA PRODUCCIÓN DE LA HORMONA INSULINA POR PARTE DEL PÁNCREAS?","MEDICINA-SALUD: ENFERMEDAD CARACTERIZADA POR UN AUMENTO DE LA GLUCOSA EN SANGRE","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ENFERMEDAD VULGARMENTE CONOCIDA COMO 'AZÚCAR'?"],
	["DIAFRAGMA","MEDICINA-SALUD: ¿QUÉ MÚSCULO SEPARA LA CAVIDAD TORÁCICA DE LA ABDOMINAL?","MEDICINA-SALUD: ¿CUÁL ES LA PARTE DEL CUERPO QUE SE CONTRAE CON EL HIPO?"],
	["DIAGNOSIS","MEDICINA-SALUD: ¿CÓMO SE LLAMA EN MEDICINA EL CONOCIMIENTO DIFERENCIAL DE LOS SIGNOS DE LAS ENFERMEDADES?"],
	["DIARREA","MEDICINA-SALUD: INCREMENTO EN EL VOLUMEN, FLUIDEZ O FRECUENCIA DE LAS DEPOSICIONES","MEDICINA-SALUD: PRINCIPAL SÍNTOMA DE LA INSUFICIENCIA PANCREÁTICA EXOCRINA"],
	["DIECISEIS","MEDICINA-SALUD: ¿CUÁNTOS MÚSCULOS HAY EN EL CUELLO (EN LETRA)?"],
	["DIENTES","MEDICINA-SALUD: UNA PERSONA ADULTA TIENE 32 (NORMALMENTE)","MEDICINA-SALUD: LA INTOXICACIÓN POR PLOMO SE CONOCE COMO SATURNISMO Y PRODUCE UNA MANCHA LINEAL EN LOS..","MEDICINA-SALUD: APARTE DE LOS HUESOS, EN QUÉ PARTE DEL CUERPO SE PUEDE ENCONTRAR CALCIO","MEDICINA-SALUD: ¿QUÉ PARTES DEL CUERPO TIENEN CORONA Y RAÍZ?","MEDICINA-SALUD: LOS PREMOLARES SON UN TIPO DE.."],
	["DIFTERIA","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD INFECCIOSA SE CARACTERIZA POR LA FORMACIÓN DE PSEUDOMEMBRANAS QUE OCASIONAN DIFICULTAD RESPIRATORIA?","MEDICINA-SALUD: ABRIL-1913: PARA QUÉ ENFERMEDAD ANUNCIA EL PROFESOR BEHRING, EN BERLÍN, UN NUEVO SUERO","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD ES TAMBIÉN CONOCIDA CON EL NOMBRE DE GARROTILLO?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE EL BACILO DE KLEBS-LÖFFLER?"],
	["DIGITAL","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PLANTA DE LA QUE SE EXTRAE LA DIGITALINA, DROGA EMPLEADA EN ENFERMEDADES CARDIACAS?","MEDICINA-SALUD: PLANTA DE LA QUE SE EXTRAE UNA SUSTANCIA REGULADORA DEL RITMO CARDIACO PERO QUE EN DOSIS EXCESIVAS PUEDE SER MORTAL"],
	["DIRECTA","MEDICINA-SALUD: CUANDO TE MIRO Y NO ME MIRAS, ME SUBE LA BILIRRUBINA CONJUGADA O.."],
	["DOCE","MEDICINA-SALUD: ¿CUÁNTOS PARES DE COSTILLAS TIENE UNA PERSONA?","MEDICINA-SALUD: ¿CUÁNTAS VÉRTEBRAS TORÁCICAS TIENES (LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS DERIVACIONES TIENE UN ELECTROCARDIOGRAMA?","MEDICINA-SALUD: ¿CUÁNTOS PARES CRANEALES NERVIOSOS TENEMOS?","MEDICINA-SALUD: ¿CUÁNTAS VÉRTEBRAS DORSALES TENEMOS (EN LETRAS)?"],
	["DOLOR","MEDICINA-SALUD: ¿CÓMO SE LLAMA AL SUFRIMIENTO FÍSICO?"],
	["DOMINANTE","MEDICINA-SALUD: EL GEN DE LA MIOPÍA ES.."],
	["DOPAMINA","MEDICINA-SALUD: ¿QUÉ SE GENERA A PARTIR DE LA L-DOPA?","MEDICINA-SALUD: EN EL PÁRKINSON FALLA EL METABOLISMO DE ESTE NEUROTRANSMISOR","MEDICINA-SALUD: CUÁL ES EL NEUROTRANSMISOR QUE DESTRUYE LA COCAÍNA"],
	["DOPPLER","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA TÉCNICA QUE MEDIANTE ULTRASONIDOS OBSERVA EL FLUJO SANGUÍNEO Y SUS ALTERACIONES EN LAS ESTRUCTURAS VASCULARES Y CARDÍACA?"],
	["DORSAL","MEDICINA-SALUD: LA COLUMNA VERTEBRAL SE DIVIDE EN TRES ZONAS: CERVICAL, LUMBAR Y.."],
	["DOS","MEDICINA-SALUD: ¿CUÁNTAS ARTERIAS SALEN DEL CORAZÓN?","MEDICINA-SALUD: ¿CUÁNTAS CAPAS FORMAN LA PIEL (LETRA)?","MEDICINA-SALUD: ¿CUÁNTOS LITROS DE JUGO GÁSTRICO SEGREGAMOS AL DÍA (LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS YUGULARES TENEMOS (LETRA)?","MEDICINA-SALUD: ¿CUÁNTOS HUESOS FORMAN LAS CADERAS?","MEDICINA-SALUD: ¿CUÁNTAS FALANGES TIENE EL DEDO PULGAR?","MEDICINA-SALUD: ¿CUÁNTAS VECES PARPADEAN MÁS LAS MUJERES QUE LOS HOMBRES (EN LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS CABEZAS TIENE EL BÍCEPS?"],
	["DOSCIENTOS","MEDICINA-SALUD: ¿CUÁL ES LA SUPERFICIE DE ABSORCIÓN DEL INTESTINO DELGADO (EN M² Y LETRA)?"],
	["DRENAJE","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL DISPOSITIVO QUE SIRVE PARA EVACUAR LÍQUIDO DE UNA HERIDA O UNA INTERVENCIÓN QUIRÚRGICA?"],
	["DUELA","MEDICINA-SALUD: ¿QUÉ PARÁSITO HUMANO PRODUCE LA FASCIOLIASIS?"],
	["DULCE","MEDICINA-SALUD: EN LA PUNTA DE LA LENGUA DISTINGUIMOS EL SABOR.."],
	["DUODENO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PRIMERA SECCIÓN DEL INTESTINO DELGADO QUE VA DESDE EL ESTÓMAGO AL YEYUNO?","MEDICINA-SALUD: ¿DÓNDE SE SINTETIZA LA SECRETINA?","MEDICINA-SALUD: ¿A DÓNDE VIERTE LA AMPOLLA DE VATER?","MEDICINA-SALUD: LA ENZIMA ENTEROLIPASA ES SEGREGADA POR EL..","MEDICINA-SALUD: LA ENZIMA SACARASA ES SEGREGADA POR EL.."],
	["EBOLA","MEDICINA-SALUD: ¿CUÁL ES UNO DE LOS VIRUS MÁS AGRESIVOS Y LETALES PARA EL SER HUMANO?"],
	["EDEMA","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA ACUMULACIÓN DE LÍQUIDOS EN LOS TEJIDOS?","MEDICINA-SALUD: PRESENCIA ANORMAL DE LÍQUIDO EN EL ESPACIO EXTRACELULAR"],
	["ELECTRA","MEDICINA-SALUD: SI PARA UN NIÑO ES EDIPO, PARA UNA NIÑA.."],
	["ELECTROCARDIOGRAMA","MEDICINA-SALUD: ¿QUÉ SIGNIFICAN LAS SIGLAS ECG?","MEDICINA-SALUD: REPRESENTACIÓN GRÁFICA DE LA ACTIVIDAD ELÉCTRICA DEL CORAZÓN"],
	["ELECTROENCEFALOGRAMA","MEDICINA-SALUD: REGISTRO GRÁFICO DE LA ACTIVIDAD ELÉCTRICA DEL CEREBRO","MEDICINA-SALUD: ¿QUÉ SIGNIFICAN LAS SIGLAS EEG?"],
	["ELECTROSHOCK","MEDICINA-SALUD: TRATAMIENTO UTILIZADO ANTIGUAMENTE EN PSIQUIATRÍA PARA TRATAR ALGUNAS FORMAS GRAVES DE DEPRESIÓN"],
	["ELEFANTE","MEDICINA-SALUD: ¿DE QUÉ ANIMAL SE COMÍAN LA PIEL LOS CHINOS PARA CURAR ÚLCERAS?"],
	["ELLO","MEDICINA-SALUD: FREUD DIVIDE LA PERSONALIDAD EN EL YO, EL SUPERYO Y EL.."],
	["EMBOLIA","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA OBSTRUCCIÓN DE UN VASO SANGUÍNEO POR UN CUERPO SÓLIDO, AIRE O GAS?"],
	["EMPASTE","MEDICINA-SALUD: ¿CON QUÉ SUELE ARREGLARSE UN DIENTE CON CARIES?"],
	["ENCEFALITIS","MEDICINA-SALUD: INFLAMACIÓN DEL CEREBRO, CAUSADA USUALMENTE POR INFECCIÓN VIRAL"],
	["ENDOSCOPIA","MEDICINA-SALUD: TÉCNICA O PROCEDIMIENTO PARA VISUALIZAR LOS ÓRGANOS O ESTRUCTURAS INTERNAS"],
	["ENEMA","MEDICINA-SALUD: INTRODUCCIÓN DE UN LÍQUIDO EN EL RECTO CON FINALIDAD HIGIÉNICA O TERAPÉUTICA"],
	["ENERGIA","MEDICINA-SALUD: ¿QUÉ ES LO QUE TE FALTA CUANDO TIENES ASTENIA?"],
	["ENFERMEDAD","MEDICINA-SALUD: ¿QUÉ SIGNIFICA EL SUFIJO, TAN USADO EN MEDICINA, -SIS?"],
	["ENFERMERA","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LA PERSONA QUE CUIDA DE LOS ENFERMOS (FEMENINO)?"],
	["ENFISEMA","MEDICINA-SALUD: TUMEFACCIÓN PRODUCIDA POR AIRE O GAS EN EL TEJIDO PULMONAR","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA DISTENSIÓN GASEOSA DE LOS TEJIDOS?"],
	["ENVERGADURA","MEDICINA-SALUD: MEDIDA ANTROPOMÉTRICA CONSISTENTE EN LA DISTANCIA ENTRE LA PUNTA DE LOS DEDOS DE LA MANO DERECHA Y DE LA MANO IZQUIERDA CUANDO LAS EXTREMIDADES SUPERIORES SE ENCUENTRAN EN SU MÁXIMA EXTENSIÓN, COLOCADAS A LA ALTURA DE LOS HOMBROS"],
	["ENZIMA","MEDICINA-SALUD: ACELERADOR QUÍMICO NATURAL DE LAS REACCIONES QUÍMICAS DEL ORGANISMO"],
	["ENZIMAS","MEDICINA-SALUD: ¿QUÉ SUSTANCIAS QUÍMICAS DESCOMPONEN LOS ALIMENTOS EN EL ESTÓMAGO?"],
	["EPIDEMIA","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LA ENFERMEDAD QUE ATACA A LA VEZ A VARIAS PERSONAS DEL MISMO ENTORNO?"],
	["EPIDERMIS","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA LA RED DE MALPIGHI?","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBE LA CAPA MÁS EXTERNA DE LA PIEL?","MEDICINA-SALUD: ¿A QUÉ TEJIDO AFECTA UN CARCINOMA?"],
	["EPIDURAL","MEDICINA-SALUD: TIPO DE ANESTESIA QUE INSENSIBILIZA LA ZONA INFERIOR DEL CUERPO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ANESTESIA PARA EVITAR LOS DOLORES DEL PARTO?","MEDICINA-SALUD: ¿QUÉ TIPO DE ANESTÉSICO ES LA MARCAÍNA?"],
	["EPILEPSIA","MEDICINA-SALUD: ENFERMEDAD QUE SE MANIFIESTA A TRAVÉS DE LA PRESENTACIÓN REPETIDA DE CRISIS PRODUCIDAS POR DESCARGAS ELÉCTRICAS ANORMALES EN EL CEREBRO"],
	["EPINEFRINA","MEDICINA-SALUD: ¿CUÁL ES EL PRINCIPIO ACTIVO DE LA ADRENALINA?"],
	["EQUILIBRIO","MEDICINA-SALUD: EL VÉRTIGO ES UNA ALTERACIÓN DEL.."],
	["EQUIMOSIS","MEDICINA-SALUD: NOMBRE TÉCNICO DE LA MANCHA NEGRUZCA O AMARILLENTA A CONSECUENCIA DE UN GOLPE, UNA LIGADURA FUERTE, ETC"],
	["ESCALPELO","MEDICINA-SALUD: INSTRUMENTO CORTANTE QUE SE USA EN CIRUGÍA COMO BISTURÍ FIJO","MEDICINA-SALUD: BISTURÍ"],
	["ESCLEROSIS","MEDICINA-SALUD: EL ENDURECIMIENTO PATOLÓGICO DE LOS TEJIDOS SE DENOMINA.."],
	["ESCORBUTO","MEDICINA-SALUD: ENFERMEDAD PROVOCADA POR LA CARENCIA DE VITAMINA C","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD, CUYOS SÍNTOMAS SE MANIFIESTAN EN LAS ENCÍAS, SE PRODUCE POR UN DÉFICIT DE VITAMINA C?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE INFLAMACIÓN DE LA PIEL E HINCHAZÓN DE LAS ENCÍAS?"],
	["ESENCIALES","MEDICINA-SALUD: ¿QUÉ CALIFICATIVO RECIBEN LOS 10 AMINOÁCIDOS IMPRESCINDIBLES PARA QUE NUESTRO CUERPO FORME LAS PROTEÍNAS?"],
	["ESPALDA","MEDICINA-SALUD: ¿SOBRE QUÉ PARTE ESTÁ ECHADA UNA PERSONA QUE ESTÉ EN POSICIÓN DE DECÚBITO SUPINO?","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO HUMANO TIENE LA PIEL MÁS GRUESA?"],
	["ESPASMO","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA CONTRACCIÓN INVOLUNTARIA DE UN MÚSCULO?"],
	["ESPAÑA","MEDICINA-SALUD: PAÍS LÍDER MUNDIAL EN DONACIÓN DE ÓRGANOS"],
	["ESPAÑOLA","MEDICINA-SALUD: ¿DE QUÉ NACIONALIDAD SON LOS EUROPEOS QUE TIENEN LOS PIES MÁS ANCHOS?"],
	["ESPEJOS","MEDICINA-SALUD: ¿A QUÉ TEMEN LAS PERSONAS QUE SUFREN DE CATOPTROFOBIA?"],
	["ESPINO","MEDICINA-SALUD: TERAPIAS ALTERNATIVAS: PLANTA QUE TIENE COMO PROPIEDADES NORMALIZAR LA PRESIÓN SANGUÍNEA"],
	["ESQUELETO","MEDICINA-SALUD: CONJUNTO DE ESTRUCTURAS RÍGIDAS Y SEMIRRÍGIDAS QUE OTORGAN SOPORTE A LOS TEJIDOS BLANDOS DEL CUERPO"],
	["ESQUIMAL","MEDICINA-SALUD: ¿CUÁL ES LA RAZA HUMANA QUE NUNCA SE ACATARRA?"],
	["ESQUIZOFRENIA","MEDICINA-SALUD: NOMBRE GENÉRICO QUE ENGLOBA A LA MAYORÍA DE LOS ESTADOS MENTALES PSICÓTICOS","MEDICINA-SALUD: DEMENCIA PRECOZ, SEGÚN KRAEPELIN","MEDICINA-SALUD: PSICOSIS QUE SE CARACTERIZA POR LA RUPTURA CON EL MUNDO EXTERIOR QUE, PRINCIPALMENTE, SE MANIFIESTA POR UNA GRAN INDIFERENCIA Y DESINTERÉS"],
	["ESTADIO","MEDICINA-SALUD: EN MEDICINA, CÓMO SE DESIGNA AL PERIODO DEFINIDO O FASE EN EL DESARROLLO DE UNA ENFERMEDAD"],
	["ESTADOUNIDENSE","MEDICINA-SALUD: ¿QUÉ NACIONALIDAD ADOPTÓ EL MÉDICO ESPAÑOL SEVERO OCHOA?"],
	["ESTENOSIS","MEDICINA-SALUD: ¿CÓMO SE DENOMINA AL ESTRECHAMIENTO DE LA VÁLVULA QUE IMPIDE EL PASO DE SANGRE A PESAR DE LAS VARIACIONES DE PRESIÓN EJERCIDAS POR EL CORAZÓN?","MEDICINA-SALUD: NOMBRE GENÉRICO DEL ESTRECHAMIENTO DE CUALQUIER ORIFICIO INTERNO O CONDUCTO DEL CUERPO"],
	["ESTERILIDAD","MEDICINA-SALUD: EL USO DE ANABOLIZANTES, QUÉ EFECTO SECUNDARIO PRODUCE EN EL HOMBRE"],
	["ESTERNON","MEDICINA-SALUD: ¿CUÁL ES EL ÚLTIMO HUESO QUE SE OSIFICA?","MEDICINA-SALUD: ¿DE QUÉ HUESO FORMA PARTE EL MANUBRIO?","MEDICINA-SALUD: LAS COSTILLAS VERDADERAS SE ORIGINAN EN LA COLUMNA VERTEBRAL Y SE INSERTAN EN EL..","MEDICINA-SALUD: ¿DE QUÉ HUESO FORMA PARTE LA APÓFISIS XIFOIDES?","MEDICINA-SALUD: HUESO LARGO Y PLANO QUE FORMA LA PORCIÓN MEDIA DEL TÓRAX","MEDICINA-SALUD: ¿A QUÉ HUESO SE UNEN LAS COSTILLAS EN LA PARTE ANTERIOR DEL TÓRAX?","MEDICINA-SALUD: ¿QUÉ HUESO TIENE FORMA DE PUÑAL?"],
	["ESTETOSCOPIO","MEDICINA-SALUD: RENÉ LAENNEC, MÉDICO FRANCÉS, FUE EL INVENTOR DEL..","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL APARATO QUE SIRVE PARA ESCUCHAR LOS LATIDOS DEL CORAZÓN?"],
	["ESTIMULO","MEDICINA-SALUD: ENERGÍA QUE EXCITA LOS ÓRGANOS SENSORIALES"],
	["ESTOMAGO","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL APARATO DIGESTIVO SE ABSORBE EL ALCOHOL?","MEDICINA-SALUD: ¿PARA DOLENCIAS DE QUÉ ÓRGANO SE RECETA EL OMEPRAZOL?","MEDICINA-SALUD: ¿QUÉ ÓRGANO SE VE AFECTADO EN UNA GASTRITIS?","MEDICINA-SALUD: TEORÍA DE LOS HUMORES: ¿DÓNDE LOCALIZABA HIPÓCRATES LA BILIS NEGRA?","MEDICINA-SALUD: ¿CUÁL ES LA CAVIDAD MÁS ANCHA DEL APARATO DIGESTIVO?","MEDICINA-SALUD: ¿QUÉ SE EXTIRPA EN UNA GASTRECTOMÍA?","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO ESTÁN PÍLORO Y CARDIAS?","MEDICINA-SALUD: ¿DÓNDE TIENE LUGAR LA QUIMIFICACIÓN DE LOS ALIMENTOS?"],
	["ESTORNUDAS","MEDICINA-SALUD: ¿QUÉ OCURRE SI ACERCAS PIMIENTA A TU PROBÓSCIDE?"],
	["ESTORNUDO","MEDICINA-SALUD: ¿QUÉ FUNCIÓN CORPORAL PUEDE ALCANZAR LA VERTIGINOSA VELOCIDAD DE 370 KM/H?"],
	["ESTRES","MEDICINA-SALUD: APARTE DE LA DIABETES MELLITUS, ¿QUÉ OTRA CAUSA PUEDE PROVOCAR HIPERGLUCEMIA?"],
	["EVANS","MEDICINA-SALUD: ¿QUÉ MÉDICO (APELLIDO) ANUNCIÓ EN 1924 EL DESCUBRIMIENTO DE LA VITAMINA E (APELLIDO)?"],
	["EXPUESTA","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LA FRACTURA EN LA QUE EL HUESO SALE ROMPIENDO LA PIEL?"],
	["EXTASIS","MEDICINA-SALUD: ¿QUÉ NOMBRE SE DA COMÚNMENTE A LA 3,4-METILENDIOXIMETANFETAMINA (MDMA), DROGA DE EFECTOS ALUCINÓGENOS Y ESTIMULANTES?"],
	["EXTREMIDADES","MEDICINA-SALUD: NOMBRE GENÉRICO QUE SE DA A LOS BRAZOS Y LAS PIERNAS"],
	["EYACULAR","MEDICINA-SALUD: DICCIONARIO: LANZAR CON RAPIDEZ Y FUERZA EL CONTENIDO DE UN ÓRGANO"],
	["FACIAL","MEDICINA-SALUD: EL VII PAR CRANEAL ES EL.."],
	["FALANGE","MEDICINA-SALUD: HUESO DE LOS DEDOS DE LAS MANOS O DE LOS PIES"],
	["FALANGES","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LOS HUESOS DE LOS DEDOS?"],
	["FATIGA","MEDICINA-SALUD: NOMBRE DADO AL TRASTORNO DEL ESTADO DE EQUILIBRIO DEL CUERPO Y DE SUS ÓRGANOS DESPUÉS DE UN ESFUERZO"],
	["FEMENINO","MEDICINA-SALUD: ¿DE QUÉ SEXO ES UNA PERSONA CON EL PAR CROMOSÓMICO XX?","MEDICINA-SALUD: ¿QUÉ SEXO NO PADECE HEMOFILIA?"],
	["FIBRA","MEDICINA-SALUD: ¿QUÉ HAY QUE COMER PARA QUE EL CUERPO LIMPIE LOS INTESTINOS?"],
	["FIBROSIS","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA FORMACIÓN EXCESIVA DE TEJIDO FIBROSO EN UNA ESTRUCTURA?"],
	["FIEBRE","MEDICINA-SALUD: ¿DE QUÉ SE OCUPA LA PIRETOLOGÍA?","MEDICINA-SALUD: CONTRA QUÉ ACTÚAN ESPECÍFICAMENTE LOS MEDICAMENTOS ANTIPIRÉTICOS","MEDICINA-SALUD: ELEVACIÓN ANORMAL DE LA TEMPERATURA CORPORAL","MEDICINA-SALUD: MOTIVO PRINCIPAL DE CONSULTA EN LOS SERVICIOS DE URGENCIA INFANTILES"],
	["FINLANDIA","MEDICINA-SALUD: ¿CON QUÉ PAÍS ASOCIAS LA SAUNA?"],
	["FISIOTERAPEUTA","MEDICINA-SALUD: ESPECIALISTA QUE AYUDA A LAS PERSONAS A RECUPERAR Y SANAR SUS HUESOS Y MÚSCULOS"],
	["FLEMING","MEDICINA-SALUD: ¿A QUIÉN AYUDARON CHAIN Y FLOREY, POR LO QUE COMPARTIERON EL NOBEL DE MEDICINA EN 1945 (APELLIDO)?","MEDICINA-SALUD: AÑO 1945. NOBEL DE MEDICINA COMPARTIDO CON CHAIN Y FLOREY, \"POR EL DESCUBRIMIENTO DE LA PENICILINA Y SU ACCIÓN CURATIVA\" (APELLIDO)","MEDICINA-SALUD: ¿QUIÉN DESCUBRIÓ LA PENICILINA (APELLIDO)?"],
	["FLOTANTES","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LAS CUATRO ÚLTIMAS COSTILLAS?"],
	["FOBIA","MEDICINA-SALUD: MIEDO OBSESIVO HACIA UN OBJETO, SER VIVO O SITUACIÓN"],
	["FORENSE","MEDICINA-SALUD: ¿CUÁL ES LA ESPECIALIDAD DE UN MÉDICO AL SERVICIO DE LA LEY?"],
	["FRANCIA","MEDICINA-SALUD: ¿EN QUÉ PAÍS DESCUBRIÓ LUC MONTAIGNER EL SIDA?","MEDICINA-SALUD: ¿EN QUÉ PAÍS SE CONSTRUYÓ EL PRIMER CORAZÓN ARTIFICIAL?","MEDICINA-SALUD: ¿EN QUÉ PAÍS SE INVENTÓ EL CEPILLO DE DIENTES?"],
	["FREUD","MEDICINA-SALUD: ¿A QUIÉN SE CONSIDERA PADRE DEL PSICOANÁLISIS?"],
	["FRIO","MEDICINA-SALUD: AGENTE CAUSANTE DE LOS SABAÑONES"],
	["FRONTAL","MEDICINA-SALUD: ¿A QUÉ HUESO CORRESPONDE LA FRENTE?"],
	["FUMAR","MEDICINA-SALUD: SEGÚN ALGUNOS ESTUDIOS, ¿QUÉ HÁBITO DE LOS PADRES REDUCE LAS PROBABILIDADES DE QUE EL EMBRIÓN SEA DE SEXO MASCULINO?"],
	["GAFAS","MEDICINA-SALUD: ¿QUÉ SON ANTEOJOS CON PATILLAS PARA AFIANZARLOS EN LAS OREJAS QUE PUEDEN SERVIR PARA CORREGIR LA VISIÓN O PROTEGER LOS OJOS DE LOS RAYOS SOLARES?"],
	["GANGLIO","MEDICINA-SALUD: ABULTAMIENTO MACROSCÓPICO DE LOS NERVIOS O LOS VASOS LINFÁTICOS"],
	["GANGRENA","MEDICINA-SALUD: MUERTE DE LOS TEJIDOS POR FALTA DE RIEGO SANGUÍNEO"],
	["GARRAPATAS","MEDICINA-SALUD: MEDIO DE TRANSMISIÓN DE LA ENFERMEDAD DE LYME"],
	["GASES","MEDICINA-SALUD: ¿QUÉ SE ACUMULA EN EL INTESTINO CUANDO TENEMOS FLATO?"],
	["GASTRITIS","MEDICINA-SALUD: INFLAMACIÓN DE LA MUCOSA DEL ESTÓMAGO"],
	["GATO","MEDICINA-SALUD: ¿QUÉ ESPECIE ANIMAL PUEDE TRANSMITIR LA TOXOPLASMOSIS AL FETO QUE ENGENDRARÁ UNA MUJER EMBARAZADA?"],
	["GEMELOS","MEDICINA-SALUD: ¿CÓMO SON DOS HERMANOS UNIVITELINOS?","MEDICINA-SALUD: ¿QUÉ MÚSCULOS SON LOS QUE UTILIZAMOS PARA CAMINAR, FORMAN LA PANTORRILLA, Y TERMINAN EN EL LLAMADO TENDÓN DE AQUILES?","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LOS HERMANOS QUE SURGEN DE LA DIVISIÓN DOBLE DEL ÓVULO, FORMANDO DOS BEBÉS?"],
	["GERMEN","MEDICINA-SALUD: ORGANISMO MICROSCÓPICO (BACTERIA, VIRUS, PARÁSITO UNICELULAR, HONGO) CAPAZ DE PRODUCIR ENFERMEDAD EN EL HOMBRE Y EN OTROS ANIMALES"],
	["GINEBRA","MEDICINA-SALUD: ¿EN QUÉ CIUDAD SE CREÓ LA CRUZ ROJA?","MEDICINA-SALUD: ¿DÓNDE FUE NUEVAMENTE FORMULADO EL JURAMENTO HIPOCRÁTICO EN 1947?","MEDICINA-SALUD: ¿EN QUÉ CIUDAD TIENE SU SEDE LA CRUZ ROJA?"],
	["GLAUCOMA","MEDICINA-SALUD: EL TONÓMETRO SIRVE PARA DIAGNOSTICAR EL..","MEDICINA-SALUD: PRESIÓN EXCESIVAMENTE ELEVADA EN EL LÍQUIDO INTRAOCULAR QUE PUEDE CAUSAR LA PÉRDIDA DE LA VISIÓN","MEDICINA-SALUD: AUMENTO DE LA PRESIÓN INTRAOCULAR QUE SE MANIFIESTA POR DOLOR DE CABEZA, OJO ROJO.."],
	["GLUCOSA","MEDICINA-SALUD: ¿QUÉ SUSTANCIA VITAL PARA EL CUERPO HUMANO EMPLEA LA VÍA METABÓLICA DE EMBDEN-MEYERHOF?","MEDICINA-SALUD: ¿SOBRE QUÉ SUSTANCIA ACTÚA LA INSULINA?"],
	["GOTA","MEDICINA-SALUD: ¿EN QUÉ ENFERMEDAD APARECE EL 'TOFO'?","MEDICINA-SALUD: ¿QUÉ NOMBRE COMÚN RECIBE EL EXCESO DE ÁCIDO ÚRICO EN LA SANGRE?","MEDICINA-SALUD: INFLAMACIÓN DE LAS ARTICULACIONES POR DEPÓSITO DE ÁCIDO ÚRICO","MEDICINA-SALUD: LA COLCHICINA SE USA PARA TRATAR LA..","MEDICINA-SALUD: NOMBRE QUE DA EL MÉDICO AL REUMATISMO DE UN PACIENTE RICO","MEDICINA-SALUD: ¿CON QUÉ NOMBRE POPULAR SE CONOCE A LA ENFERMEDAD DE LA PODAGRA?","MEDICINA-SALUD: ENFERMEDAD CÉLEBRE EN REYES Y DEMÁS NOBLEZA CON DOLOR E INFLAMACIÓN MUY TÍPICA EN EL DEDO GORDO DEL PIE"],
	["GRANADA","MEDICINA-SALUD: ¿QUÉ FRUTA CONTIENE UNOS AGENTES ANTIVIRUS QUE MATAN LOS MICROORGANISMOS POR CONTACTO?"],
	["GRASAS","MEDICINA-SALUD: ¿DE QUÉ SE SUELEN TAPAR LAS ARTERIAS DE LA GENTE MAYOR?"],
	["GRIFO","MEDICINA-SALUD: PERSONA INTOXICADA CON MARIHUANA"],
	["GRIPE","MEDICINA-SALUD: INFECCIÓN SISTÉMICA QUE AFECTA SOBRE TODO AL APARATO RESPIRATORIO, MUY CONTAGIOSA, CAUSADA POR UN MIXOVIRUS Y TRANSMITIDA POR VÍA AÉREA A TRAVÉS DE LAS GOTITAS DE SALIVA"],
	["GROENLANDIA","MEDICINA-SALUD: ¿QUÉ REGIÓN AUTÓNOMA TIENE EL MAYOR ÍNDICE MUNDIAL DE SUICIDIOS (DATOS DE 2011)?"],
	["GUSTO","MEDICINA-SALUD: OÍDO, OLFATO, TACTO, VISTA... ¿QUÉ SENTIDO FALTA?"],
	["HEIMLICH","MEDICINA-SALUD: NOMBRE DE LA MANIOBRA QUE CONSISTE EN PRESIONAR FUERTEMENTE EL ABDOMEN CON EL FIN DE PERMITIR RESPIRAR A ALGUIEN QUE SE HA ATRAGANTADO"],
	["HELIO","MEDICINA-SALUD: ¿QUÉ GAS ES CAPAZ DE TRANSFORMAR EL TONO DE NUESTRA VOZ?"],
	["HEMATOCRITO","MEDICINA-SALUD: PORCENTAJE DEL VOLUMEN DE HEMATÍES CON RESPECTO AL VOLUMEN TOTAL DE SANGRE"],
	["HEMATOMA","MEDICINA-SALUD: ACUMULACIÓN DE SANGRE ENQUISTADA"],
	["HEMOGLOBINA","MEDICINA-SALUD: DEL CATABOLISMO DE QUÉ PROTEÍNA DERIVA LA ARCHICONOCIDA BILIRRUBINA","MEDICINA-SALUD: ¿QUÉ SUSTANCIA LE DA EL COLOR ROJO A LA SANGRE?","MEDICINA-SALUD: ¿QUÉ MATERIA COLORANTE SE ENCARGA DE TRANSPORTAR EL OXÍGENO EN LA SANGRE?"],
	["HEMOGRAMA","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBE LA REPRESENTACIÓN GRÁFICA DE LA COMPOSICIÓN DE LA SANGRE?"],
	["HEMORRAGIA","MEDICINA-SALUD: EN GENERAL, SALIDA DE LA SANGRE DE LOS VASOS SANGUÍNEOS"],
	["HEMORRAGIAS","MEDICINA-SALUD: ¿QUÉ TIPO DE PATOLOGÍAS FAVORECE UNA HIPOVITAMINOSIS DE VITAMINA K?"],
	["HEMORROIDES","MEDICINA-SALUD: TEJIDOS HINCHADOS QUE CONTIENEN VENAS Y QUE ESTÁN LOCALIZADOS EN LAS PAREDES DEL RECTO Y DEL ANO","MEDICINA-SALUD: ¿QUÉ 'SUFRES EN SILENCIO'?"],
	["HEPATITIS","MEDICINA-SALUD: INFLAMACIÓN DEL HÍGADO"],
	["HERMOSAS","MEDICINA-SALUD: COMPLETAR: LA CALIGINEFOBIA ES LA FOBIA A LAS MUJERES.."],
	["HERNIA","MEDICINA-SALUD: SALIDA DE PARTE DE UN ÓRGANO O SU TOTALIDAD A TRAVÉS DE UNA ZONA DEBILITADA DE LA PARED QUE HABITUALMENTE LO CONTIENE"],
	["HEROINA","MEDICINA-SALUD: DERIVADO SINTÉTICO DE LA MORFINA","MEDICINA-SALUD: FÁRMACO (DIACETILMORFINA) QUE EJERCE, EN DOSIS MÍNIMAS, UNA ACCIÓN SEDANTE DE LA TOS","MEDICINA-SALUD: ¿QUÉ SE OBTIENE SI AÑADIMOS A LA MORFINA DOS GRUPOS ACETILO?","MEDICINA-SALUD: NOMBRE COMÚN DE LA DIACETILMORFINA","MEDICINA-SALUD: ¿QUÉ DROGA PROVOCA PÉRDIDA DE MEMORIA, DETERIORO MENTAL Y FISICO, FALTA DE APETITO E INSUFICIENCIA HEPÁTICA?"],
	["HERPES","MEDICINA-SALUD: EL VHS-1 Y EL VHS-2 NO SON SISTEMAS DE VÍDEO, SON VIRUS DEL.."],
	["HERRADURA","MEDICINA-SALUD: ¿QUÉ FORMA TIENE EL HIOIDES?"],
	["HIERRO","MEDICINA-SALUD: ¿QUÉ ELEMENTO QUÍMICO TIENES EN LA SANGRE SI TE DIAGNOSTICAN SIDEREMIA?","MEDICINA-SALUD: ¿QUÉ FALTA EN LA ANEMIA FERROPÉNICA?","MEDICINA-SALUD: ¿QUÉ ELEMENTO ESENCIAL ALMACENA EL HÍGADO?"],
	["HIGADO","MEDICINA-SALUD: ¿QUÉ ÓRGANO DEL CUERPO ES EL MÁS DAÑADO POR BEBER ALCOHOL CONSTANTEMENTE?","MEDICINA-SALUD: IMPORTANTE ÓRGANO ENCARGADO DE DETOXIFICAR","MEDICINA-SALUD: ¿QUÉ ÓRGANO SECRETA LA ERITROPOYETINA EN EL FETO?","MEDICINA-SALUD: ¿DÓNDE 'DESEMBOCA' LA VENA PORTA?","MEDICINA-SALUD: ¿SOBRE QUÉ ÓRGANO DEL CUERPO RESULTA PARTICULARMENTE TÓXICO UN EXCESO DE PARACETAMOL?","MEDICINA-SALUD: ¿CON QUÉ ÓRGANO SE RELACIONA UNA ENFERMEDAD HEPÁTICA?","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO SE INFLAMA CON LA HEPATITIS?","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO SE PRODUCE LA BILIS?","MEDICINA-SALUD: EL AUMENTO DE TRANSAMINASA INDICA UN PROBLEMA EN ESTE ÓRGANO","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA LA CIRROSIS BILIAR?","MEDICINA-SALUD: ¿CUÁL ES LA GLÁNDULA MÁS GRANDE DEL CUERPO HUMANO?","MEDICINA-SALUD: ¿DÓNDE SE ALMACENAN LAS PROTEÍNAS PLASMÁTICAS DE LA COAGULACIÓN EN EL HOMBRE?"],
	["HIGIENE","MEDICINA-SALUD: ¿CUÁL ES LA CIENCIA QUE ESTUDIA LOS MEDIOS DE PREVENIR LAS ENFERMEDADES, DE CONSERVAR LA SALUD Y DE FAVORECER EL PERFECTO FUNCIONAMIENTO DEL CUERPO HUMANO?"],
	["HIPERACTIVIDAD","MEDICINA-SALUD: TAMBIÉN DENOMINADO SÍNDROME HIPERCINÉTICO, ALTERACIÓN HIPERACTIVA POR DÉFICIT DE ATENCIÓN"],
	["HIPERURICEMIA","MEDICINA-SALUD: ¿CÓMO SE DENOMINA AL AUMENTO DE ÁCIDO ÚRICO EN LA SANGRE?"],
	["HIPNOSIS","MEDICINA-SALUD: ESTADO ORIGINADO POR LA SUGESTIÓN EN EL QUE SE PROVOCA UNA ALTERACIÓN DE LA CONCIENCIA"],
	["HIPO","MEDICINA-SALUD: ¿QUÉ ES PRODUCIDO POR LA IRRITACIÓN DEL NERVIO FRÉNICO?","MEDICINA-SALUD: MOVIMIENTO CONVULSIVO DEL DIAFRAGMA QUE PRODUCE UNA RESPIRACIÓN INTERRUMPIDA Y VIOLENTA"],
	["HIPOTERMIA","MEDICINA-SALUD: TRAS BAÑARNOS EN LAS FRÍAS AGUAS DEL CANTÁBRICO PROBABLEMENTE SUFRIREMOS DE..","MEDICINA-SALUD: LA DISMINUCIÓN DE LA TEMPERATURA CORPORAL SE DENOMINA.."],
	["HISTERIA","MEDICINA-SALUD: ENFERMEDAD NERVIOSA MÁS FRECUENTE EN LA MUJER, CARACTERIZADA POR VARIEDAD DE SÍNTOMAS Y, A VECES, ATAQUES CONVULSIVOS"],
	["HOFFMAN","MEDICINA-SALUD: ¿QUÉ CIENTÍFICO SINTETIZÓ LA ASPIRINA?"],
	["HOMBRO","MEDICINA-SALUD: EL MANGUITO DE LOS ROTADORES SE ENCUENTRA EN EL..","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL DELTOIDES?"],
	["HORMONA","MEDICINA-SALUD: ¿QUÉ ES EL GLUCAGÓN?","MEDICINA-SALUD: ¿QUÉ ES LA INSULINA?","MEDICINA-SALUD: SUSTANCIA QUÍMICA COMPLEJA PRODUCIDA EN DETERMINADAS CÉLULAS U ÓRGANOS DEL CUERPO QUE DESENCADENA O REGULA LA ACTIVIDAD DE OTRO ÓRGANO O GRUPO DE CÉLULAS"],
	["HORMONAS","MEDICINA-SALUD: ¿QUÉ ESTUDIA LA ENDOCRINOLOGÍA?"],
	["HUESO","MEDICINA-SALUD: ¿QUÉ ES EL ASTRÁGALO?"],
	["HUESOS","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA LA OSTEOMIELITIS?","MEDICINA-SALUD: ¿DÓNDE SE HALLAN LOS CONDUCTOS DE HAVERS?","MEDICINA-SALUD: EL PERIOSTIO RECUBRE ESTAS PARTES DEL CUERPO","MEDICINA-SALUD: ¿QUÉ HAY EN EL CUERPO HUMANO EN UN NÚMERO APROXIMADO DE 206?"],
	["IBUPROFENO","MEDICINA-SALUD: AGENTE ANTIINFLAMATORIO NO ESTEROIDEO","MEDICINA-SALUD: ANTIINFLAMATORIO QUE ADEMÁS SE UTILIZA CONTRA LOS SÍNTOMAS DE LA ARTRITIS"],
	["ICTERICIA","MEDICINA-SALUD: DEFINICIÓN: COLORACIÓN AMARILLENTA DE LA PIEL DEBIDA A AUMENTO DE BILIRRUBINA","MEDICINA-SALUD: PIGMENTACIÓN ANORMAL DE LOS TEJIDOS CUANDO... MEEE SUUBEEE LA BILIIIRRUUUBINAAAA..","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A LA COLORACIÓN AMARILLENTA DE LA PIEL, MUCOSAS Y ESCLERÓTICA?","MEDICINA-SALUD: LAS ZONAS DE KRAMER SE USAN PARA VALORAR EL GRADO DE.."],
	["IDENTIDAD","MEDICINA-SALUD: CONCEPTO CLARO Y NÍTIDO DE UNO MISMO"],
	["ILESO","MEDICINA-SALUD: QUE NO HA SUFRIDO NINGÚN DAÑO"],
	["INCONSCIENCIA","MEDICINA-SALUD: TRASTORNO EN EL ESTADO DE ALERTA EN EL CUAL EXISTE UNA INCAPACIDAD PARA RECONOCER Y REACCIONAR ANTE ESTÍMULOS EXTERNOS"],
	["INCONSCIENTE","MEDICINA-SALUD: REGIÓN HIPOTÉTICA DE LA MENTE QUE CONTIENE LOS DESEOS, RECUERDOS, TEMORES, SENTIMIENTOS E IDEAS CUYA EXPRESIÓN QUEDA REPRIMIDA EN EL PLANO DE LA CONCIENCIA","MEDICINA-SALUD: ¿CON QUÉ SE RELACIONA AL 'ELLO' EN PSICOLOGÍA?"],
	["INCONTINENCIA","MEDICINA-SALUD: FALTA DE CONTROL VOLUNTARIO SOBRE LA MICCIÓN Y LA DEFECACIÓN"],
	["INCUBADORA","MEDICINA-SALUD: APARATO QUE SE UTILIZA PARA PROPORCIONAR UN MEDIO CONTROLADO, ESPECIALMENTE EN LO REFERENTE A LA TEMPERATURA"],
	["INDIA","MEDICINA-SALUD: ¿EN QUÉ PAÍS EL CÓLERA ES UNA ENFERMEDAD ENDÉMICA?"],
	["INDOLORO","MEDICINA-SALUD: QUE PRODUCE POCO O NINGÚN DOLOR"],
	["INFANCIA","MEDICINA-SALUD: PERIODO COMPRENDIDO ENTRE EL MOMENTO DEL NACIMIENTO Y LOS 12 AÑOS, APROXIMADAMENTE"],
	["INFARTO","MEDICINA-SALUD: MUERTE DE UN ÓRGANO POR INSUFICIENTE IRRIGACIÓN SANGUÍNEA, GENERALMENTE POR UN TROMBO"],
	["INFLAMADO","MEDICINA-SALUD: LAS ...ITIS NOS INDICAN QUE ALGO ESTÁ.."],
	["INGLE","MEDICINA-SALUD: PARTE DEL CUERPO EN QUE SE JUNTA EL MUSLO CON EL VIENTRE"],
	["INHALADOR","MEDICINA-SALUD: DISPOSITIVO QUE PERMITE ASPIRAR GASES O LÍQUIDOS PULVERIZADOS"],
	["INHIBIDOR","MEDICINA-SALUD: ¿QUÉ TIPO DE NEUROTRANSMISOR ES EL GABA?"],
	["INJERTO","MEDICINA-SALUD: TEJIDO U ÓRGANO QUE SE TOMA DE UN LUGAR O UNA PERSONA Y SE INSERTA EN OTRA LOCALIZACIÓN O PERSONA CON LA FINALIDAD DE REPARAR UN DEFECTO ESTRUCTURAL"],
	["INMUNIDAD","MEDICINA-SALUD: RESISTENCIA FRENTE A DETERMINADAS ACCIONES PATÓGENAS CAUSADAS POR MICROORGANISMOS O SUSTANCIAS EXTRAÑAS"],
	["INNATO","MEDICINA-SALUD: ADQUIRIDO O QUE SE PRODUCE DURANTE LA VIDA INTRAUTERINA"],
	["INSOMNIO","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LA FALTA DE SUEÑO A LA HORA DE DORMIR?"],
	["INSUFICIENCIA","MEDICINA-SALUD: INCAPACIDAD PARA LA REALIZACIÓN ADECUADA DE UNA FUNCIÓN"],
	["INSULINA","MEDICINA-SALUD: ¿QUÉ HORMONA, SEGREGADA POR EL PÁNCREAS, REGULA EL NIVEL DE GLUCOSA EN SANGRE?","MEDICINA-SALUD: ¿QUÉ SUSTANCIA SE INYECTA A UN ENFERMO DIABÉTICO PARA DISMINUIR SU HIPERGLUCEMIA?","MEDICINA-SALUD: ¿DE QUÉ SUSTANCIA CARECE UNA PERSONA QUE PADECE DIABETES?","MEDICINA-SALUD: ¿QUÉ SUSTANCIA USADA POR LOS DIABÉTICOS FUE DESCUBIERTA POR CHARLES BEST Y FREDERICK BANTING EN 1921?","MEDICINA-SALUD: ¿QUÉ HORMONA MANTIENE LA CANTIDAD NORMAL DE GLUCOSA EN SANGRE?","MEDICINA-SALUD: ¿QUÉ HORMONA SEGREGA, PRINCIPALMENTE, EL PÁNCREAS?","MEDICINA-SALUD: ¿QUÉ HORMONA ES SEGREGADA POR LOS ISLOTES DE LANGERHANS?","MEDICINA-SALUD: ¿QUÉ DESCUBRIERON FREDERICK GRANT BANTING Y CHARLES BEST?"],
	["INTELIGENCIA","MEDICINA-SALUD: ¿QUÉ MIDE EL TEST DE BINET?"],
	["INTESTINAL","MEDICINA-SALUD: SI PADECES LA ENFERMEDAD DE CROHN O COLITIS ULCEROSA, TIENES UNA ENFERMEDAD.."],
	["INTESTINALES","MEDICINA-SALUD: ¿QUÉ TIPO DE BACTERIAS SON IMPRESCINDIBLES PARA EL SER HUMANO?"],
	["INTESTINO","MEDICINA-SALUD: ¿CUÁL ES EL ÓRGANO HUMANO QUE ABSORBE MÁS AGUA?","MEDICINA-SALUD: EL BORBORIGMO ES EL RUIDO DE LOS GASES EN EL.."],
	["INTESTINOS","MEDICINA-SALUD: ¿QUÉ ÓRGANOS IRRIGAN LAS ARTERIAS MESENTÉRICAS?"],
	["INTRAVENOSA","MEDICINA-SALUD: ¿QUÉ VÍA DE ADMINISTRACIÓN DE FÁRMACOS ES MÁS RÁPIDA?","MEDICINA-SALUD: POR QUÉ VÍA PARENTERAL SE OBTIENE UNA BIODISPONIBILIDAD DEL 100 POR CIEN DEL FÁRMACO"],
	["INTROVERTIDO","MEDICINA-SALUD: ¿CON QUÉ TIPO DE CARÁCTER SE PUEDE IDENTIFICAR EL INDIVIDUO LEPTOSOMÁTICO?"],
	["INVOLUNTARIO","MEDICINA-SALUD: ¿QUÉ NOMBRE SE DA COMÚNMENTE AL SISTEMA NERVIOSO AUTÓNOMO?"],
	["INVOLUNTARIOS","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LOS ACTOS NERVIOSOS EN LOS QUE NO INTERVIENE LA VOLUNTAD?"],
	["IRIS","MEDICINA-SALUD: DIAFRAGMA DEL OJO","MEDICINA-SALUD: MEMBRANA SITUADA DELANTE DEL CRISTALINO DEL OJO","MEDICINA-SALUD: ¿QUÉ MEMBRANA CONTROLA LA CANTIDAD DE LUZ QUE ENTRA EN EL OJO?","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL DISCO QUE CONTIENE EN SU CENTRO LA PUPILA DEL OJO?"],
	["IRREGULAR","MEDICINA-SALUD: SI LAS CONTRACCIONES DE LAS AURÍCULAS SON DEMASIDO RÁPIDAS Y ALEATORIAS, PROVOCAN QUE LA PAUTA DE CONTRACCIÓN DE LOS VENTRÍCULOS SEA.."],
	["ISQUEMIA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA FALTA DE RIEGO EN UN TEJIDO?"],
	["ITALIA","MEDICINA-SALUD: ¿EN QUÉ PAÍS ACTUAL SE INVENTARON LAS GAFAS (HACIA 1280)?","MEDICINA-SALUD: ¿EN QUÉ PAÍS ACTUAL SE INVENTÓ LA DENTADURA POSTIZA?"],
	["IZQUIERDA","MEDICINA-SALUD: HACIA DÓNDE SE HA DESPLAZADO TU CORAZÓN SI TE DIAGNOSTICAN UNA SINISTROCARDIA"],
	["IZQUIERDO","MEDICINA-SALUD: LA MAYORÍA DE LOS HUMANOS SON DIESTROS, ESO SIGNIFICA QUE PREDOMINA EL HEMISFERIO..","MEDICINA-SALUD: ¿QUÉ LADO DEL CEREBRO ES EL RESPONSABLE DEL PENSAMIENTO RACIONAL?","MEDICINA-SALUD: ¿CUÁL ES EL BRONQUIO MÁS LARGO Y ESTRECHO DEL CUERPO HUMANO?","MEDICINA-SALUD: ¿DE QUÉ VENTRÍCULO PARTE LA ARTERIA AORTA?","MEDICINA-SALUD: ¿QUÉ BRAZO ES EL QUE DUELE EN UNA ANGINA DE PECHO?","MEDICINA-SALUD: ¿QUÉ LADO DEL CORAZÓN BOMBEA SANGRE OXIGENADA?","MEDICINA-SALUD: ¿EN QUÉ LADO ESTÁ EL CORAZÓN?"],
	["JAPONES","MEDICINA-SALUD: ¿CUÁL ES EL PUEBLO MÁS LONGEVO DE LA TIERRA (GENTILICIO)?"],
	["JAQUECA","MEDICINA-SALUD: ¿CON QUÉ OTRO NOMBRE POPULAR SE CONOCE A LA MIGRAÑA?"],
	["JARABE","MEDICINA-SALUD: MANERA DE ADMINISTRAR CIERTOS MEDICAMENTOS EN FORMA DE LÍQUIDO ESPESO, EMPALAGOSO Y DE SABOR AZUCARADO"],
	["JENGIBRE","MEDICINA-SALUD: ¿QUÉ RAÍZ ORIENTAL NOS AYUDARÁ A PASAR UNA RESACA?"],
	["JERINGA","MEDICINA-SALUD: DISPOSITIVO PARA EXTRAER, INYECTAR O INSTILAR LÍQUIDOS"],
	["JERINGUILLA","MEDICINA-SALUD: EN EL LENGUAJE DE LA DROGA: CHUTA"],
	["JESUS","MEDICINA-SALUD: ¡¡ATXUUUUM!!"],
	["JOROBA","MEDICINA-SALUD: ¿CÓMO SUELE MANIFESTARSE EXTERNAMENTE LA ALTERACIÓN CONOCIDA COMO CIFOSIS?"],
	["JUANETE","MEDICINA-SALUD: INFLAMACIÓN SOBRE UNA PROMINENCIA ÓSEA DEL DEDO GORDO DEL PIE, POR USO DE CALZADO INADECUADO","MEDICINA-SALUD: NOMBRE VULGAR DEL SÍNTOMA VISIBLE EN UN CASO DE HALLUX VALGUS"],
	["KIWI","MEDICINA-SALUD: ¿QUÉ FRUTA TIENE EL DOBLE DE VITAMINA C QUE LA NARANJA?"],
	["KOCH","MEDICINA-SALUD: AÑO 1905. PREMIO NOBEL DE MEDICINA. DESCUBRIDOR DEL BACILO DE LA TUBERCULOSIS (APELLIDO)"],
	["KOHLER","MEDICINA-SALUD: LA NECROSIS AVASCULAR POR APLASTAMIENTO DEL ESCAFOIDES TARSIANO SE CONOCE COMO.."],
	["LABIOS","MEDICINA-SALUD: ¿CON QUÉ PARTE DEL CUERPO SE REALIZA LA ACCIÓN DE SUCCIONAR?"],
	["LADILLA","MEDICINA-SALUD: NOMBRE DADO AL INSECTO PARÁSITO DE REGIONES DÉRMICAS PILÍFERAS, EXCEPTO CABEZA. CAUSA PRURITO Y ECCEMA"],
	["LAPAROSCOPIA","MEDICINA-SALUD: ¿QUÉ PROCEDIMIENTO SE UTILIZA PARA LA OBSERVACIÓN DE LA CAVIDAD ABDOMINAL?","MEDICINA-SALUD: MÉTODO DE CIRUGÍA NO EXPUESTA, CONSISTENTE EN TROQUELES Y CÁMARA DE VÍDEO"],
	["LARGAS","MEDICINA-SALUD: LA HIPOPOTOMONSTROSESQUIPEDALIOFOBIA (NO ES BROMA) ES EL MIEDO QUE ALGUNAS PERSONAS SUFREN A LAS PALABRAS.."],
	["LARINGE","MEDICINA-SALUD: ¿CON QUÉ SE COMUNICA LA FARINGE POR ABAJO?","MEDICINA-SALUD: ÓRGANO ENCARGADO DE LA FONACIÓN","MEDICINA-SALUD: ÓRGANO DONDE SE PRODUCE LA VOZ, CONTIENE LAS CUERDAS VOCALES Y UNA ESPECIE DE TAPÓN LLAMADO EPIGLOTIS PARA QUE LOS ALIMENTOS NO PASEN POR LAS VÍAS RESPIRATORIAS","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO ESTÁN LAS CUERDAS VOCALES?"],
	["LASER","MEDICINA-SALUD: ¿CON QUÉ APARATO SE QUITAN EN POCOS MINUTOS LA MIOPÍA, EL ASTIGMATISMO O LA HIPERMETROPÍA QUIRÚRGICAMENTE?"],
	["LATERALES","MEDICINA-SALUD: ¿EN QUÉ PARTE DE LA LENGUA SE LOCALIZAN LOS RECEPTORES DEL SABOR AGRIO?","MEDICINA-SALUD: ¿EN QUÉ PARTE DE LA LENGUA SE LOCALIZAN LOS RECEPTORES DEL SABOR SALADO?"],
	["LATIDO","MEDICINA-SALUD: PULSACIÓN DEL CORAZÓN O LAS ARTERIAS"],
	["LAXANTE","MEDICINA-SALUD: PRODUCTO QUE FAVORECE LA EVACUACIÓN DEL INTESTINO"],
	["LECHE","MEDICINA-SALUD: ¿QUÉ COAGULA EL FERMENTO GÁSTRICO LLAMADO LAB?"],
	["LENGUA","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL ÓRGANO MUSCULOSO QUE SE ENCUENTRA EN LA BOCA?","MEDICINA-SALUD: ¿QUÉ ES LO QUE SE TRAGA LA GENTE QUE TIENE EPILEPSIA?","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO ESTÁN LAS PAPILAS GUSTATIVAS?"],
	["LENGUAJE","MEDICINA-SALUD: ¿QUÉ FUNCIÓN REGULA LA LLAMADA ÁREA DE BROCA EN EL CEREBRO?"],
	["LEPRA","MEDICINA-SALUD: ¿CÓMO SE CONOCE TAMBIÉN A LA ENFERMEDAD DE HANSEN?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE EL GERMEN MYCOBACTERIUM LEPRAE?","MEDICINA-SALUD: ENFERMEDAD INFECCIOSA, CRÓNICA, CAUSADA POR EL BACILO DE HANSEN","MEDICINA-SALUD: ¿A QUÉ ENFERMEDAD HACE REFERENCIA EL TÉRMINO ITALIANO \"MALATO\"?","MEDICINA-SALUD: ¿CUÁL ERA LA ENFERMEDAD MÁS TEMIDA EN TIEMPOS DE CRISTO?"],
	["LEUCEMIA","MEDICINA-SALUD: CUANDO LAS CÉLULAS SANGUÍNEAS INMADURAS (BLASTOS) PROLIFERAN, ES DECIR, SE REPRODUCEN DE MANERA INCONTROLADA EN LA MÉDULA ÓSEA Y SE ACUMULAN TANTO AHÍ COMO EN LA SANGRE, LOGRANDO REEMPLAZAR A LAS CÉLULAS NORMALES","MEDICINA-SALUD: ¿CUÁL ES EL TÉRMINO MÉDICO QUE DESIGNA AL CÁNCER DE SANGRE?","MEDICINA-SALUD: ENFERMEDAD NEOPLÁSICA DE LOS ÓRGANOS FORMADORES DE LAS CÉLULAS SANGUÍNEAS"],
	["LIGAMENTO","MEDICINA-SALUD: ¿CÓMO SE LLAMA AL HAZ DE FIBRAS QUE UNE DOS HUESOS ENTRE SÍ?"],
	["LIGHT","MEDICINA-SALUD: ¿QUÉ CLASE DE TABACO ES MÁS ADICTIVO?"],
	["LIPOSUCCION","MEDICINA-SALUD: ¿QUÉ NOMBRE TÉCNICO RECIBE LA ELIMINACIÓN DE GRASA DEL ABDOMEN, GLÚTEOS O MUSLOS, HACIENDO UNA PEQUEÑA INCISIÓN A TRAVÉS DE LA QUE SE INTRODUCE UNA CÁNULA CONECTADA A UNA MÁQUINA QUE ASPIRA LA GRASA?"],
	["LOQUERO","MEDICINA-SALUD: ¿CON QUÉ PALABRA DESPECTIVA, CUYO SIGNIFICADO ES \"PERSONA QUE TIENE POR OFICIO CUIDAR Y GUARDAR LOCOS\", DENOMINAMOS A UN PSIQUIATRA?"],
	["LSD","MEDICINA-SALUD: SIGLAS DE LA DROGA DEL ÁCIDO LISÉRGICO","MEDICINA-SALUD: DIETILAMIDA DEL ÁCIDO LISÉRGICO"],
	["LUNAR","MEDICINA-SALUD: PEQUEÑA MANCHA EN LA PIEL"],
	["MADRE","MEDICINA-SALUD: NUESTRAS MITOCONDRIAS PROCEDEN DE LA.."],
	["MADRID","MEDICINA-SALUD: ¿EN QUÉ CIUDAD SE ENCUENTRA EL HOSPITAL RAMÓN Y CAJAL?"],
	["MAGNESIO","MEDICINA-SALUD: ¿CUÁL ES EL ION QUE IMPIDE LA FORMACIÓN DEL COMPLEJO ACTINA-MIOSINA Y, POR ENDE, LA CONTRACCIÓN MUSCULAR?"],
	["MALARIA","MEDICINA-SALUD: ¿QUÉ OTRO NOMBRE SE SUELE DAR AL PALUDISMO?","MEDICINA-SALUD: EL NOMBRE DE ESTA ENFERMEDAD PROCEDE DE LA EXPRESIÓN ITALIANA PARA 'MAL AIRE'","MEDICINA-SALUD: ENFERMEDAD CAUSADA POR PROTOZOOS DEL GÉNERO PLASMODIUM Y TRANSMITIDA POR MOSQUITOS ANOPHELES","MEDICINA-SALUD: LA VACUNA CONTRA QUÉ ENFERMEDAD DESARROLLÓ, PATENTÓ Y CEDIÓ GRATUITAMENTE A LA OMS EL CIENTÍFICO COLOMBIANO MANUEL PATARROYO EN 1995"],
	["MAMA","MEDICINA-SALUD: ¿CUÁL ES EL CÁNCER MÁS FRECUENTE EN LAS MUJERES?"],
	["MANDRIL","MEDICINA-SALUD: ¿DE QUÉ ANIMAL SE TRASPLANTÓ EL CORAZÓN DE BABY FAE?"],
	["MANO","MEDICINA-SALUD: ¿DÓNDE ESTÁ SITUADO EL HUESO ESCAFOIDES?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN LOS HUESOS METACARPIANOS?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO SE ENCUENTRA EL CARPO?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL HUESO GANCHOSO?"],
	["MANOS","MEDICINA-SALUD: LA TABAQUERA ANATÓMICA LA PODEMOS OBSERVAR EN EL DORSO DE LAS.."],
	["MARCAPASOS","MEDICINA-SALUD: DISPOSITIVO ELECTRÓNICO IMPLANTABLE USADO PARA REGULARIZAR EL RITMO CARDÍACO","MEDICINA-SALUD: ¿QUÉ SON EL NODO SINOAURICULAR Y EL NODO VENTRICULOAURICULAR?"],
	["MAREO","MEDICINA-SALUD: SENSACIÓN QUE AFECTA A MUCHAS PERSONAS EN DIFERENTES GRADOS AL INCLINARSE, AL REALIZAR GIROS O MOVIMIENTOS DE VAIVÉN, O AL BOSTEZAR"],
	["MARIHUANA","MEDICINA-SALUD: ¿QUÉ DROGA DE LAS DENOMINADAS \"BLANDAS\" ES ÚTIL EN EL TRATAMIENTO DEL DOLOR?","MEDICINA-SALUD: ¿DE QUÉ PLANTA PSICOTRÓPICA ES JAMAICA LA PRINCIPAL EXPORTADORA DE AMÉRICA?"],
	["MARRUECOS","MEDICINA-SALUD: DROGAS: EL HACHÍS QUE SE CONSUME EN ESPAÑA PROVIENE DE.."],
	["MASCULINO","MEDICINA-SALUD: ¿QUÉ SEXO TIENE DOBLE PROBABILIDAD DE CONTRAER LA LEPRA?","MEDICINA-SALUD: ¿QUÉ SEXO VIENE DETERMINADO POR LOS CROMOSOMAS XY?"],
	["MASTICAR","MEDICINA-SALUD: ¿EN QUÉ EMPLEAMOS LAS PERSONAS LOS MÚSCULOS MÁS FUERTES?"],
	["MATERNA","MEDICINA-SALUD: SIN LUGAR A DUDAS, Y DIGAN LO QUE DIGAN, LA MEJOR LECHE ES LA.."],
	["MEDICAMENTO","MEDICINA-SALUD: ¿QUÉ ES EL ATOFAN?"],
	["MEDIODIA","MEDICINA-SALUD: PEOR HORA DEL DÍA PARA TOMAR EL SOL"],
	["MELANOMA","MEDICINA-SALUD: TUMORACIÓN MALIGNA CUTÁNEA"],
	["MELENA","MEDICINA-SALUD: TÉRMINO QUE INDICA LA PRESENCIA DE SANGRE DEGRADADA EN LAS HECES"],
	["MEMORIA","MEDICINA-SALUD: LA SUSTANCIA GRIS DEL CEREBRO ES EL NÚCLEO DE LA ............ Y DE LOS PROCESOS DEL PENSAMIENTO","MEDICINA-SALUD: ¿QUÉ PIERDE EL QUE SUFRE AMNESIA?"],
	["MENINGITIS","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE EL GERMEN MENINGOCOCO?"],
	["MENTALES","MEDICINA-SALUD: ¿QUÉ ENFERMEDADES TRATA UN MÉDICO ALIENISTA?"],
	["MERCURIO","MEDICINA-SALUD: ¿QUÉ CONTENÍA EL TERMÓMETRO CLÍNICO CLÁSICO?"],
	["METADONA","MEDICINA-SALUD: ¿QUÉ FÁRMACO SE UTILIZA COMO TRATAMIENTO CONTRA LA ADICCIÓN A LA HEROÍNA?"],
	["METANO","MEDICINA-SALUD: ¿CUÁL ES EL GAS QUE PERMITE QUE LOS PEDOS PUEDAN ARDER?"],
	["MICHELIN","MEDICINA-SALUD: NOMBRE POPULAR DEL PLIEGUE DEBIDO A LA GORDURA QUE SE FORMA EN ALGUNAS PARTES DEL CUERPO"],
	["MIGRAÑA","MEDICINA-SALUD: OTRO NOMBRE QUE SE DA A LA JAQUECA","MEDICINA-SALUD: TIPO COMÚN DE DOLOR DE CABEZA","MEDICINA-SALUD: CEFALEA INTENSA QUE SUELE AFECTAR SOLAMENTE A UN LADO DE LA CABEZA"],
	["MIOCARDIO","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CORAZÓN LE AFECTAN MÁS LOS INFARTOS?","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA CAPA MUSCULAR DEL CORAZÓN?"],
	["MONO","MEDICINA-SALUD: ¿DE QUÉ ANIMAL SE DICE QUE VIENE EL SIDA?"],
	["MORFINA","MEDICINA-SALUD: ¿QUÉ DROGA SE UTILIZA COMÚNMENTE CONTRA EL DOLOR?","MEDICINA-SALUD: ¿QUÉ ALCALOIDE ES DEL OPIO ANALGÉSICO Y SOPORÍFERO?","MEDICINA-SALUD: ¿QUÉ DROGA SE LLAMÓ ASÍ POR MORFEO, DIOS GRIEGO DE LOS SUEÑOS?","MEDICINA-SALUD: OPIÁCEO QUE NO POSEE EFECTO TECHO"],
	["MORGUE","MEDICINA-SALUD: DEPÓSITO DE CADÁVERES"],
	["MOSQUITOS","MEDICINA-SALUD: ¿QUÉ INSECTOS TRANSMITEN, PRINCIPALMENTE, LA FILARIASIS?"],
	["MOTORES","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LOS NERVIOS QUE LLEVAN LAS ÓRDENES DEL CEREBRO A LOS MÚSCULOS?"],
	["MUERTA","MEDICINA-SALUD: ¿CÓMO DEBERÍA ESTAR UNA PERSONA PARA QUE LE FUERA PRACTICADA UNA AUTOPSIA?"],
	["MUJERES","MEDICINA-SALUD: LA GINEFOBIA O GINOFOBIA ES EL MIEDO RACIONAL O IRRACIONAL A LAS.."],
	["MUSCULARES","MEDICINA-SALUD: ¿QUÉ TIPO DE FIBRAS SON LAS ENCARGADAS DE LA TRANSMISIÓN DE LOS IMPULSOS ELÉCTRICOS EN EL CORAZÓN?"],
	["MUSCULO","MEDICINA-SALUD: ¿QUÉ ES EL SARTORIO?","MEDICINA-SALUD: ¿QUÉ SE INFLAMA EN LA POLIMIOSITIS?","MEDICINA-SALUD: ¿QUÉ ES EL ESTERNOCLEIDOMASTOIDEO?","MEDICINA-SALUD: ¿QUÉ ES EL SEMIMEMBRANOSO?","MEDICINA-SALUD: ¿QUÉ ES EL SEMITENDINOSO?","MEDICINA-SALUD: ¿QUÉ TIPO DE ESTRUCTURA FISIOLÓGICA ES EL DIAFRAGMA?"],
	["MUSCULOS","MEDICINA-SALUD: ¿QUÉ ESTUDIA LA MIOLOGÍA?","MEDICINA-SALUD: ¿QUÉ HAY EN EL CUERPO HUMANO EN CANTIDAD APROXIMADA A 640?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA LA ENFERMEDAD DE LA MIOPATÍA?"],
	["MUSLO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE DE LA PIERNA DESDE LA INGLE HASTA LA RODILLA?","MEDICINA-SALUD: ¿DÓNDE ESTÁ SITUADO EL FÉMUR?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN LOS MÚSCULOS ISQUIOTIBIALES?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO SE ENCUENTRA EL MÚSCULO SARTORIO?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO HACE REFERENCIA EL ADJETIVO 'CRURAL'?"],
	["MUÑECA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ARTICULACIÓN DEL BRAZO CON LA MANO?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL HUESO PIRAMIDAL?","MEDICINA-SALUD: NOMBRE USADO COMÚNMENTE PARA DESIGNAR AL CARPO","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO LE AFECTA EL SÍNDROME DEL TÚNEL CARPIANO?"],
	["NALGAS","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE REALIZA UNA ACUMULACIÓN ADIPOSA LLAMADA ESTEATOPIGIA?"],
	["NARCOLEPSIA","MEDICINA-SALUD: DESORDEN DEL SUEÑO, ACCESOS IRRESISTIBLES DE SUEÑO PROFUNDO"],
	["NARIZ","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE ENCUENTRA LA PITUITARIA AMARILLA?","MEDICINA-SALUD: ÓRGANO DEL SENTIDO DEL OLFATO, QUE TAMBIÉN FORMA PARTE DEL APARATO RESPIRATORIO Y VOCAL","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO HUMANO ESTUDIA LA RINOLOGÍA?"],
	["NERVIO","MEDICINA-SALUD: ¿QUÉ ES EL CIÁTICO EN EL CUERPO HUMANO?","MEDICINA-SALUD: ¿QUÉ ES EL VAGO?"],
	["NERVIOS","MEDICINA-SALUD: ¿DE QUÉ CARECEN LOS CARTÍLAGOS POR LO QUE NO SE SIENTE DOLOR CUANDO SE ROMPEN?"],
	["NERVIOSO","MEDICINA-SALUD: LO ES ALGUIEN INQUIETO E INCAPAZ DE PERMANECER EN REPOSO","MEDICINA-SALUD: EL BAILE DE SAN VITO (COREA DE SYDENHAM) ES UNA ENFERMEDAD DE TIPO..","MEDICINA-SALUD: ¿EN QUÉ SISTEMA (O TEJIDO) HUMANO SE ENCUENTRAN LAS DENDRITAS Y AXONES?","MEDICINA-SALUD: LOS NÓDULOS DE RANVIER PERTENECEN AL SISTEMA.."],
	["NEUROSIS","MEDICINA-SALUD: ENFERMEDAD PSIQUIÁTRICA EN LA CUAL EXISTE CONSCIENCIA DE ENFERMEDAD"],
	["NICOTINA","MEDICINA-SALUD: ¿CUÁL ES EL VENENO MÁS CONOCIDO QUE SE CONSUME AL FUMAR?","MEDICINA-SALUD: PRINCIPIO ACTIVO DEL TABACO","MEDICINA-SALUD: ¿QUÉ SUSTANCIA DEL TABACO AGRAVA Y ACELERA EL PROCESO ESCLERÓTICO?","MEDICINA-SALUD: ¿QUÉ SUSTANCIA DEL TABACO AUMENTA LA TENSIÓN ARTERIAL?"],
	["NINGUNA","MEDICINA-SALUD: ¿QUÉ DIFERENCIA HAY ENTRE OCULISTA Y OFTALMÓLOGO?","MEDICINA-SALUD: ¿QUÉ PARTE DE LAS TROMPAS DE EUSTAQUIO SE UNE FÍSICAMENTE AL OVARIO?","MEDICINA-SALUD: SI TIENES EL TRASTORNO CONOCIDO COMO HIPOCONDRÍA, ¿QUÉ DOLENCIA PADECES?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO HUMANO NO LLEGAN LOS NERVIOS?","MEDICINA-SALUD: ¿CON CUÁNTA FRECUENCIA SE REEMPLAZAN LAS CÉLULAS DEL CEREBRO?"],
	["NINGUNO","MEDICINA-SALUD: ¿QUÉ ANTICUERPOS NATURALES EN PLASMA TENDRÁ UN SUJETO CON GRUPO SANGUÍNEO AB?","MEDICINA-SALUD: EN CONDICIONES NORMALES, ¿CUÁNTOS MASTOCITOS POR C.C. HAY EN LA SANGRE?","MEDICINA-SALUD: ¿CUÁNTOS DEDOS TENEMOS ENTRE LAS DOS MANOS?"],
	["NITROGLICERINA","MEDICINA-SALUD: ¿QUÉ EXPLOSIVO SE UTILIZA PARA TRATAR LA ANGINA DE PECHO?"],
	["NIÑOS","MEDICINA-SALUD: ¿POR LA SALUD DE QUIÉNES VELA EL PEDIATRA?","MEDICINA-SALUD: ¿QUÉ EVITA LA PERSONA QUE SUFRE MISOPEDIA?","MEDICINA-SALUD: ¿POR QUIÉNES SIENTE AVERSIÓN UN PEDÓFOBO?"],
	["NO","MEDICINA-SALUD: ¿EL PARACETAMOL TIENE EFECTO ANTIINFLAMATORIO?","MEDICINA-SALUD: ¿ES UNA ENFERMEDAD CONTAGIOSA LA FIEBRE AMARILLA?","MEDICINA-SALUD: ¿LA FIEBRE AFTOSA ES UNA ZOONOSIS?","MEDICINA-SALUD: ¿LA FIEBRE AFTOSA TIENE ALTA TASA DE MORTALIDAD?","MEDICINA-SALUD: ¿LOS LINFOCITOS PUEDEN FAGOCITAR?","MEDICINA-SALUD: ¿TIENEN EFECTO LOS ANTIBIÓTICOS CONTRA LA GRIPE?","MEDICINA-SALUD: UN CEREBRO MÁS GRANDE, ¿INDICA MAYOR INTELIGENCIA?","MEDICINA-SALUD: ¿PUEDE UNA MUJER PADECER HEMOFILIA?","MEDICINA-SALUD: ¿VE BIEN DE LEJOS EL MIOPE?","MEDICINA-SALUD: ¿AUMENTA PROGRESIVAMENTE DE INTENSIDAD LA SENSACIÓN DE HAMBRE EN UNA PERSONA SOMETIDA A AYUNO TOTAL?"],
	["NUEVE","MEDICINA-SALUD: ¿CUÁNTAS VECES NO SE HA CONCEDIDO EL PREMIO NOBEL DE FISIOLOGÍA O MEDICINA?","MEDICINA-SALUD: ¿CUÁNTOS AGUJEROS MACROSCÓPICOS TIENE EL CUERPO HUMANO?","MEDICINA-SALUD: ¿CUÁNTOS CARTÍLAGOS TIENE LA LARINGE?"],
	["NUEZ","MEDICINA-SALUD: ¿QUÉ CARTÍLAGO ES MÁS GRANDE EN LOS HOMBRES QUE EN LAS MUJERES (NOMBRE POPULAR)?"],
	["OBELIX","MEDICINA-SALUD: -DOCTOR, DOCTOR, QUE SOY ESTÉRIL. -Y YO.."],
	["OBESIDAD","MEDICINA-SALUD: SINÓNIMO DE POLISARCIA","MEDICINA-SALUD: CUANDO EL SOBREPESO ALCANZA NIVELES PATOLÓGICOS SE DENOMINA.."],
	["OBSTETRICIA","MEDICINA-SALUD: ¿QUÉ PARTE DE LA MEDICINA SE OCUPA DE LOS EMBARAZOS?","MEDICINA-SALUD: OTRA FORMA DE LLAMAR A LA TOCOLOGÍA","MEDICINA-SALUD: ESPECIALIDAD MÉDICA QUE TRATA DE LA GESTACIÓN, PARTO Y PUERPERIO"],
	["OCCIPITAL","MEDICINA-SALUD: ¿EN QUÉ HUESO LOCALIZAMOS EL FORAMEN MAGNUM (O BUJERO MAYOR, PARA LOS MENOS DUCHOS EN EL TEMA)?"],
	["OCHO","MEDICINA-SALUD: ¿CUÁNTOS DIENTES TIENE, POR REGLA GENERAL, UN NIÑO A LOS 12 MESES?","MEDICINA-SALUD: ¿CUÁNTOS INCISIVOS TIENE LA DENTADURA COMPLETA DE UN SER HUMANO?","MEDICINA-SALUD: NÚMERO DE HUESOS DEL CARPO","MEDICINA-SALUD: ¿CUÁNTOS HUESOS TENEMOS EN LA MUÑECA?"],
	["OCTAVA","MEDICINA-SALUD: A PARTIR DE QUÉ SEMANA SE PUEDE CONSIDERAR AL EMBRIÓN HUMANO COMO FETO"],
	["OIDO","MEDICINA-SALUD: ¿DÓNDE ESTÁ SITUADO EL HUESO ESTRIBO?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA EL CARACOL?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA LA ENDOLINFA?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL NERVIO VESTIBULOCOCLEAR?","MEDICINA-SALUD: ¿QUÉ ÓRGANO DEL CUERPO HUMANO PRODUCE MÁS CERA?","MEDICINA-SALUD: ¿QUÉ SE EXAMINA CON EL OTOSCOPIO?","MEDICINA-SALUD: LA CÓCLEA ES UNA DE LAS PARTES DEL ...........","MEDICINA-SALUD: ¿QUÉ ÓRGANO TIENE LOS HUESOS MÁS PEQUEÑOS?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN EL MARTILLO, EL YUNQUE Y EL ESTRIBO?","MEDICINA-SALUD: OLFATO, TACTO, VISTA, GUSTO... ¿QUÉ SENTIDO FALTA?","MEDICINA-SALUD: ¿CUÁL DE LOS CINCO SENTIDOS ES MÁS PROBABLE PERDER AL RECIBIR LA DESCARGA DE UN RAYO?","MEDICINA-SALUD: ¿CUÁL DE LOS CINCO SENTIDOS ES MENOS SENSIBLE DESPUÉS DE HABER COMIDO MUCHO?","MEDICINA-SALUD: ¿A QUÉ SE REFIERE LA VÍA DE ADMINISTRACIÓN \"ÓTICA\"?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE ENCUENTRA EL HÉLIX?","MEDICINA-SALUD: ¿QUÉ SENTIDO SE RECOGE EN EL CENTRO DEL CEREBRO?","MEDICINA-SALUD: ¿A QUÉ ÓRGANO AFECTA LA ENFERMEDAD DE MÉNIÈRE?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ESTÁ EL YUNQUE?","MEDICINA-SALUD: ¿A QUÉ ÓRGANO AFECTA LA OTITIS?","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO SE ENCUENTRA LA TROMPA DE EUSTAQUIO?","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO SE LOCALIZA EL LABERINTO EN EL CUERPO HUMANO?"],
	["OJO","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA EL HUMOR ACUOSO?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA EL HUMOR VÍTREO?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA LA ESCLERÓTICA?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO SE ENCUENTRA LA MEMBRANA COROIDES?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO ES UNA PROMINENCIA ANORMAL EL ESTAFILOMA?"],
	["OJOS","MEDICINA-SALUD: ¿QUÉ PARTE DE LA CARA LES GUSTA MIRAR MÁS A LOS BEBÉS, SEGÚN CIERTAS INVESTIGACIONES?","MEDICINA-SALUD: EL ESTRABISMO AFECTA A LOS..","MEDICINA-SALUD: ¿QUÉ ES IMPOSIBLE MANTENER ABIERTO MIENTRAS SE ESTORNUDA?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO PUEDEN APARECER LOS NISTAGMOS?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO APLICARÍAS COLIRIO?","MEDICINA-SALUD: DESDE DÓNDE CAEN LAS LÁGRIMAS","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA EL GLAUCOMA?"],
	["OLFATO","MEDICINA-SALUD: ¿QUÉ SE PIERDE SI SE SUFRE ANOSMIA?","MEDICINA-SALUD: UNO DE LOS CINCO SENTIDOS, CON EL CUAL SE PERCIBEN LOS OLORES","MEDICINA-SALUD: ¿CUÁL DE LOS CINCO SENTIDOS SE DESARROLLA PRIMERO?","MEDICINA-SALUD: TACTO, VISTA, GUSTO, OÍDO. ¿QUÉ SENTIDO FALTA?","MEDICINA-SALUD: UNO DE LOS CINCO SENTIDOS QUE TIENE UN VÍNCULO PARTICULARMENTE ESTRECHO CON LA MEMORIA","MEDICINA-SALUD: ¿CUÁL ES EL SENTIDO MÁS DESARROLLADO AL NACER?"],
	["OMBLIGO","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL HOYUELO QUE QUEDA CUANDO CAE LA PARTE FINAL DEL CORDÓN UMBILICAL?"],
	["OMOPLATO","MEDICINA-SALUD: ¿CÓMO SE PUEDE LLAMAR TAMBIÉN A LA ESCÁPULA?","MEDICINA-SALUD: ¿QUÉ HUESO CONSTITUYE LA PARTE POSTERIOR DEL HOMBRO?","MEDICINA-SALUD: ¿A QUÉ HUESO NOS REFERIMOS SI HABLAMOS DE LA PALETA?"],
	["OMS","MEDICINA-SALUD: ORGANIZACIÓN MUNDIAL DE LA SALUD"],
	["ONCE","MEDICINA-SALUD: ¿QUÉ SIGLAS TIENE LA ORGANIZACIÓN DE CIEGOS ESPAÑOLA?","MEDICINA-SALUD: ¿CUÁNTOS METROS DE LONGITUD APROXIMADAMENTE TIENE EL TUBO DIGESTIVO (LETRAS)?"],
	["ONCOLOGIA","MEDICINA-SALUD: RAMA DE LA MEDICINA QUE SE ENCARGA DEL ESTUDIO DEL CÁNCER"],
	["OPIO","MEDICINA-SALUD: ¿DE DÓNDE SE EXTRAE LA MORFINA?","MEDICINA-SALUD: LA CODEÍNA, FÁRMACO UTILIZADO CONTRA LA TOS Y TAMBIÉN ANESTÉSICO, ES DERIVADO DEL.."],
	["ORBITA","MEDICINA-SALUD: LUGAR DONDE SE ALOJA EL GLOBO OCULAR"],
	["ORDENADORES","MEDICINA-SALUD: ¿A QUÉ TEMEN LAS PERSONAS QUE SUFREN DE CIBERFOBIA (NO CREO QUE NADIE AQUÍ TENGA ESO)?"],
	["OREJA","MEDICINA-SALUD: NOMBRE COMÚN DEL PABELLÓN AUDITIVO EXTERNO"],
	["ORINA","MEDICINA-SALUD: ¿DÓNDE SE PRESENTA LA LACTOSURIA?"],
	["ORINAR","MEDICINA-SALUD: ¿QUÉ HACEMOS CUANDO EL ALCOHOL INHIBE LA SECRECIÓN DE VASOPRESINA?","MEDICINA-SALUD: ¿PARA QUÉ SIRVE UN DIURÉTICO?","MEDICINA-SALUD: ¿QUÉ ES LO QUE SE TE DIFICULTA CUANDO TIENES UNA DISURIA?"],
	["ORTODONCIA","MEDICINA-SALUD: ¿QUÉ RAMA DE LA ESTOMATOLOGÍA CORRIGE LA POSICIÓN DE LOS DIENTES?","MEDICINA-SALUD: ¿QUÉ RAMA DE LA ODONTOLOGÍA ESTUDIA LOS DEFECTOS DE LA DENTADURA?"],
	["OTITIS","MEDICINA-SALUD: INFECCIÓN QUE PROVOCA INFLAMACIÓN DE LOS OÍDOS"],
	["OVARIOS","MEDICINA-SALUD: ¿DÓNDE SE SINTETIZA EL ESTRADIOL?","MEDICINA-SALUD: ¿DÓNDE SE SEGREGA LA PROGESTERONA?"],
	["OXIGENO","MEDICINA-SALUD: ¿CUÁL ES EL ELEMENTO QUÍMICO MÁS ABUNDANTE (EN PESO) EN EL CUERPO HUMANO?","MEDICINA-SALUD: ¿QUÉ ELEMENTO QUÍMICO FORMA EL 65 POR CIENTO DEL CUERPO HUMANO?"],
	["PALADAR","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE SUPERIOR DE LA BOCA QUE VA DESDE LOS ALVEOLOS DENTARIOS A LA ÚVULA?","MEDICINA-SALUD: ¿CÓMO SE LLAMA EN ANATOMÍA EL CIELO DE LA BOCA?"],
	["PANDEMIA","MEDICINA-SALUD: ¿CÓMO SE DENOMINA A UNA EPIDEMIA QUE AFECTA A VARIAS REGIONES DEL MUNDO?"],
	["PANICO","MEDICINA-SALUD: MIEDO INTENSO, SÚBITO E IRRESISTIBLE QUE PRODUCE TERROR Y CAMBIOS PSICOLÓGICOS INMEDIATOS QUE DAN LUGAR A PÉRDIDA DE MOVIMIENTO O SENSIBILIDAD"],
	["PANTORRILLA","MEDICINA-SALUD: ¿A QUÉ REGIÓN LE CORRESPONDE EL ADJETIVO 'SURAL'?"],
	["PANTORRILLAS","MEDICINA-SALUD: EL SÓLEO ES UN MÚSCULO QUE SE ENCUENTRA EN LAS.."],
	["PAPERAS","MEDICINA-SALUD: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LA PAROTIDITIS?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD DE LA INFANCIA PUEDE PRODUCIR ESTERILIDAD MASCULINA?","MEDICINA-SALUD: NOMBRE COMÚN DE LA INFLAMACIÓN DE LA GLÁNDULA PARÓTIDA","MEDICINA-SALUD: ¿CUÁL FUE LA PRINCIPAL CAUSA DE BAJA TEMPORAL ENTRE LOS SOLDADOS DE LA I GUERRA MUNDIAL?","MEDICINA-SALUD: INFECCIÓN QUE AFECTA A LAS GLÁNDULAS PARÓTIDAS, PRODUCIDA POR UN AGENTE VIRAL"],
	["PARALISIS","MEDICINA-SALUD: PÉRDIDA DE LA MOVILIDAD VOLUNTARIA EN UNA PARTE DEL CUERPO, PRODUCIDA POR UNA ENFERMEDAD O LESIÓN EN CUALQUIER PUNTO A LO LARGO DE LA VÍA MOTORA NERVIOSA QUE DISCURRE ENTRE EL CEREBRO Y LA FIBRA MUSCULAR"],
	["PARAMEDICO","MEDICINA-SALUD: PERSONA QUE TRABAJA EN EL CAMPO DE LA SALUD PERO NO ES MÉDICO (EN SENTIDO LITERAL, QUIEN TRABAJA JUNTO A UN MÉDICO)"],
	["PARANOIA","MEDICINA-SALUD: TRASTORNO CARACTERIZADO POR UN SISTEMA ELABORADO DE IDEACIÓN CON DELIRIOS DE PERSECUCIÓN Y GRANDEZA QUE SUELEN CENTRARSE EN TORNO A UN TEMA PERSONAL IMPORTANTE PARA EL INDIVIDUO QUE LO PADECE"],
	["PARANOICO","MEDICINA-SALUD: PERSONA AQUEJADA DE PARANOIA O QUE MUESTRA LAS CARACTERÍSTICAS DE ESTE TRASTORNO"],
	["PARAPLEJIA","MEDICINA-SALUD: PROCESO CARACTERIZADO POR LA PÉRDIDA DE MOVILIDAD Y SENSIBILIDAD EN LAS EXTREMIDADES INFERIORES"],
	["PARKINSON","MEDICINA-SALUD: TRASTORNO CRÓNICO DEL SISTEMA NERVIOSO CARACTERIZADO POR TEMBLORES EN LOS BRAZOS Y EN LAS PIERNAS","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD ES PRODUCIDA POR LA DEGENERACIÓN DE LOS GANGLIOS BASALES?"],
	["PARPADEO","MEDICINA-SALUD: ¿QUÉ ACTO REFLEJO REPITE EL CUERPO HUMANO UNAS 25.000 VECES AL DÍA?","MEDICINA-SALUD: ¿QUÉ GESTO FACIAL ES IMPOSIBLE EVITAR AL ESTORNUDAR (DESCARTANDO MÉTODOS MECÁNICOS QUE TE HARÁN PUPA SEGURO)?"],
	["PARTO","MEDICINA-SALUD: ¿EN QUÉ INTERVENCIÓN SE PUEDE PRACTICAR UNA CESÁREA?","MEDICINA-SALUD: ¿EN QUÉ OPERACIÓN SE UTILIZAN LOS FÓRCEPS?","MEDICINA-SALUD: ¿CUÁL ES EL PROCESO HUMANO EN EL CUAL SE PRODUCE UNA DISTOCIA?"],
	["PATETICO","MEDICINA-SALUD: EL IV PAR CRANEAL ES EL.."],
	["PAVLOV","MEDICINA-SALUD: AÑO 1904, PREMIO NOBEL DE MEDICINA. DESCUBRIDOR DE LOS REFLEJOS CONDICIONADOS (APELLIDO)"],
	["PECTORALES","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LOS MÚSCULOS QUE NOS PERMITEN MOVER LOS BRAZOS HACIA DELANTE?","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LOS MÚSCULOS QUE DAN FORMA AL PECHO?"],
	["PEDIATRA","MEDICINA-SALUD: ¿QUÉ ESPECIALISTA ES EL MÉDICO QUE SE OCUPA DE LOS NIÑOS?"],
	["PEGAMENTO","MEDICINA-SALUD: ¿QUÉ SUSTANCIA USADA COMO DROGA DAÑA SERIAMENTE EL CEREBRO, LOS RIÑONES Y EL HÍGADO Y PROVOCA ASFIXIA?"],
	["PELOS","MEDICINA-SALUD: LOS MÚSCULOS HORRIPILADORES ESTÁN EN LOS.."],
	["PELUDO","MEDICINA-SALUD: ¿QUÉ ERES SI ERES HIRSUTO?"],
	["PELVIS","MEDICINA-SALUD: ¿DÓNDE ESTÁ SITUADO EL ÚTERO?","MEDICINA-SALUD: PARTE INFERIOR DEL ABDOMEN, ENCERRADA POR LA CINTURA PÉLVICA","MEDICINA-SALUD: PARTE INFERIOR DEL TRONCO DEL CUERPO, LIMITADA POR DELANTE Y A CADA LADO POR LOS HUESOS DE LA CADERA O HUESOS COXALES Y POR DETRÁS POR EL SACRO Y EL COXIS"],
	["PENE","MEDICINA-SALUD: ¿EN QUÉ ÓRGANO ESTÁN LOS CUERPOS CAVERNOSOS?"],
	["PENETRANTES","MEDICINA-SALUD: LAS HERIDAS SE CLASIFICAN EN: CONTUSAS, ABRASIVAS, CORTANTES Y.."],
	["PENICILINA","MEDICINA-SALUD: 1928: CUÁL ES EL LOGRO O DESCUBRIMIENTO MÁS IMPORTANTE DE LA MEDICINA EN ESTE AÑO","MEDICINA-SALUD: ¿CUÁL FUE EL PRIMER ANTIBIÓTICO?","MEDICINA-SALUD: ¿QUÉ ANTIBIÓTICO DESCUBRIÓ FLEMING?"],
	["PENTOTAL","MEDICINA-SALUD: BARBITÚRICO CONOCIDO COMO 'SUERO DE LA VERDAD'"],
	["PERICARDIO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA MEMBRANA QUE RECUBRE EL CORAZÓN?"],
	["PERITONEO","MEDICINA-SALUD: MEMBRANA ABDOMINAL CUYA INFLAMACIÓN ES PARTICULARMENTE GRAVE EN HUMANOS Y EN CABALLOS","MEDICINA-SALUD: MEMBRANA SEROSA QUE RECUBRE INTERNAMENTE LA CAVIDAD ABDOMINAL Y A LA MAYORÍA DE LAS VÍSCERAS CONTENIDAS EN LA MISMA"],
	["PERRO","MEDICINA-SALUD: ¿QUÉ ANIMAL TRANSMITE LA HIDATIDOSIS?"],
	["PESTAÑAS","MEDICINA-SALUD: PELOS QUE SE ENCUENTRAN EN LOS BORDES DE LOS PÁRPADOS"],
	["PESTE","MEDICINA-SALUD: TÉRMINO APLICADO DE FORMA INDISCRIMINADA EN LA EDAD MEDIA A TODAS LAS ENFERMEDADES EPIDÉMICAS MORTALES","MEDICINA-SALUD: LA ENFERMEDAD PROVOCADA POR EL BACILO DE YERSIN","MEDICINA-SALUD: ENFERMEDAD INFECCIOSA PRODUCIDA POR EL BACILO YERSINIA PESTIS","MEDICINA-SALUD: INFECCIÓN GRAVE QUE APARECE EN FORMA BUBÓNICA O NEUMÓNICA, CAUSADA POR UNA YERSINIA","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD DIEZMÓ LA POBLACIÓN EUROPEA EN EL SIGLO XIV?"],
	["PEÑASCO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ESTRUCTURA ÓSEA DEL TEMPORAL QUE CONTIENE AL OÍDO?"],
	["PFIZER","MEDICINA-SALUD: FARMACÉUTICA RESPONSABLE DE LA PRIMERA VACUNA ADMINISTRADA EN EUROPA CONTRA LA COVID-19"],
	["PIE","MEDICINA-SALUD: ¿CUÁL ES EL EXTREMO INFERIOR DE LA PIERNA?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN LOS METATARSIANOS?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRAN LOS TARSOS?","MEDICINA-SALUD: ¿DÓNDE HAY MÁS HUESOS EN EL CUERPO HUMANO?","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL ASTRÁGALO?","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL CUBOIDES?"],
	["PIEL","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA EL ECCEMA?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA EL VITÍLIGO?","MEDICINA-SALUD: ¿CUÁL ES EL ÓRGANO MÁS GRANDE DEL CUERPO HUMANO?","MEDICINA-SALUD: ¿CUÁL ES LA CAPA EXTERNA DEL CUERPO?","MEDICINA-SALUD: ¿DÓNDE PUEDE ORIGINARSE UN NEVUS?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA EL IMPÉTIGO?","MEDICINA-SALUD: ¿DÓNDE SE PRODUCE UN PÉNFIGO?"],
	["PIERNA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PORCIÓN COMPRENDIDA ENTRE LA RODILLA Y EL PIE?","MEDICINA-SALUD: ¿DÓNDE ESTÁ EL PERONÉ?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO HUMANO SE ENCUENTRA LA TIBIA?"],
	["PIES","MEDICINA-SALUD: ¿DEL CUIDADO DE QUÉ PARTE DEL CUERPO SE OCUPA EL PEDICURO?"],
	["PIOJO","MEDICINA-SALUD: TÍPICO ECTOPARÁSITO HUMANO"],
	["PIOJOS","MEDICINA-SALUD: SI EL MÉDICO TE DICE QUE TIENES PITIRIASIS... ¿QUÉ ES LO QUE TIENES, EN LENGUAJE COMÚN?","MEDICINA-SALUD: INSECTOS CAUSANTES DE LA INFESTACIÓN DENOMINADA PEDICULOSIS"],
	["PITUITARIA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA MEMBRANA QUE REVISTE LAS FOSAS NASALES?","MEDICINA-SALUD: ¿QUÉ GLÁNDULA CONTROLA EL CRECIMIENTO DE LAS PERSONAS?"],
	["PLACEBO","MEDICINA-SALUD: PREPARACIÓN FARMACÉUTICA QUE NO CONTIENE NINGÚN PRINCIPIO ACTIVO","MEDICINA-SALUD: EFECTO POR EL QUE ALGUNAS SUSTANCIAS TIENEN RESULTADOS FAVORABLES EN PACIENTES SÓLO POR SUGESTIÓN"],
	["PLACENTA","MEDICINA-SALUD: ¿QUÉ ÓRGANO SEGREGA GONADOTROPINA CORIÓNICA?","MEDICINA-SALUD: A TRAVÉS DE QUÉ SE CONECTAN LOS VASOS SANGUÍNEOS DE LA MADRE CON EL FETO"],
	["PLANTA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA SUPERFICIE DE APOYO DEL PIE?"],
	["PLAQUETAS","MEDICINA-SALUD: ¿QUÉ OTRO NOMBRE SE DA A LOS TROMBOCITOS?","MEDICINA-SALUD: CÉLULAS RESPONSABLES DE DETENER LAS HEMORRAGIAS","MEDICINA-SALUD: ¿QUÉ CÉLULAS SANGUÍNEAS PARTICIPAN EN LOS FENÓMENOS DE COAGULACIÓN?"],
	["PLASMA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE LÍQUIDA DE LA SANGRE?"],
	["PLASTICA","MEDICINA-SALUD: ¿QUÉ TIPO DE CIRUGÍA REPARA LOS DEFECTOS FÍSICOS POR TRASPLANTES O INJERTOS?"],
	["PLEURA","MEDICINA-SALUD: EL CUERPO HUMANO: MEMBRANA DE DOBLE PARED QUE ENVUELVE LOS PULMONES","MEDICINA-SALUD: NOMBRE DADO A LA MEMBRANA SEROSA QUE TAPIZA EL TÓRAX Y ENVUELVE LOS PULMONES"],
	["PLEXO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ESTRUCTURA QUE FORMAN LOS NERVIOS AL AGRUPARSE EN TRONCOS?"],
	["PLOMO","MEDICINA-SALUD: ¿QUÉ METAL PROVOCA EL SATURNISMO?"],
	["PORRO","MEDICINA-SALUD: EN EL LENGUAJE DE LA DROGA: CANOA","MEDICINA-SALUD: EN EL LENGUAJE DE LA DROGA: CHIRI"],
	["PORTA","MEDICINA-SALUD: ¿CUÁL ES LA VENA AFERENTE AL HÍGADO?","MEDICINA-SALUD: ¿QUÉ VENA CONDUCE LOS NUTRIENTES DESDE EL INTESTINO DELGADO HASTA EL HÍGADO?"],
	["POSITIVA","MEDICINA-SALUD: LOS DIGITÁLICOS TIENEN UNA ACCIÓN INOTRÓPICA.."],
	["POSTERIOR","MEDICINA-SALUD: ¿EN QUÉ PARTE DE LA LENGUA SE ENCUENTRAN LOS RECEPTORES DEL SABOR AMARGO?"],
	["POTASIO","MEDICINA-SALUD: SI BEBES MUCHA AGUA Y SIGUES TENIENDO SED, ES QUE TE FALTA..","MEDICINA-SALUD: LOS SEIS ELEMENTOS MINERALES QUE EL ORGANISMO REQUIERE PARA VIVIR SON: SODIO, AZUFRE, CLORO, FÓSFORO, CALCIO Y.."],
	["PREMATURO","MEDICINA-SALUD: BEBÉ NACIDO ANTES DEL PERIODO NORMAL","MEDICINA-SALUD: SI UN RECIÉN NACIDO PESA MENOS DE 2,5 KG ES UN.."],
	["PROMINENTE","MEDICINA-SALUD: CÓMO SE LLAMA A LA SÉPTIMA VÉRTEBRA CERVICAL"],
	["PROTEINAS","MEDICINA-SALUD: ¿QUÉ SUSTRATO ENERGÉTICO BÁSICO ES EL ÚLTIMO EN SER GASTADO?"],
	["PROXIMAL","MEDICINA-SALUD: FALANGE DISTAL, MEDIAL Y.."],
	["PROZAC","MEDICINA-SALUD: FAMOSO, POLÉMICO Y PELIGROSO FÁRMACO ANTIDEPRESIVO"],
	["PSICOSIS","MEDICINA-SALUD: ¿CÓMO SE LLAMA, GENÉRICAMENTE, EN PSIQUIATRÍA, A TODAS LAS ENFERMEDADES MENTALES?"],
	["PSIQUIATRA","MEDICINA-SALUD: MÉDICO DE LA MENTE"],
	["PSIQUIATRAS","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LOS MÉDICOS QUE SE OCUPAN DE LOS DESEQUILIBRIOS MENTALES?"],
	["PSIQUICA","MEDICINA-SALUD: ¿QUÉ TIPO DE DEPENDENCIA PRODUCE LA COCAÍNA?"],
	["PULGAR","MEDICINA-SALUD: ¿QUÉ DEDO DE LA MANO SÓLO TIENE DOS FALANGES?","MEDICINA-SALUD: ¿QUÉ DEDO DE LA MANO TIENE MENOS HUESOS?","MEDICINA-SALUD: ¿QUÉ DEDO DE LA MANO TIENE PULSO PROPIO?"],
	["PULMONAR","MEDICINA-SALUD: ARTERIA QUE SALE DEL CORAZÓN POR EL VENTRÍCULO DERECHO","MEDICINA-SALUD: ¿CUÁL ES LA ÚNICA ARTERIA QUE LLEVA SANGRE VENOSA?","MEDICINA-SALUD: ¿CUÁL ES LA ÚNICA VENA QUE LLEVA SANGRE ARTERIAL?","MEDICINA-SALUD: LAS CUATRO VÁLVULAS DEL CORAZÓN SON: MITRAL, AÓRTICA, TRICÚSPIDE Y.."],
	["PULMONARES","MEDICINA-SALUD: ¿QUÉ VENAS LLEGAN AL CORAZÓN POR LA AURÍCULA IZQUIERDA?"],
	["PULMONES","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA EL ENFISEMA?","MEDICINA-SALUD: ¿A QUÉ ÓRGANOS AFECTA LA ASBESTOSIS?","MEDICINA-SALUD: ¿A QUÉ ÓRGANOS AFECTA LA ENFERMEDAD DE LA MEMBRANA HIALINA?","MEDICINA-SALUD: ¿DÓNDE SE SUELE LOCALIZAR LA TUBERCULOSIS?","MEDICINA-SALUD: ¿QUÉ SON UNAS MASAS ESPONJOSAS DE COLOR ROSADO?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO AFECTA LA NEUMONÍA?"],
	["PULSO","MEDICINA-SALUD: EN FISIOLOGÍA, EXPANSIÓN RÍTMICA DE LAS ARTERIAS CONSECUENCIA DEL PASO SUCESIVO DE OLEADAS DE SANGRE PRODUCIDAS POR LAS CONTRACCIONES CONTINUAS DEL CORAZÓN","MEDICINA-SALUD: ¿QUÉ SE TOMA EN LA ARTERIA RADIAL?"],
	["PUNTA","MEDICINA-SALUD: ¿EN QUÉ LUGAR DE LA LENGUA SE HALLAN LOS RECEPTORES DEL SABOR DULCE?"],
	["PUPILA","MEDICINA-SALUD: ¿QUIÉN ES LA NIÑA DEL OJO?","MEDICINA-SALUD: ORIFICIO CIRCULAR DEL IRIS QUE REGULA LA CANTIDAD DE LUZ QUE ENTRA EN EL OJO"],
	["PUS","MEDICINA-SALUD: LÍQUIDO BLANQUECINO FORMADO POR BACTERIAS, GLÓBULOS BLANCOS Y RESTOS DE TEJIDOS DESTRUIDOS"],
	["QUEMADURA","MEDICINA-SALUD: LESIÓN TÉRMICA O QUÍMICA DE LOS TEJIDOS","MEDICINA-SALUD: ¿QUÉ LESIÓN SE PRODUCE EN LA PIEL POR EFECTO DEL CALOR?"],
	["QUEMARLOS","MEDICINA-SALUD: ¿QUÉ SE HACÍA ANTIGUAMENTE CON LOS LEPROSOS MUERTOS?"],
	["QUIMIOTERAPIA","MEDICINA-SALUD: TRATAMIENTO DE LA ENFERMEDAD POR MEDIO DE SUSTANCIAS QUÍMICAS","MEDICINA-SALUD: ¿QUÉ AGRESIVO TRATAMIENTO SE USA PARA TRATAR EL CÁNCER?"],
	["QUININA","MEDICINA-SALUD: ¿QUÉ SUSTANCIA UTILIZADA EN MEDICINA SE EXTRAE DE LA CORTEZA DEL ÁRBOL LLAMADO QUINO?","MEDICINA-SALUD: ALCALOIDE ANTIPIRÉTICO OBTENIDO DE LA CORTEZA DE CIERTO ÁRBOL TROPICAL","MEDICINA-SALUD: ¿QUÉ RESULTA MUY EFICAZ CONTRA LA MALARIA?","MEDICINA-SALUD: SUSTANCIA PARA TRATAR EL PALUDISMO","MEDICINA-SALUD: ¿QUÉ DROGA SE PUEDE ENCONTRAR EN EL AGUA TÓNICA?"],
	["QUIROFANO","MEDICINA-SALUD: SALA DONDE SE EFECTÚAN LAS OPERACIONES QUIRÚRGICAS"],
	["RABIA","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD ESTOY DESCRIBIENDO SI DIGO: IRRATIBILIDAD, DELIRIOS, HIDROFOBIA, PARÁLISIS CARDIACA?","MEDICINA-SALUD: CONTRA QUÉ ENFERMEDAD SE UTILIZA LA VACUNA DESCUBIERTA POR LOUIS PASTEUR","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD ES UNA INFECCIÓN CONTAGIOSA DEL SISTEMA NERVIOSO CENTRAL PRODUCIDA POR UN VIRUS ESPECÍFICO QUE PENETRA EN EL ORGANISMO A TRAVÉS DE LA MORDEDURA DE UN ANIMAL?","MEDICINA-SALUD: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LA HIDROFOBIA?"],
	["RABILLO","MEDICINA-SALUD: EXTREMO DEL OJO DONDE SE UNEN LOS DOS PÁRPADOS"],
	["RADIO","MEDICINA-SALUD: EL HUESO MÁS EXTERNO DEL ANTEBRAZO ES EL..","MEDICINA-SALUD: HUESO DEL ANTEBRAZO"],
	["RADIOTERAPIA","MEDICINA-SALUD: MÉTODO QUE UTILIZA DISTINTO TIPO DE RADIACIONES IONIZANTES PARA TRATAR ENFERMEDADES ONCOLÓGICAS"],
	["RAFE","MEDICINA-SALUD: EN ANATOMÍA, LÍNEA QUE RECUERDA A UNA SUTURA Y QUE UNE DOS MITADES SIMÉTRICAS"],
	["RASGUÑO","MEDICINA-SALUD: PEQUEÑA HERIDA O CORTE HECHO CON LAS UÑAS O POR ROCE"],
	["RECHAZO","MEDICINA-SALUD: RESPUESTA INMUNITARIA DEL ORGANISMO FRENTE A UN AGENTE EXTERNO AJENO"],
	["RECTO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ÚLTIMA PORCIÓN DEL INTESTINO GRUESO?","MEDICINA-SALUD: ¿CUÁL ES EL NOMBRE DEL TRAMO FINAL DEL COLON QUE TERMINA EN EL CONDUCTO ANAL?"],
	["RECURRENTE","MEDICINA-SALUD: NERVIO QUE PUEDE SER DAÑADO AL REALIZAR UNA TIROIDECTOMÍA"],
	["REM","MEDICINA-SALUD: ¿QUÉ FASE DEL SUEÑO SE CARACTERIZA POR UN RÁPIDO MOVIMIENTO DE OJOS?"],
	["RESACA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA TERRIBLE SENSACIÓN AL DÍA SIGUIENTE DE LA TROMPA?"],
	["RESFRIADO","MEDICINA-SALUD: SINÓNIMO DE CORIZA","MEDICINA-SALUD: ¿CUÁL ES LA ENFERMEDAD CONTAGIOSA MÁS EXTENDIDA (NOMBRE COMÚN)?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD COMÚN NO PUEDES COGER EN EL POLO NORTE?"],
	["RESINA","MEDICINA-SALUD: DROGAS: ¿A PARTIR DE QUÉ PRODUCTO DE LA FLOR SE PRODUCE EL HACHÍS?"],
	["RESPIRACION","MEDICINA-SALUD: PROCESO QUE REALIZAMOS CONTINUAMENTE DURANTE TODA NUESTRA VIDA INCLUSO CUANDO DORMIMOS"],
	["RESPIRAR","MEDICINA-SALUD: ¿QUÉ FUNCIÓN VITAL NO SE PUEDE HACER AL MISMO TIEMPO QUE DEGLUTIR?"],
	["RETINA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA ENVOLTURA INTERIOR DEL OJO?","MEDICINA-SALUD: PARTE DEL GLOBO OCULAR","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE DEL OJO QUE RECIBE LA LUZ?","MEDICINA-SALUD: ¿CUÁL ES LA PARTE MÁS SENSIBLE DEL CUERPO DE UNA MUJER? TIENE SEIS LETRAS Y ACABA EN \"INA\""],
	["RETROVIRUS","MEDICINA-SALUD: ¿QUÉ TIPO DE VIRUS ES EL CAUSANTE DEL SIDA?"],
	["RIENDO","MEDICINA-SALUD: ¿CÓMO TE MUERES SI TE DA EL TÉTANOS?"],
	["RIÑONES","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LOS DOS ÓRGANOS GLANDULARES QUE SE ENCUENTRAN EN LA REGIÓN LUMBAR, UNO A CADA LADO DE LA COLUMNA VERTEBRAL, Y QUE SEGREGAN LA ORINA?","MEDICINA-SALUD: CUANDO A ALGUIEN LE DA UNA NEFRITIS, ¿QUÉ SE LE INFLAMA?"],
	["ROBAR","MEDICINA-SALUD: ¿QUÉ HACE UN CLEPTÓMANO?"],
	["RODILLA","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE DELANTERA DE LA ARTICULACIÓN DEL MUSLO CON LA PIERNA?","MEDICINA-SALUD: ¿EN QUÉ ARTICULACIÓN SE ENCUENTRA EL HUECO POPLÍTEO?","MEDICINA-SALUD: ¿QUÉ ARTICULACIÓN UNE EL FÉMUR CON LA TIBIA?","MEDICINA-SALUD: ¿QUÉ PARTE DEL CUERPO TENDRÍAS DOLORIDA SI TE ROMPES LA TRÍADA?","MEDICINA-SALUD: ¿A QUÉ PARTE DEL CUERPO SE LA LLAMA HINOJO?","MEDICINA-SALUD: ¿QUÉ ARTICULACIÓN DEL CUERPO HUMANO ES LA MÁS GRANDE Y COMPLICADA?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE ENCUENTRA LA RÓTULA?"],
	["ROGERS","MEDICINA-SALUD: ¿DE QUIÉN ES LA TERAPIA HUMANISTA DEL \"ENFOQUE CENTRADO EN LA PERSONA\"?"],
	["RONQUIDOS","MEDICINA-SALUD: ¿CUÁLES SON LAS CONSECUENCIAS AUDIBLES DE LA APNEA DEL SUEÑO?"],
	["RUBOR","MEDICINA-SALUD: SONROJO O ENROJECIMIENTO DE LA PIEL QUE SUELE ESTAR LOCALIZADO EN LA CARA Y EL CUELLO"],
	["RUIDO","MEDICINA-SALUD: ¿A QUÉ SE TEME CON LA FONOFOBIA?"],
	["SACARINA","MEDICINA-SALUD: SE USA EN LUGAR DEL AZÚCAR PARA LOS DIABÉTICOS","MEDICINA-SALUD: ¿QUÉ SUSTANCIA DE USO CORRIENTE FUE PROHIBIDA EN CANADÁ EN 1977 POR TEMERSE CANCERÍGENA?"],
	["SAFENA","MEDICINA-SALUD: IMPORTANTE VENA DE LA PIERNA"],
	["SAL","MEDICINA-SALUD: UNA DIETA POBRE EN SODIO QUIERE DECIR QUE NO PUEDO ABUSAR DE LA.."],
	["SALADO","MEDICINA-SALUD: ¿DE QUÉ SABOR SON LAS LÁGRIMAS?"],
	["SALIVA","MEDICINA-SALUD: ¿QUÉ SE PRODUCE EN EXCESO CUANDO SE TIENE PTIALISMO O SIALORREA?","MEDICINA-SALUD: VÍA DE TRANSMISIÓN DEL VIRUS DE LA RABIA","MEDICINA-SALUD: ¿QUÉ SUSTANCIA MEZCLADA EN LA BOCA CON LA COMIDA PERMITE CAPTAR EL SABOR?"],
	["SANGRAR","MEDICINA-SALUD: ABRIR LA VENA PARA SACAR SANGRE"],
	["SANGRE","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL LÍQUIDO DE COLOR ROJO QUE CIRCULA POR LOS VASOS DEL CUERPO?","MEDICINA-SALUD: ¿QUÉ LÍQUIDO HUMANO TIENE UN PH DE 7,4?","MEDICINA-SALUD: ¿QUÉ SE LIMPIA ARTIFICIALMENTE EN LA DIÁLISIS?","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE ENCUENTRA EL PLASMA?","MEDICINA-SALUD: ¿QUÉ ELEMENTO DEL CUERPO HUMANO TIENE UN PORCENTAJE MÁS ELEVADO DE AGUA?","MEDICINA-SALUD: ¿A QUÉ SIENTEN AVERSIÓN LOS QUE SUFREN HEMATOFOBIA?","MEDICINA-SALUD: ¿DÓNDE HACE ACTO DE PRESENCIA LA GRASA CUANDO TIENES UNA LIPEMIA?","MEDICINA-SALUD: ¿QUÉ SE CLASIFICA POR EL SISTEMA AB0?"],
	["SANGUIJUELA","MEDICINA-SALUD: ¿QUÉ ANIMAL UTILIZABAN ANTIGUAMENTE LOS MÉDICOS COMO UN INSTRUMENTO MÁS?"],
	["SANGUIJUELAS","MEDICINA-SALUD: ¿CON QUÉ SE REALIZA LA HIRUDOTERAPIA (YA ADELANTO QUE NO DEBE SER AGRADABLE)?"],
	["SARCOMA","MEDICINA-SALUD: NEOPLASIA MALIGNA ORIGINADA EN LAS CÉLULAS DE LOS TEJIDOS CONECTIVOS"],
	["SARNA","MEDICINA-SALUD: ¿CON QUÉ OTRO NOMBRE ES MÁS CONOCIDA LA CARACHA?","MEDICINA-SALUD: GRANITOS CON COMEZÓN PRODUCIDOS POR ANIMALES PARECIDOS A GARRAPATAS PEQUEÑÍSIMAS, QUE HACEN TÚNEL POR DEBAJO DE LA PIEL","MEDICINA-SALUD: ENFERMEDAD DE LA PIEL, CONTAGIOSA, PRODUCIDA POR UN ÁCARO ARADOR","MEDICINA-SALUD: LA MALA HIGIENE, EL HACINAMIENTO, LA DESNUTRICIÓN Y LA PROMISCUIDAD SEXUAL SON FACTORES QUE PREDISPONEN A ESTA ENFERMEDAD","MEDICINA-SALUD: CONTRA QUÉ ENFERMEDAD PARASITARIA SE EMPLEA EL BENZOATO DE BENCILO"],
	["SAUCE","MEDICINA-SALUD: EL PRINCIPIO ACTIVO DE LA ASPIRINA ES DERIVADO DE OTRO QUE SE EXTRAÍA ¿DE QUÉ ÁRBOL?"],
	["SAUNA","MEDICINA-SALUD: BAÑO DE VAPOR, EN RECINTO DE MADERA, A MUY ALTA TEMPERATURA"],
	["SECUELA","MEDICINA-SALUD: LA LESIÓN QUE QUEDA DESPUÉS DE UNA ENFERMEDAD ES UNA.."],
	["SEDANTE","MEDICINA-SALUD: SUSTANCIA QUE REDUCE LA TENSIÓN NERVIOSA O INDUCE EL SUEÑO","MEDICINA-SALUD: ¿QUÉ ERA LA TALIDOMIDA, RETIRADA DEL MERCADO EN 1962?"],
	["SEIS","MEDICINA-SALUD: ¿CUÁNTAS VECES ES MENOS DENSA EL AGUA QUE LA SANGRE?","MEDICINA-SALUD: ¿CUÁNTOS MÚSCULOS LLEVAN A CABO EL MOVIMIENTO DEL GLOBO OCULAR (EN LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS GLÁNDULAS SALIVALES TIENE EL HOMBRE?"],
	["SEPSIS","MEDICINA-SALUD: INFECCIÓN DEL TORRENTE SANGUÍNEO"],
	["SEPTICEMIA","MEDICINA-SALUD: AFECCIÓN GENERALIZADA PRODUCIDA POR LA MULTIPLICACIÓN DE BACTERIAS EN EL TORRENTE SANGUÍNEO"],
	["SEROTONINA","MEDICINA-SALUD: ¿CUÁL ES EL NEUROTRANSMISOR CAUSANTE DE LA DEPRESIÓN (POR SU DEFICIENTE RECAPTACIÓN)?","MEDICINA-SALUD: EL PROZAC FACILITA LA ACCIÓN DE QUÉ NEUROTRANSMISOR"],
	["SESO","MEDICINA-SALUD: (DICCIONARIO) MASA DE TEJIDO NERVIOSO CONTENIDA EN LA CAVIDAD DEL CRÁNEO"],
	["SESOS","MEDICINA-SALUD: ¿CÓMO SE LLAMA POPULARMENTE A LOS ÓRGANOS SITUADOS EN LA CAVIDAD CRANEAL?","MEDICINA-SALUD: ¿CÓMO SE CONOCE VULGARMENTE AL ENCÉFALO?"],
	["SETENTA","MEDICINA-SALUD: ¿CUÁNTAS VECES APROXIMADAMENTE LATE EL CORAZÓN EN UN MINUTO (LETRA)?"],
	["SEVER","MEDICINA-SALUD: LA NECROSIS AVASCULAR POR TRACCIÓN EN EL CALCÁNEO SE CONOCE COMO.."],
	["SHOCK","MEDICINA-SALUD: ESTADO CARACTERIZADO POR PALIDEZ, PULSO RÁPIDO Y DÉBIL, E INCONSCIENCIA","MEDICINA-SALUD: ESTADO DE HIPOPERFUSIÓN TISULAR DE LA MAYOR PARTE DE LOS ÓRGANOS, NORMALMENTE CON HIPOTENSIÓN"],
	["SI","MEDICINA-SALUD: ¿EL SIDA SE PUEDE TRANSMITIR POR EMBARAZO?","MEDICINA-SALUD: ¿SE PUEDE VIVIR, SIN PROBLEMAS DE SALUD, SIN APÉNDICE?","MEDICINA-SALUD: ¿SE CONTRAEN VOLUNTARIAMENTE LOS MÚSCULOS DE LA VEJIGA DE LA ORINA?"],
	["SIAMESES","MEDICINA-SALUD: ¿CÓMO SE LLAMA A LOS BEBÉS QUE NACEN COMPARTIENDO PARTES/ÓRGANOS DEL CUERPO?"],
	["SIDA","MEDICINA-SALUD: EL 1 DE DICIEMBRE DE 1981 SURGEN LAS PRIMERAS NOTICIAS DE UNA NUEVA ENFERMEDAD. ¿CUÁL?","MEDICINA-SALUD: ¿QUÉ VIRUS SE AISLÓ POR PRIMERA VEZ EN 1983?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE EL VIRUS VIH?"],
	["SIETE","MEDICINA-SALUD: ¿CUÁNTOS MILLONES DE CONOS HAY EN CADA OJO (EN LETRA)?","MEDICINA-SALUD: ¿CUÁNTAS VÉRTEBRAS CERVICALES TIENE EL HOMBRE?"],
	["SIMPATICO","MEDICINA-SALUD: ¿QUÉ SISTEMA INERVA EL MIOCARDIO?"],
	["SINAPSIS","MEDICINA-SALUD: PROCESO QUÍMICO A TRAVÉS DEL CUAL LAS NEURONAS VAN PASANDO INFORMACIÓN UNAS A OTRAS"],
	["SINDROME","MEDICINA-SALUD: CONJUNTO DE SIGNOS Y SÍNTOMAS QUE SE ENCUENTRAN ASOCIADOS A UNA ENFERMEDAD CONOCIDA O NO"],
	["SINUSITIS","MEDICINA-SALUD: INFLAMACIÓN DE LOS SENOS, QUE NO DE LOS PECHOS","MEDICINA-SALUD: INFLAMACIÓN DE LA MEMBRANA MUCOSA DE LAS CAVIDADES O SENOS SITUADOS ALREDEDOR DE LA NARIZ","MEDICINA-SALUD: INFECCIÓN AGUDA O CRÓNICA DE LOS SENOS PARANASALES"],
	["SISTEMA","MEDICINA-SALUD: CONJUNTO DE ÓRGANOS QUE DESEMPEÑAN UNA MISMA FUNCIÓN"],
	["SODIO","MEDICINA-SALUD: ¿QUÉ ELEMENTO QUÍMICO NO DEBE SER INGERIDO CUANDO SE SUFRE DE TENSIÓN ALTA?","MEDICINA-SALUD: LOS SEIS ELEMENTOS MINERALES QUE EL ORGANISMO REQUIERE PARA VIVIR SON: AZUFRE, CLORO, FÓSFORO, CALCIO, POTASIO Y.."],
	["SOL","MEDICINA-SALUD: ¿QUÉ FACTOR EXTERNO ES EL RESPONSABLE DE LA SÍNTESIS DE LA VITAMINA D A PARTIR DE LA PROVITAMINA?"],
	["SONAMBULISMO","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL ESTADO MENTAL DISOCIATIVO EN EL CUAL EL INDIVIDUO SE LEVANTA DURANTE EL SUEÑO, SIN SER CONSCIENTE DE SU ENTORNO, PARA REALIZAR LO QUE PARECEN SER ACTIVIDADES MOTORAS CONSCIENTES?"],
	["SORDERA","MEDICINA-SALUD: PRIVACIÓN O DISMINUCIÓN DE LA FACULTAD AUDITIVA"],
	["SPA","MEDICINA-SALUD: LOCALIDAD BELGA FAMOSA POR SUS AGUAS MEDICINALES Y BALNEARIOS","MEDICINA-SALUD: PSEUDOBALNEARIO URBANO MUY FASHION"],
	["SUDOR","MEDICINA-SALUD: UNA SUSTANCIA DIAFORÉTICA FAVORECE LA SECRECIÓN DE.."],
	["SUERO","MEDICINA-SALUD: LÍQUIDO TRANSPARENTE DE LA SANGRE CUANDO SE SEPARA DE LAS CÉLULAS Y SUSTANCIAS COAGULANTES","MEDICINA-SALUD: SUSTANCIA CARGADA DE ANTITOXINAS QUE SE INYECTA A LOS ENFERMOS"],
	["SUEÑO","MEDICINA-SALUD: ¿DE QUÉ ESTADO FUNCIONAL ES UN TRASTORNO EL INSOMNIO?"],
	["SUPOSITORIO","MEDICINA-SALUD: NOMBRE DEL MEDICAMENTO SÓLIDO QUE SE ADMINISTRA POR VÍA RECTAL O VAGINAL","MEDICINA-SALUD: MEDICINA QUE PARECE UNA GROSERÍA POR PARTE DEL MÉDICO HACIA EL ENFERMO: \"ESTO SE LO METE VD. POR EL CULO\""],
	["SUTURA","MEDICINA-SALUD: COSTURA QUIRÚRGICA"],
	["SUTURAS","MEDICINA-SALUD: ¿CÓMO SE LLAMAN LAS ARTICULACIONES RÍGIDAS DEL CRÁNEO?"],
	["TAC","MEDICINA-SALUD: MÉTODO DIAGNÓSTICO RADIOGRÁFICO CON SOPORTE INFORMÁTICO QUE OFRECE IMÁGENES QUE COMPLEMENTAN A LA ECOGRAFÍA Y A LA RADIOGRAFÍA CONVENCIONAL","MEDICINA-SALUD: ¿CÓMO SE SUELE LLAMAR A LA TOMOGRAFÍA AXIAL COMPUTERIZADA?"],
	["TACTO","MEDICINA-SALUD: VISTA, GUSTO, OÍDO, OLFATO. ¿QUÉ SENTIDO FALTA?","MEDICINA-SALUD: ¿QUÉ SENTIDO ES CONSIDERADO COMO EL QUINTO?"],
	["TALCO","MEDICINA-SALUD: POLVO BLANCO DE ORIGEN MINERAL PARA CALMAR IRRITACIONES DE LA PIEL"],
	["TALON","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA PARTE POSTERIOR DEL PIE?","MEDICINA-SALUD: ¿DÓNDE ALCANZA LA PIEL DE LA PLANTA DEL PIE SU MÁXIMO GROSOR?","MEDICINA-SALUD: ¿DÓNDE SE HALLA EL CALCÁNEO?","MEDICINA-SALUD: ¿DÓNDE ESTÁ LA PIEL MENOS SENSIBLE EN EL HOMBRE?"],
	["TAQUICARDIA","MEDICINA-SALUD: ¿QUÉ PUEDES SUFRIR SI USAS DEMASIADO EL VENTOLÍN?","MEDICINA-SALUD: ACELERACIÓN DEL RITMO DE LOS LATIDOS DEL CORAZÓN"],
	["TELEVISION","MEDICINA-SALUD: (JEJEJE) ANESTÉSICO CEREBRAL"],
	["TEMPORAL","MEDICINA-SALUD: LOS CINCO HUESOS IMPORTANTES DE LA ESFERA CRANEAL SON: FRONTAL, PARIETAL, ESFENOIDES, OCCIPITAL Y.."],
	["TENDONES","MEDICINA-SALUD: ¿QUÉ SE INFLAMAN SI PADECES DE TENDINITIS?"],
	["TENIA","MEDICINA-SALUD: ¿CUÁL ES EL MAYOR DE TODOS LOS GUSANOS PARÁSITOS DEL HOMBRE?"],
	["TESTICULOS","MEDICINA-SALUD: ¿DÓNDE ESTÁN LAS CÉLULAS DE LEYDIG?"],
	["TESTOSTERONA","MEDICINA-SALUD: ¿CUÁL ES LA HORMONA QUE CAMBIA EL TONO DE VOZ A LOS HOMBRES?","MEDICINA-SALUD: ¿CUÁL SE PODRÍA CONSIDERAR COMO LA HORMONA DE LA VIOLENCIA?","MEDICINA-SALUD: ¿QUÉ HORMONA REGULA LAS PECULIARIDADES FÍSICAS Y PSÍQUICAS MASCULINAS?"],
	["THETA","MEDICINA-SALUD: ¿QUÉ TIPO DE ONDAS GENERA UN CEREBRO HUMANO EN ESTADO DE MEDITACIÓN Y PENSAMIENTO CREATIVO?"],
	["TIBIA","MEDICINA-SALUD: HUESO QUE EN SU PARTE SUPERIOR SE ARTICULA CON EL FÉMUR","MEDICINA-SALUD: ¿QUÉ HUESO ESTÁ SITUADO AL LADO DEL PERONÉ?"],
	["TIC","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBE EL MOVIMIENTO CONVULSIVO HABITUAL?","MEDICINA-SALUD: MOVIMIENTO INVOLUNTARIO, ESTEREOTIPADO QUE SUELE AFECTAR LOS MÚSCULOS DE LA CARA"],
	["TIERRA","MEDICINA-SALUD: LOS YERROS DEL MÉDICO SE CUBREN CON.."],
	["TIFOIDEA","MEDICINA-SALUD: EL BACILO DE EBERTH ES EL AGENTE DE LA FIEBRE.."],
	["TIFUS","MEDICINA-SALUD: ENFERMEDAD PRODUCIDA POR RICKETTSIAS TRANSMITIDAS POR PIOJOS, PULGAS, GARRAPATAS.."],
	["TIMO","MEDICINA-SALUD: ¿QUÉ GLÁNDULA SITUADA EN EL TÓRAX TIENE GRAN TAMAÑO EN LOS NIÑOS Y VA DISMINUYENDO HASTA CASI DESAPARECER EN EL ADULTO?","MEDICINA-SALUD: ¿QUÉ ÓRGANO DEL CUERPO ENTRENA A LAS CÉLULAS T A SER PARTE DEL SISTEMA INMUNOLÓGICO?","MEDICINA-SALUD: GLÁNDULA EN LA PARTE BAJA DEL CUELLO QUE INTERVIENE EN EL PROCESO INMUNITARIO"],
	["TIROIDES","MEDICINA-SALUD: ¿CUÁL ES LA GLÁNDULA ENDOCRINA QUE SINTETIZA Y SECRETA LA HORMONA CALCITONINA?","MEDICINA-SALUD: ¿CUÁL ES LA GLÁNDULA ENDOCRINA QUE UTILIZA EL YODO CONSUMIDO?","MEDICINA-SALUD: ¿QUÉ GLÁNDULA ENDOCRINA SINTETIZA LA TIROXINA?","MEDICINA-SALUD: EMIL KOCHER, CIRUJANO, RECIBIÓ EL NOBEL EN 1909 POR SU TÉCNICA DE EXTIRPACIÓN DEL..","MEDICINA-SALUD: ¿QUÉ GLÁNDULA ENDOCRINA ESTÁ AUMENTADA DE TAMAÑO EN EL BOCIO?","MEDICINA-SALUD: ¿QUÉ GLÁNDULA LOCALIZADA POR DELANTE DE LA TRÁQUEA Y DEBAJO DE LA LARINGE CONTROLA FUNDAMENTALMENTE EL METABOLISMO CELULAR?","MEDICINA-SALUD: ¿QUÉ TE FUNCIONA MAL SI TIENES BOCIO EXOFTÁLMICO?","MEDICINA-SALUD: EL BOCIO LO PRODUCE LA HIPERTROFIA DE QUÉ GLÁNDULA","MEDICINA-SALUD: ¿QUÉ GLÁNDULA SE VE AFECTADA CUANDO EXISTE ESTRUMITIS?","MEDICINA-SALUD: CARTÍLAGO LARÍNGEO EN FORMA DE LIBRO","MEDICINA-SALUD: ¿QUÉ GLÁNDULA ES AFECTADA EN LA ENFERMEDAD DE HASHIMOTO?","MEDICINA-SALUD: PRINCIPAL PARTE DEL CUERPO AFECTADA EN LA ENFERMEDAD DE GRAVES","MEDICINA-SALUD: ¿CUÁL ES LA GLÁNDULA CUYA HIPERFUNCIÓN PRODUCE EXCESIVO APETITO Y ADELGAZAMIENTO?"],
	["TITANIO","MEDICINA-SALUD: ¿DE QUÉ MATERIAL SUELEN ESTAR HECHOS LOS MODERNOS INSTRUMENTOS MICROQUIRÚRGICOS?","MEDICINA-SALUD: ¿QUÉ MATERIAL BIOCOMPATIBLE (NO ES RECHAZADO POR EL ORGANISMO) UTILIZAN LOS DENTISTAS EN LOS IMPLANTES DENTALES?"],
	["TOBILLO","MEDICINA-SALUD: ¿CÓMO SE LLAMA EL SALIENTE EN LA UNIÓN DE LA PIERNA Y EL PIE?","MEDICINA-SALUD: ¿DÓNDE SE ENCUENTRA LA ARTICULACIÓN TIBIOPERONEOASTRAGALINA?"],
	["TOC","MEDICINA-SALUD: SIGLAS DEL TRASTORNO QUE SUFRE ALGUIEN QUE TIENE LA COMPULSIÓN DE LAVARSE LAS MANOS CONSTANTEMENTE"],
	["TODOS","MEDICINA-SALUD: ¿A QUÉ GRUPOS SANGUÍNEOS PUEDEN DONAR LOS DEL GRUPO 0?","MEDICINA-SALUD: ¿DE QUÉ GRUPOS SANGUÍNEOS PUEDEN RECIBIR LOS DEL GRUPO AB?","MEDICINA-SALUD: ¿QUIÉNES TIENEN ÁCIDO ÚRICO EN LA SANGRE?"],
	["TORCIDAS","MEDICINA-SALUD: ¿CÓMO TIENE LAS PIERNAS UN ESTEVADO?"],
	["TORNIQUETE","MEDICINA-SALUD: DISPOSITIVO SIMPLE USADO PARA DETENER HEMORRAGIAS ESTRANGULANDO LA EXTREMIDAD POR ENCIMA DE LA HERIDA"],
	["TOXINAS","MEDICINA-SALUD: VENENOS SEGREGADOS POR LOS MICROBIOS"],
	["TRACTO","MEDICINA-SALUD: EL TUBO DIGESTIVO TAMBIÉN SE LLAMA.."],
	["TRAGAR","MEDICINA-SALUD: ¿QUÉ HACE UNA PERSONA ALREDEDOR DE 285 VECES DURANTE LA COMIDA?"],
	["TRAPECIO","MEDICINA-SALUD: MÚSCULO DE LA NUCA QUE DOBLA LA CABEZA HACIA ATRÁS","MEDICINA-SALUD: ¿QUÉ MÚSCULO DE LA ESPALDA SE CONTRACTURA CON MAYOR FRECUENCIA?"],
	["TRAQUEA","MEDICINA-SALUD: DETRÁS DE QUÉ ESTÁ SITUADO EL ESÓFAGO"],
	["TRAUMA","MEDICINA-SALUD: HERIDA O LESIÓN, TANTO FÍSICA COMO MENTAL"],
	["TRES","MEDICINA-SALUD: ¿CUÁNTAS RAÍCES TIENE, POR LO GENERAL, UN MOLAR SUPERIOR?","MEDICINA-SALUD: ¿CUÁNTOS PARES DE COSTILLAS FALSAS TENEMOS?","MEDICINA-SALUD: ¿CUÁNTOS PUNTOS DE APOYO TIENE UN PIE NORMAL?","MEDICINA-SALUD: ¿CUÁNTOS HUESOS TENEMOS EN EL OÍDO MEDIO?","MEDICINA-SALUD: ¿CUÁNTAS FALANGES TIENE EL DEDO MEÑIQUE?","MEDICINA-SALUD: ¿EN CUÁNTAS PARTES SE DIVIDE EL INTESTINO DELGADO?","MEDICINA-SALUD: ¿CUÁNTOS LÓBULOS TIENE EL PULMÓN DERECHO?"],
	["TRIADA","MEDICINA-SALUD: ¿CÓMO SE CONOCE COLOQUIALMENTE LA LESIÓN (QUE AFECTA A LOS 3 LIGAMENTOS DE LA RODILLA) QUE MÁS TEMEN LOS FUTBOLISTAS?"],
	["TRIANGULAR","MEDICINA-SALUD: ¿QUÉ FORMA TIENE LA RÓTULA?"],
	["TRIGLICERIDOS","MEDICINA-SALUD: FRACCIONES DE COLESTEROL LLEVADAS POR LA SANGRE QUE ESTRECHAN LAS ARTERIAS"],
	["TRISTEZA","MEDICINA-SALUD: ¿QUÉ EMOCIÓN ESTÁ RELACIONADA CON LOS PULMONES SEGÚN LA MEDICINA CHINA?"],
	["TRUENOS","MEDICINA-SALUD: ¿A QUÉ TIENE PÁNICO ALGUIEN QUE SUFRE BRONTOFOBIA?"],
	["TUBERCULOSIS","MEDICINA-SALUD: ¿CUÁL ES EL OTRO NOMBRE DE LA TISIS?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD PRODUCE EL BACILO DE KOCH?","MEDICINA-SALUD: ¿EN QUÉ ENFERMEDAD INFECCIOSA SE USA LA PRUEBA CUTÁNEA DE MANTOUX?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD SE CONOCE POR LAS SIGLAS TBC?"],
	["TUERTO","MEDICINA-SALUD: QUE LE FALTA UN OJO"],
	["TUMORES","MEDICINA-SALUD: ¿QUÉ OTRO NOMBRE RECIBEN LAS NEOPLASIAS?"],
	["TURBULENTO","MEDICINA-SALUD: SI LA SANGRE CIRCULA DEMASIADO RÁPIDO PASAMOS DE FLUJO LAMINAR A FLUJO.."],
	["TURCA","MEDICINA-SALUD: ¿QUÉ CALIFICATIVO RECIBE LA 'SILLA' DE LA BASE DEL CRÁNEO?"],
	["ULTRAVIOLETAS","MEDICINA-SALUD: ¿QUÉ RAYOS EN EXCESO AL BRONCEARNOS PUEDEN DAÑAR LA PIEL?"],
	["UMBILICAL","MEDICINA-SALUD: ¿QUÉ CALIFICATIVO SE DA A UNA HERNIA EN EL OMBLIGO?","MEDICINA-SALUD: PERTENECIENTE O RELATIVO AL OMBLIGO"],
	["UNO","MEDICINA-SALUD: ¿CUÁNTOS DÍAS DE INCUBACIÓN COMO MÍNIMO NECESITA EL CÓLERA (EN LETRAS)?","MEDICINA-SALUD: ¿CUÁNTOS DÍAS NECESITA LA GRIPE PARA INCUBARSE?"],
	["URINARIA","MEDICINA-SALUD: ¿QUÉ TIPO DE INFECCIÓN ES UNA COLIBACILOSIS?"],
	["URTICARIA","MEDICINA-SALUD: NOMBRE QUE SE DA A LA APARICIÓN DE ERUPCIONES PASAJERAS QUE PRODUCEN PICOR DEBIDO A SENSIBILIDAD A ALIMENTOS, FÁRMACOS O FACTORES EMOCIONALES","MEDICINA-SALUD: REACCIÓN ALÉRGICA MANIFESTADA EN LA PIEL COMO RONCHAS"],
	["UÑERO","MEDICINA-SALUD: ¿CÓMO SE LLAMA LA HERIDA QUE SE PRODUCE SI LA UÑA SE METE DENTRO DE LA CARNE?"],
	["VACUNA","MEDICINA-SALUD: DOSIS MUY PEQUEÑA DEL MICROORGANISMO CAUSANTE DE UNA ENFERMEDAD QUE SE ADMINISTRA PARA EVITAR FUTUROS CONTAGIOS"],
	["VAGO","MEDICINA-SALUD: ¿QUÉ OTRO NOMBRE RECIBE EL NERVIO PNEUMOGÁSTRICO O X PAR CRANEAL?"],
	["VALIUM","MEDICINA-SALUD: ¿CUÁL ES EL CALMANTE MÁS UTILIZADO EN LOS ESTADOS UNIDOS?"],
	["VARICELA","MEDICINA-SALUD: ¿EN QUÉ ENFERMEDAD APARECE UN EXANTEMA EN CIELO ESTRELLADO?"],
	["VARICES","MEDICINA-SALUD: ¿QUÉ NOMBRE RECIBEN LAS DILATACIONES DE LAS VENAS PRODUCIDAS POR UNA ALTERACIÓN EN SU PARED?","MEDICINA-SALUD: DILATACIONES VENOSAS EN ZONAS DE MAL RETROCESO DE LA SANGRE"],
	["VEHICULO","MEDICINA-SALUD: PARTE INACTIVA DE UN MEDICAMENTO QUE 'CONDUCE' SU ADMINISTRACIÓN"],
	["VEINTE","MEDICINA-SALUD: ¿CUÁNTOS DIENTES TIENE UN NIÑO ANTES DE EMPEZAR A RECIBIR LAS VISITAS DEL RATONCITO PÉREZ (EN LETRAS)?","MEDICINA-SALUD: ¿CUÁNTAS PIEZAS TIENE LA DENTICIÓN DE LECHE HUMANA (LETRA)?","MEDICINA-SALUD: ¿CUÁNTOS AMINOÁCIDOS EXISTEN EN EL CUERPO (EN LETRA)?"],
	["VEINTICUATRO","MEDICINA-SALUD: ¿CUÁNTAS COSTILLAS TENEMOS (EN LETRAS)?"],
	["VEINTISIETE","MEDICINA-SALUD: ¿CUÁNTOS HUESOS FORMAN EL ESQUELETO DE LA MANO (EN LETRAS)?"],
	["VEJIGA","MEDICINA-SALUD: ¿QUÉ ES LO QUE SE INFLAMA CUANDO TIENES UNA CISTITIS?"],
	["VELLO","MEDICINA-SALUD: ¿CÓMO SE DENOMINA AL PELO CORTO QUE SALE EN ALGUNAS PARTES DEL CUERPO?"],
	["VENA","MEDICINA-SALUD: ¿QUÉ ES LA CAVA?","MEDICINA-SALUD: ¿QUÉ ES LA SAFENA?"],
	["VENAS","MEDICINA-SALUD: LOS VASOS SANGUÍNEOS PUEDEN SER DE TRES TIPOS: ARTERIAS, CAPILARES Y.."],
	["VIAGRA","MEDICINA-SALUD: CONOCIDO FÁRMACO CUYO PRINCIPIO ACTIVO ES EL CITRATO DE SILDENAFILO"],
	["VICHY","MEDICINA-SALUD: ¿DÓNDE ESTÁN LOS MEJORES BALNEARIOS DE FRANCIA?","MEDICINA-SALUD: LAS MEJORES AGUAS TERMALES DE FRANCIA ESTÁN EN.."],
	["VIENTRE","MEDICINA-SALUD: ¿EN QUÉ PARTE DEL CUERPO SE REALIZA UNA PARACENTESIS?"],
	["VIH","MEDICINA-SALUD: ¿CON QUÉ SIGLAS SE CONOCE TAMBIÉN AL VIRUS DEL SIDA?"],
	["VIRUELA","MEDICINA-SALUD: ¿CUÁL ES, EN HUMANOS, LA ÚNICA ENFERMEDAD VIRAL QUE HA SIDO ERRADICADA?","MEDICINA-SALUD: ¿QUÉ ENFERMEDAD HA SIDO ERRADICADA TOTALMENTE MEDIANTE VACUNACIÓN Y CUYO VIRUS SE CONSERVA TAN SÓLO EN DOS LABORATORIOS DEL MUNDO (EEUU Y RUSIA)?","MEDICINA-SALUD: CONTRA QUÉ ENFERMEDAD HALLÓ UNA VACUNA EL MÉDICO INGLÉS EDWARD JENNER"],
	["VIRUS","MEDICINA-SALUD: ¿QUÉ CAUSA LA GRIPE?"],
	["VISTA","MEDICINA-SALUD: GUSTO, OÍDO, OLFATO, TACTO... ¿QUÉ SENTIDO FALTA?","MEDICINA-SALUD: SI UNO ESTÁ AQUEJADO DE AMBLIOPÍA, TIENE DEBILIDAD EN LA..","MEDICINA-SALUD: ¿QUÉ SENTIDO SE RECOGE EN LA PARTE POSTERIOR DEL CEREBRO?","MEDICINA-SALUD: ¿A QUÉ SENTIDO AFECTA LA MIOPÍA?"],
	["VITAMINAS","MEDICINA-SALUD: FREDERICK GOWLAND HOPKINS, PREMIO NOBEL EN 1929, DESCUBRIÓ ESTAS SUSTANCIAS"],
	["VOLUNTARIO","MEDICINA-SALUD: ¿QUÉ CALIFICATIVO SE DA COMÚNMENTE AL SISTEMA NERVIOSO SOMÁTICO?"],
	["VOMITO","MEDICINA-SALUD: ACTO REFLEJO QUE CONDUCE A LA EXPULSIÓN VIOLENTA DEL CONTENIDO GÁSTRICO"],
	["WATSON","MEDICINA-SALUD: PADRE DEL CONDUCTISMO CLÁSICO"],
	["XIX","MEDICINA-SALUD: ¿EN QUÉ SIGLO SE USARON POR PRIMERA VEZ GUANTES DE GOMA PARA LA CIRUGÍA?"],
	["XVIII","MEDICINA-SALUD: ¿EN QUÉ SIGLO FUE LA VIRUELA LA PRINCIPAL CAUSA DE MORTALIDAD?"],
	["XX","MEDICINA-SALUD: ¿EN QUÉ SIGLO SE DESCUBRIÓ LA INSULINA?"],
	["YEMA","MEDICINA-SALUD: ¿QUÉ PARTE DEL DEDO ES OPUESTA A LA UÑA?"],
	["YODO","MEDICINA-SALUD: LA ENFERMEDAD DEL BOCIO MUESTRA LA CARENCIA DE.."],
	["ZUMBIDO","MEDICINA-SALUD: PERCEPCIÓN DE UN SONIDO CONTINUO, EN AUSENCIA DEL MISMO"]
]