[
	["ABANICO","BIOLOGIA: ¿DE QUÉ TIENE FORMA LA HOJA DEL PALMITO?"],
	["ABDOMEN","BIOLOGIA: PARTE POSTERIOR DEL CUERPO DE LOS ARTRÓPODOS","BIOLOGIA: REGIÓN INFERIOR DEL TRONCO DEL SER HUMANO Y DE LOS MAMÍFEROS SEPARADA DEL TÓRAX POR EL DIAFRAGMA Y LIMITADA EN SU PARTE INFERIOR POR LA PELVIS","BIOLOGIA: ¿DÓNDE TIENE LOS OÍDOS EL SALTAMONTES?"],
	["ABEJA","BIOLOGIA: ¿QUÉ INSECTO NOS PROPORCIONA LA CERA, LA CUAL ES LA BASE DE MUCHOS COSMÉTICOS, UNGÜENTOS, POMADAS Y DEMÁS?","BIOLOGIA: INSECTO SOCIAL QUE SE CRÍA EN COLMENAS Y PRODUCE MIEL Y CERA","BIOLOGIA: ¿CUÁL ES EL INSECTO QUE PUEDE RECOGER POLEN DE 500 FLORES DE LA MISMA ESPECIE EN UN SOLO VIAJE?","BIOLOGIA: ¿QUÉ INSECTO NOS PROPORCIONA LA JALEA REAL?"],
	["ABEJAS","BIOLOGIA: EN UNA COLONIA DE ........... LAS LABORES ESPECÍFICAS QUE INCLUYEN LA PRODUCCIÓN DE LARVAS, LOGRAR EL ALIMENTO Y CONTROLAR LA TEMPERATURA BATIENDO LAS ALAS, SON REALIZADAS POR DIFERENTES INDIVIDUOS","BIOLOGIA: BASE DE LA DIETA DEL ABEJARUCO (MEROPS APIASTER)"],
	["ABEJORRO","BIOLOGIA: INSECTO HIMENÓPTERO QUE VIVE EN ENJAMBRES Y ZUMBA AL VOLAR"],
	["ABIERTOS","BIOLOGIA: ¿CÓMO TIENEN LOS OJOS LOS CACHORROS DE LEÓN AL NACER?"],
	["ABSCESO","BIOLOGIA: FORMACIÓN DE PUS EN LOS TEJIDOS ORGÁNICOS"],
	["ACACIA","BIOLOGIA: ¿DE QUÉ ÁRBOL SON LAS HOJAS PREFERIDAS POR EL ELEFANTE?","BIOLOGIA: ¿CUÁL ES EL ÁRBOL PREFERIDO POR LA JIRAFA PARA ALIMENTARSE?"],
	["ACEITE","BIOLOGIA: APARTE DE LA CARNE, QUÉ ES LO OTRO QUE SE OBTIENE DE LA BALLENA","BIOLOGIA: LÍQUIDO GRASO Y UNTOSO QUE SE OBTIENE DE ANIMALES Y VEGETALES"],
	["ACUARIO","BIOLOGIA: RECIPIENTE DE AGUA, POR LO GENERAL CON PAREDES DE CRISTAL, EN EL CUAL SE INTRODUCEN PLANTAS Y ANIMALES ACUÁTICOS"],
	["ACUARIOS","BIOLOGIA: LOS PECES ÁNGEL DE AGUA DULCE SON MUY COMUNES EN LOS .............."],
	["ADN","BIOLOGIA: ¿QUÉ TIPO DE MOLÉCULA SON LOS PLÁSMIDOS?","BIOLOGIA: ACIDO DESOXIRRIBONUCLEICO O..","BIOLOGIA: MACROMOLÉCULA COMPLEJA QUE CONTIENE, CODIFICADA QUÍMICAMENTE, TODA LA INFORMACIÓN DEL SER VIVO","BIOLOGIA: MOLÉCULA COMPLEJA FORMADA POR UNA LARGA CADENA DE NUCLEÓTIDOS, QUE SE ENCUENTRA EN EL NÚCLEO CELULAR","BIOLOGIA: EN UN SER VIVO, ¿DÓNDE SE ENCUENTRA TODA LA INFORMACIÓN SOBRE EL CÓDIGO GENÉTICO?","BIOLOGIA: ¿QUÉ OBTUVO POR PRIMERA VEZ ARTHUR KORNBERG EN UN TUBO DE ENSAYO?"],
	["ADRENALINA","BIOLOGIA: ¿CUÁL FUE LA PRIMERA HORMONA QUE SE FABRICÓ ARTIFICIALMENTE?","BIOLOGIA: SINÓNIMO DE EPINEFRINA"],
	["AFGANO","BIOLOGIA: PERROS: ORIGINARIAMENTE UTILIZADO EN AFGANISTÁN COMO VALIENTE Y AUDAZ PERRO DE CAZA, ESPECIALIZADO EN CAZAR GACELAS Y AL LEOPARDO, SE HA CONVERTIDO EN OCCIDENTE EN UN PERRO DE COMPAÑÍA Y DE EXHIBICIÓN MUY POPULAR","BIOLOGIA: ¿CUÁL ES LA RAZA DE PERRO MENOS INTELIGENTE?"],
	["AFILADAS","BIOLOGIA: ¿POR QUÉ OCULTAN LAS UÑAS LOS GATOS DENTRO DE SUS MANOS? PARA MANTENERLAS.."],
	["AFRICA","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIA LA GRULLA REAL?","BIOLOGIA: ¿DE QUÉ CONTINENTE SON CARACTERÍSTICOS LOS LEONES?","BIOLOGIA: ¿DÓNDE VIVEN LOS HIPOPÓTAMOS?","BIOLOGIA: ¿EN QUÉ CONTINENTE NO HAY CASTORES: NORTEAMÉRICA, ÁFRICA, EUROPA O ASIA?","BIOLOGIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LOS CHIMPANCÉS?","BIOLOGIA: ¿EN QUÉ CONTINENTE VIVIÓ EL AUSTRALOPITECO?","BIOLOGIA: ¿DE QUÉ CONTINENTE ES EL COCODRILO?","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIA LA PLANTA DEL RICINO?","BIOLOGIA: ¿EN QUÉ CONTINENTE HAN SIDO HALLADOS LOS FÓSILES MÁS ANTIGUOS?"],
	["AFRICANO","BIOLOGIA: ¿QUÉ ELEFANTE NO PUEDE SER DOMESTICADO?"],
	["AGREGADO","BIOLOGIA: FRUTO COMPUESTO POR LOS CARPELOS SEPARADOS DE UNA FLOR"],
	["AGRESIVIDAD","BIOLOGIA: CAPACIDAD DE UN ORGANISMO DE VENCER Y ATACAR LAS DEFENSAS DE OTRO"],
	["AGRESIVO","BIOLOGIA: ¿QUÉ CARÁCTER SUELE TENER EL CISNE?"],
	["AGRICULTURA","BIOLOGIA: ARTE, CIENCIA E INDUSTRIA QUE SE OCUPA DE LA EXPLOTACIÓN DE PLANTAS Y ANIMALES PARA EL USO HUMANO"],
	["AGUA","BIOLOGIA: ¿CERCA DE QUÉ MEDIO SE MUEVE EL MOSQUITO LLAMADO 'DENGUE' EN PUERTO RICO?","BIOLOGIA: ¿CUÁL ES EL ELEMENTO MÁS NECESARIO EN LA TIERRA YA QUE SIN ÉL NO HABRÍA VIDA?","BIOLOGIA: ¿DÓNDE SE DESARROLLAN LAS LARVAS DE LOS SIÁLIDOS?","BIOLOGIA: ¿QUÉ MÁS ALMACENAN LAS VACUOLAS ADEMÁS DE SUSTANCIAS DE DESECHO Y DE RESERVA?","BIOLOGIA: ECHE, ECHE, ECHE... ¿QUÉ BEBEN LAS VACAS?","BIOLOGIA: ¿EN QUÉ MEDIO SE DESARROLLA EL PLANCTON?","BIOLOGIA: ¿DÓNDE PONE LOS HUEVOS LA LIBÉLULA?","BIOLOGIA: ¿CUÁL ES LA MOLÉCULA MÁS NUMEROSA EN LOS ORGANISMOS VIVOS?"],
	["AGUACATE","BIOLOGIA: NOMBRE COMÚN DEL PERSEA AMERICANA"],
	["AGUILERA","BIOLOGIA: ¿CÓMO SE LLAMA EL NIDO DEL ÁGUILA?"],
	["AHOGA","BIOLOGIA: SI SE OBLIGA AL PEZ LLAMADO LEPIDOSIREN PARADOXA (DIPNOO) A PERMANECER BAJO EL AGUA MUCHO TIEMPO, SE.."],
	["AI","BIOLOGIA: ¿QUÉ PEREZOSO ANIMAL TIENE POR NOMBRE DOS VOCALES?"],
	["AJENJO","BIOLOGIA: AMARGA PLANTA MEDICINAL CUYO NOMBRE CIENTÍFICO ES ARTEMISIA ABSINTHIUM","BIOLOGIA: (DICCIONARIO) PLANTA MEDICINAL AMARGA Y AROMÁTICA","BIOLOGIA: ORDENA PLANTAS: O - N - J - A - J - E"],
	["AJO","BIOLOGIA: BULBO DEL ALLIUM SATIVUM, EXCITANTE, ANTIHELMÍNTICO, DIGESTIVO Y PECTORAL","BIOLOGIA: PLANTA LILIÁCEA DE HOJAS LARGAS Y ESTRECHAS. EL BULBO ESTÁ FORMADO POR DIENTES"],
	["ALA","BIOLOGIA: DILATACIÓN LAMINAR FOLIÁCEA O MEMBRANOSA QUE SE EXTIENDE EN LA SUPERFICIE O EL CONTORNO DE LAS SEMILLAS O FRUTOS, O A LO LARGO DEL TALLO, PECIOLO, RAQUIS"],
	["ALAS","BIOLOGIA: PTERIGOTOS: SUBCLASE DE INSECTOS QUE CARACTERÍSTICAMENTE TIENEN..","BIOLOGIA: ¿QUÉ ES LO QUE NO TIENE LA LUCIÉRNAGA HEMBRA?"],
	["ALASKA","BIOLOGIA: ¿EN QUÉ ESTADO DE LOS EEUU VIVEN OSOS POLARES?"],
	["ALBAHACA","BIOLOGIA: DICEN QUE ESTA PLANTA AROMÁTICA AHUYENTA A LOS MOSQUITOS","BIOLOGIA: PLANTA LABIADA, AROMÁTICA, USADA COMO ORNAMENTO Y CONDIMENTO"],
	["ALBATROS","BIOLOGIA: AVE PALMÍPEDA DE GRAN TAMAÑO","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE RECORRE MÁS DISTANCIA VOLANDO?","BIOLOGIA: ¿CUÁL ES EL AVE ACUÁTICA MÁS GRANDE?","BIOLOGIA: ¿QUÉ PÁJARO TIENE EL MAYOR PIE PALMEADO?"],
	["ALBERTA","BIOLOGIA: PRINCIPAL ZONA DE YACIMIENTOS DE DINOSAURIOS EN CANADÁ"],
	["ALCE","BIOLOGIA: ¿CUÁL ES EL CÉRVIDO MÁS GRANDE?","BIOLOGIA: ¿QUÉ CÉRVIDO TIENE LA CORNAMENTA MAYOR?","BIOLOGIA: RUMIANTE PARECIDO AL CIERVO, PERO MÁS CORPULENTO, CON ASTAS ANCHAS EN FORMA DE PALAS"],
	["ALCORNOQUE","BIOLOGIA: ÁRBOL CUPULÍFERO CUYA CORTEZA PROPORCIONA CORCHO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE QUERCUS SUBER","BIOLOGIA: ¿DE QUÉ ÁRBOL SE OBTIENE EL CORCHO?"],
	["ALEMANIA","BIOLOGIA: ¿DE QUÉ PAÍS PROCEDE LA RAZA DE CABALLO HANNOVERIANO?","BIOLOGIA: PAÍS DONDE NACIÓ EL TÉRMINO \"BIOLOGÍA\""],
	["ALETA","BIOLOGIA: MEMBRANA EXTERNA DE LOS PECES"],
	["ALETAS","BIOLOGIA: ¿QUÉ SIRVE PARA ESTABILIZAR, FRENAR Y GUIAR EL CUERPO DE UN PEZ?","BIOLOGIA: ¿QUÉ SUSTITUYE A LAS EXTREMIDADES EN LOS PECES?"],
	["ALGAS","BIOLOGIA: PLANTAS QUE A VECES PUEDEN CONSIDERARSE COMO MICROBIOS"],
	["ALIMENTARSE","BIOLOGIA: PARA LAS GAVIOTAS EL CAMBIO DE MAREAS ES UNA GRAN OPORTUNIDAD PARA ................."],
	["ALMACENAR","BIOLOGIA: LAS VACUOLAS SIRVEN PARA.."],
	["ALMEJA","BIOLOGIA: LAMELIBRANQUIO MARINO, COMESTIBLE, DEL GÉNERO RUDITAPES (FAMILIA VENERIDAE)","BIOLOGIA: ¿QUÉ ANIMAL SE CAPTURÓ EN 2006 CON UNA EDAD DE 507 AÑOS, EL SEGUNDO MÁS LONGEVO TRAS LA ESPONJA ANTÁRTICA GIGANTE?"],
	["ALTERNA","BIOLOGIA: TIPO DE DISPOSICIÓN DE LAS HOJAS O DE LAS YEMAS, FORMADAS UNA EN CADA NUDO"],
	["AMAPOLA","BIOLOGIA: ¿QUÉ ES UNA PAPAVER RHOEAS?"],
	["AMARGO","BIOLOGIA: ¿QUÉ SABOR TIENE LA BILIS?"],
	["AMARILLO","BIOLOGIA: ¿DE QUÉ COLOR ES EL PICO DE UN MIRLO MACHO?","BIOLOGIA: ¿DE QUÉ COLOR SON LAS FLORES DEL CACAHUETE?","BIOLOGIA: ¿DE QUÉ COLOR SON LAS PATAS DEL FRAILECILLO ADULTO EN INVIERNO?","BIOLOGIA: ¿DE QUÉ COLOR SON LOS OJOS DEL TIGRE?","BIOLOGIA: ¿DE QUÉ COLOR VEN LOS ERIZOS?","BIOLOGIA: ¿QUÉ COLOR TIENE LA FLOR DEL TAMARINDO?","BIOLOGIA: ¿DE QUÉ COLOR SON LAS FLORES DEL MELÓN?","BIOLOGIA: ¿DE QUÉ COLORES ERAN LOS GUISANTES DE MENDEL? VERDE Y..","BIOLOGIA: ¿DE QUÉ COLOR ES LA FLOR DE LA MIMOSA?"],
	["AMBAR","BIOLOGIA: LA PLUMA FÓSIL MÁS ANTIGUA DESCUBIERTA HASTA EL MOMENTO POSEE UN ESTADO DE CONSERVACIÓN EXCELENTE, GRACIAS A QUE SE HA MANTENIDO EN ........."],
	["AMBAS","BIOLOGIA: ¿QUÉ TIPO DE DIGESTIÓN TIENE UNA MEDUSA: EXTERNA O INTERNA?"],
	["AMEBA","BIOLOGIA: ORGANISMO UNICELULAR PERTENECIENTE AL FILO SARCODINA Y AL REINO PROTISTA","BIOLOGIA: ORGANISMO UNICELULAR, SE DESPLAZA MEDIANTE PSEUDÓPODOS","BIOLOGIA: ORGANISMO GELATINOSO UNICELULAR QUE CAMBIA CONTINUAMENTE DE FORMA"],
	["AMERICA","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIO EL ÁRBOL CALAMBUCO?","BIOLOGIA: ¿DE DÓNDE PROVIENE EL ÁRBOL DEL CACAO?","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIO EL CACAHUETE?","BIOLOGIA: ¿DE QUÉ CONTINENTE PROCEDEN LOS PAVOS?","BIOLOGIA: ¿EN QUÉ CONTINENTE VIVE EL JAGUAR?","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIA LA PATATA?","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIO EL TABACO?","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIA LA ANACONDA?","BIOLOGIA: EN LAS SELVAS DE QUÉ CONTINENTE PODEMOS ENCONTRAR UNA BOA ESMERALDA COLGANDO DE UNA RAMA","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIA LA BOA?"],
	["ANACONDA","BIOLOGIA: ¿QUÉ SERPIENTE ALCANZA MAYOR PESO?","BIOLOGIA: SERPIENTE ACUÁTICA DE LAS DE MAYOR TAMAÑO QUE SE CONOCEN"],
	["ANCHAS","BIOLOGIA: ¿CÓMO TIENE LAS PATAS LA PANTERA DE LAS NIEVES, PARA EVITAR HUNDIRSE EN LA NIEVE?"],
	["ANDES","BIOLOGIA: ¿EN QUÉ CORDILLERA VIVE EL OSO DE ANTEOJOS?","BIOLOGIA: ¿QUÉ CORDILLERA ES EL HÁBITAT NATURAL DE LA LLAMA?"],
	["ANFIBIO","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES LA RANA?","BIOLOGIA: ¿QUÉ ES UN TRITÓN JASPEADO?","BIOLOGIA: EL ICHTHYOSTEGA FUE UNO DE LOS PRIMEROS, HACE 360 MILLONES DE AÑOS"],
	["ANFIBIOS","BIOLOGIA: ¿A QUÉ GRUPO PERTENECE EL AJOLOTE?","BIOLOGIA: ¿QUÉ CLASE DE ANIMALES SURGIÓ EN EL DEVÓNICO?","BIOLOGIA: ¿A QUÉ CLASE DE REPTILES PERTENECE LA SALAMANDRA?","BIOLOGIA: ¿A QUÉ CLASE DE VERTEBRADOS PERTENECE EL SAPO?","BIOLOGIA: ¿CON QUÉ NOMBRE SE CONOCE A LOS VERTEBRADOS CAPACES DE VIVIR TANTO EN EL AGUA COMO EN TIERRA?"],
	["ANGUILA","BIOLOGIA: ¿QUÉ ANIMAL DESOVA EN EL MAR DE LOS SARGAZOS?","BIOLOGIA: ¿QUÉ TIPO DE PEZ ES EL CONGRIO?","BIOLOGIA: ¿QUÉ PEZ HA VIVIDO HASTA MÁS VIEJO EN CAUTIVIDAD (88 AÑOS)?"],
	["ANGUILAS","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DE LOS PECES DEL ORDEN ANGUILIFORMES?"],
	["ANTARTIDA","BIOLOGIA: ¿CUÁL ES EL ÚNICO CONTINENTE EN EL QUE NO HABITAN LOS FALCÓNIDOS?","BIOLOGIA: ¿CUÁL ES EL ÚNICO CONTINENTE SIN REPTILES?","BIOLOGIA: ¿EN QUÉ CONTINENTE NO HAY SERPIENTES DEBIDO A SUS BAJAS TEMPERATURAS?","BIOLOGIA: ¿EN QUÉ CONTINENTE VIVEN LOS PINGÜINOS?","BIOLOGIA: ¿EN QUÉ ÚNICO LUGAR DEL MUNDO NO HAY ORQUÍDEAS?"],
	["ANTENAS","BIOLOGIA: ¿CON QUÉ PERCIBEN LAS MARIPOSAS LAS SENSACIONES GUSTATIVAS?","BIOLOGIA: ¿CON QUÉ PERCIBEN LAS MARIPOSAS LAS SENSACIONES TÉRMICAS?"],
	["ANTICUERPO","BIOLOGIA: SUSTANCIA CAPAZ DE FORMARSE EN UN ORGANISMO COMO RESPUESTA A LA PRESENCIA DE UN ANTÍGENO"],
	["ANUAL","BIOLOGIA: ¿CÓMO SE LLAMA A LA PLANTA QUE COMPLETA SU CICLO VITAL EN UNA ESTACIÓN Y LUEGO MUERE?"],
	["ANUALMENTE","BIOLOGIA: EL ALGODONERO SE PLANTA ................. POR MEDIO DE SEMILLAS"],
	["APIO","BIOLOGIA: PLANTA UMBELÍFERA A LA QUE SE ATRIBUYEN PROPIEDADES ABORTIVAS","BIOLOGIA: (DICCIONARIO) PLANTA UMBELÍFERA COMESTIBLE"],
	["APLASTADA","BIOLOGIA: ¿CÓMO TIENEN LOS COCODRILOS LA CABEZA?"],
	["APODO","BIOLOGIA: FALTO DE PIES"],
	["ARAÑA","BIOLOGIA: ¿CON QUÉ SER VIVO ASOCIAS UNA RED DE SEDA PEGAJOSA?","BIOLOGIA: ARTRÓPODO QUE DIGIERE SUS PRESAS FUERA DEL CUERPO Y LUEGO SUCCIONA LOS FLUIDOS DE ESA PRESA YA DIGERIDA","BIOLOGIA: ¿QUÉ ES UNA MIGALA?"],
	["ARBOL","BIOLOGIA: ¿QUÉ ES EL BARBUSANO?","BIOLOGIA: ¿QUÉ ES EL CACAO?","BIOLOGIA: ¿QUÉ ES EL LAUREL?","BIOLOGIA: ¿QUÉ ES EL MEMBRILLERO?","BIOLOGIA: ¿QUÉ ES EL ABEDUL?","BIOLOGIA: ¿QUÉ ES EL FRESNO?","BIOLOGIA: ¿QUÉ ES EL ACEBO?","BIOLOGIA: ¿QUÉ ES EL PALISANDRO?","BIOLOGIA: ¿QUÉ ES LA ACACIA?","BIOLOGIA: ¿QUÉ ES LA CAOBILLA?"],
	["ARBOLES","BIOLOGIA: ¿DÓNDE HABITA LA MAYOR PARTE DE SU VIDA EL PUERCOESPÍN AMERICANO?","BIOLOGIA: ¿DÓNDE HABITAN LA MAYORÍA DE LOS SIMIOS?","BIOLOGIA: ¿DE QUÉ ES PARÁSITO EL MUÉRDAGO, GENERALMENTE?","BIOLOGIA: ¿DE QUÉ SE PREOCUPA UN SILVICULTOR? DE LOS..","BIOLOGIA: ¿QUÉ NOMBRE RECIBEN LOS VEGETALES LEÑOSOS DE MÁS DE 3 METROS DE ALTURA?"],
	["ARBUSTO","BIOLOGIA: ¿CÓMO SE DENOMINA A LA PLANTA LEÑOSA DE POCA ALTURA, RAMIFICADA DESDE LA BASE?","BIOLOGIA: ¿QUÉ ES EL BOJ?","BIOLOGIA: ¿QUÉ ES EL BREZO?","BIOLOGIA: ¿QUÉ ES LA GAYUBA?","BIOLOGIA: ADEMÁS DE UNA VARIEDAD DE ACEITUNA, ¿QUÉ ES LA CORNICABRA?","BIOLOGIA: PLANTA PERENNE DE RAMOS LEÑOSOS","BIOLOGIA: ¿QUÉ ES EL MIRTO?","BIOLOGIA: ¿QUÉ ES LA ADELFA?","BIOLOGIA: EN CANARIAS, EL PALO DE SANGRE ES UN..","BIOLOGIA: ¿QUÉ ES EL ROMERO?"],
	["ARCE","BIOLOGIA: ÁRBOL CUYAS SEMILLAS POSEEN UNA MEMBRANA EN FORMA DE HÉLICE"],
	["ARDILLA","BIOLOGIA: ¿A QUÉ OTRO MAMÍFERO SE PARECE LA TUPAYA?","BIOLOGIA: ¿QUÉ ANIMAL TE VIENE A LA MENTE AL HABLAR DE ESCIÚRIDOS?","BIOLOGIA: NOMBRE DADO AL MAMÍFERO ROEDOR DE CUERPO ESBELTO Y COLA LARGA Y POBLADA. VIVE EN ÁRBOLES","BIOLOGIA: PRESA FAVORITA DE LA MARTA","BIOLOGIA: ¿QUÉ ANIMAL MAMÍFERO ROEDOR TIENE FAMA DE ASTUTO Y ÁGIL?","BIOLOGIA: ¿QUÉ SIMPÁTICO ANIMALILLO TIENE DE NOMBRE CIENTÍFICO SCIURUS VULGARIS?"],
	["ARENQUE","BIOLOGIA: ¿CUÁL ES EL PEZ, DE LOS CONSUMIDOS HABITUALMENTE, MÁS ABUNDANTE DEL GLOBO?","BIOLOGIA: PEZ CLUPEIDO PARECIDO A LA SARDINA, DE UNOS 25 CM DE LARGO"],
	["ARIZONA","BIOLOGIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA EL PARQUE NACIONAL DEL BOSQUE PETRIFICADO?"],
	["ARMADILLO","BIOLOGIA: ¿QUÉ ANIMAL ES EL ÚNICO QUE PUEDE CONTRAER LA LEPRA, APARTE DEL HOMBRE?","BIOLOGIA: MAMÍFERO ACORAZADO NATIVO DE AMÉRICA","BIOLOGIA: ORDENA ANIMALES: R - I - A - L - L - M - A - O - D"],
	["ARN","BIOLOGIA: ÁCIDO RIBONUCLEICO","BIOLOGIA: LA SÍNTESIS DE LAS PROTEÍNAS SE REALIZA EN LOS RIBOSOMAS GRACIAS AL.."],
	["ARRULLO","BIOLOGIA: ¿CUÁL ES LA VOZ DE LA PALOMA?"],
	["ARTEMISA","BIOLOGIA: ORDENA PLANTAS: I - R - M - S - T - E - A - A"],
	["ARTICULACIONES","BIOLOGIA: LOS PEDIPALPOS DE LOS ÁCAROS, QUE SE IMPLANTAN EN EL PROSOMA, PRESENTAN CINCO .................., DE LAS CUALES LAS BASALES FORMAN PARTE DE LA BOCA","BIOLOGIA: ¿CÓMO SE LLAMAN LOS PUNTOS DE UNIÓN DE LOS HUESOS?"],
	["ASIA","BIOLOGIA: ¿DE QUÉ CONTINENTE ES ORIGINARIO EL PAVO REAL?","BIOLOGIA: ¿DE QUÉ CONTINENTE PROCEDEN LAS CAMELIAS?","BIOLOGIA: ¿EN QUÉ ÚNICO CONTINENTE VIVE EL TIGRE?","BIOLOGIA: ¿EN QUÉ CONTINENTE VIVE EL OSO PANDA?"],
	["ATARDECER","BIOLOGIA: ¿EN QUÉ MOMENTO DEL DÍA ABANDONA LA PERCHA EL MURCIÉLAGO?"],
	["ATLAS","BIOLOGIA: PRIMERA VÉRTEBRA CERVICAL DE LOS VERTEBRADOS"],
	["ATROPINA","BIOLOGIA: EL MÁS CONOCIDO PRINCIPIO ACTIVO DE LA MANDRÁGORA ES LA..","BIOLOGIA: ALCALOIDE CONTENIDO EN LA BELLADONA"],
	["AULLIDO","BIOLOGIA: ¿CUÁL ES LA VOZ DEL LOBO?","BIOLOGIA: ¿CUÁL ES LA VOZ DEL ZORRO?"],
	["AULLIDOS","BIOLOGIA: ¿QUÉ SONIDOS EMITEN LOS DINGOS?"],
	["AUSTRALIA","BIOLOGIA: ¿DE DÓNDE SON TÍPICOS LOS MARSUPIALES?","BIOLOGIA: ¿DE QUÉ PAÍS ES NATIVO EL ANIMAL EQUIDNA?","BIOLOGIA: ¿DÓNDE HABITA EL CANGURO?","BIOLOGIA: ¿DÓNDE SE ENCUENTRA EL MAYOR ARRECIFE CORALINO?","BIOLOGIA: ¿EN QUÉ PAÍS HABITA EL CISNE NEGRO?","BIOLOGIA: LOS VERDADEROS PLACENTARIOS APARECIERON EN EL CRETÁCICO Y SE EXTENDIERON POR TODOS LOS CONTINENTES EXCEPTO..","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIO EL PERIQUITO?","BIOLOGIA: PAÍS DE ORIGEN DEL EUCALIPTO"],
	["AUSTRALIANA","BIOLOGIA: TASMANIA EN QUÉ REGIÓN ZOOGEOGRÁFICA SE ENCUENTRA"],
	["AUSTRIA","BIOLOGIA: ¿EN QUÉ PAÍS NACIÓ KONRAD LORENZ?"],
	["AUSTRIACA","BIOLOGIA: NACIONALIDAD DE MENDEL"],
	["AVE","BIOLOGIA: ¿QUÉ ANIMAL ES EL ALCAUDÓN?","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES EL CORMORÁN?","BIOLOGIA: ¿QUÉ ES EL ARAO?","BIOLOGIA: ¿QUÉ ES EL BAHARÍ?","BIOLOGIA: ¿QUÉ ES EL CÁRABO?","BIOLOGIA: ¿QUÉ ES EL CISNE?","BIOLOGIA: ¿QUÉ ES EL CORRELIMOS?","BIOLOGIA: ¿QUÉ ES EL GUARIAO?","BIOLOGIA: ¿QUÉ ES EL TINAMÚ?","BIOLOGIA: ¿QUÉ ES EL VERDERÓN?","BIOLOGIA: ¿QUÉ ES UNA ESPÁTULA SI NO ES UNA HERRAMIENTA?","BIOLOGIA: ¿QUÉ ES UNA GANGA SI NO ES UNA OFERTA?","BIOLOGIA: EL EXTINTO AEPYORNIS DE MADAGASCAR ES LA MAYOR QUE HA EXISTIDO (CASI 3 M DE ALTO Y 450 KG)","BIOLOGIA: ¿QUÉ ES EL CHOCHÍN?","BIOLOGIA: ¿QUÉ ES EL CHOTACABRAS?","BIOLOGIA: ¿QUÉ ES EL FRAILECILLO?","BIOLOGIA: ¿QUÉ ES EL ABANTO?","BIOLOGIA: ¿QUÉ ES EL AGAMÍ?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES EL ALCAUDÓN NÚBICO?"],
	["AVES","BIOLOGIA: ¿DE QUÉ CLASE DE ANIMALES SE PUEDEN ENCONTRAR EN ESPAÑA 324 ESPECIES DIFERENTES?","BIOLOGIA: ¿QUÉ ANIMALES TIENEN MOLLEJA?","BIOLOGIA: ¿QUÉ CLASE DE ANIMALES SON EL EMÚ Y EL ÑANDÚ?","BIOLOGIA: ¿QUÉ SON LAS FOCHAS?","BIOLOGIA: CLASE A LA QUE PERTENECEN LAS COTINGAS","BIOLOGIA: CLASE DE ANIMALES A LA QUE PERTENECEN LOS PIGARGOS","BIOLOGIA: LOS ORNITÓLOGOS SON ESPECIALISTAS EN..","BIOLOGIA: ¿QUÉ ANIMALES TIENEN CONECTADOS LOS PULMONES CON LOS ESPACIOS HUECOS DE LOS HUESOS?","BIOLOGIA: ¿QUÉ ESTUDIA LA ORNITOLOGÍA?"],
	["AVESTRUZ","BIOLOGIA: ¿DE QUÉ ANIMAL DEL DESIERTO ES EL GRAN HUEVO QUE PUEDE SOBREVIVIR A LARGAS EXPOSICIONES AL SOL?","BIOLOGIA: ¿DE QUÉ ANIMAL SE DICE QUE ESCONDE LA CABEZA BAJO TIERRA?","BIOLOGIA: ¿QUÉ AVE PUEDE PESAR MÁS DE 136 KG Y CORRER CERCA DE 65 KM/H?","BIOLOGIA: LAS AVES NO SUELEN TENER PENE PERO HAY UNA MUY CONOCIDA QUE LO TIENE. ¿CUÁL ES?","BIOLOGIA: NOMBRE COMÚN DE LA STRUTHIO CAMELUS","BIOLOGIA: AVE QUE NO PUEDE NADAR NI VOLAR","BIOLOGIA: ¿QUÉ AVE PONE LOS HUEVOS MÁS GRANDES?","BIOLOGIA: ¿CON QUÉ ANIMAL, POR SU PARECIDO, PODRÍAMOS COMPARAR AL ÑANDÚ?","BIOLOGIA: ¿CUÁL ES LA ÚNICA AVE QUE POSEE SÓLO DOS DEDOS EN CADA PATA?","BIOLOGIA: ¿CUÁL ES EL AVE DE MAYOR TAMAÑO?","BIOLOGIA: ¿QUÉ BICHO ES UN ESTRUCIO?","BIOLOGIA: ORDENA ANIMALES: T - A - E - R - Z - S - V - U"],
	["AVISPA","BIOLOGIA: ¿DE QUÉ INSECTO PROVIENEN LAS ABEJAS?","BIOLOGIA: ¿QUÉ INSECTO CONSTRUYE NIDOS DE PAPEL QUE FABRICA MASTICANDO MADERA?"],
	["AZUL","BIOLOGIA: ¿DE QUÉ COLOR SON LAS HORTENSIAS QUE CRECEN EN SUELOS ÁCIDOS?","BIOLOGIA: ¿DE QUÉ COLOR SON LAS PATAS DEL ALCATRAZ?","BIOLOGIA: ¿DE QUÉ COLOR SON LOS OJOS DEL GATO MONTÉS?","BIOLOGIA: ¿DE QUÉ COLOR TIENE LOS GENITALES EL PRIMATE MALBROUCK?"],
	["BABOSA","BIOLOGIA: MOLUSCO GASTERÓPODO TERRESTRE EMPARENTADO CON EL CARACOL PERO CON EL CAPARAZÓN REPRESENTADO POR UNA PLACA CÓRNEA INTERNA SITUADO POR ENCIMA DE LA CAVIDAD RESPIRATORIA","BIOLOGIA: NOMBRE VULGAR DADO A LOS MOLUSCOS GASTERÓPODOS CARENTES DE CONCHA, CUERPO CONTRÁCTIL Y VISCOSO"],
	["BACALAO","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DE LOS PECES DE LA FAMILIA GÁDIDOS?","BIOLOGIA: EXISTE UN ACEITE ANIMAL DE HÍGADO DE..","BIOLOGIA: LA HEMBRA DE ESTE CONOCIDO PEZ HACE UNA PUESTA DE ENTRE 4 Y 7 MILLONES DE HUEVOS","BIOLOGIA: PEZ TELEÓSTEO, DE TAMAÑO VARIABLE, CUERPO CILÍNDRICO Y CABEZA GRANDE. COMESTIBLE. SE CONSERVA SALADO Y PRENSADO","BIOLOGIA: ¿CON QUÉ PEZ SE SUELE CONFUNDIR AL ABADEJO DEBIDO A SU GRAN PARECIDO?"],
	["BACTERIA","BIOLOGIA: ESQUIZÓFITA DESPROVISTA DE PIGMENTOS FOTOSINTÉTICOS, SIN NÚCLEO DIFERENCIADO, QUE SE MULTIPLICA POR DIVISIÓN SIMPLE O ESPORAS","BIOLOGIA: MICROORGANISMO UNICELULAR, SIN CLOROFILA, QUE SE MULTIPLICA POR SIMPLE DIVISIÓN","BIOLOGIA: ORGANISMO UNICELULAR MICROSCÓPICO","BIOLOGIA: ¿QUÉ ES LA ESPIROQUETA?"],
	["BAILANDO","BIOLOGIA: ¿CÓMO AVISA UNA ABEJA A LAS DEMÁS DE QUE HA ENCONTRADO UNA FUENTE DE NÉCTAR?"],
	["BALA","BIOLOGIA: SONIDOS: EL CORDERO ......","BIOLOGIA: ¿QUÉ HACE EL CIERVO SI EL ASNO REBUZNA?"],
	["BALLENA","BIOLOGIA: ¿QUÉ MAMÍFERO HA PERDIDO CASI TODO EL PELO?","BIOLOGIA: ¿CUÁL ES EL CETÁCEO QUE PUEDE PERMANECER SUMERGIDO 90 MINUTOS COMO MÁXIMO?","BIOLOGIA: ¿QUÉ ES LA BELUGA?","BIOLOGIA: ¿QUÉ GRAN ANIMAL TIENE UN RITMO CARDÍACO DE 9 PULSACIONES POR MINUTO?"],
	["BALLENAS","BIOLOGIA: HAY ELEFANTES QUE VIVEN HASTA 70 AÑOS DE EDAD, ............... DE HASTA 90 Y HUMANOS HASTA 120 AÑOS","BIOLOGIA: ¿CUÁLES SON LOS MAYORES ANIMALES MIGRATORIOS?"],
	["BANCO","BIOLOGIA: GRUPO GRANDE DE PECES QUE VAN JUNTOS"],
	["BANDADA","BIOLOGIA: ¿CÓMO SE LLAMA EL CONJUNTO DE AVES O INSECTOS QUE VUELAN JUNTOS?","BIOLOGIA: ¿CÓMO SE LLAMA A UN GRUPO DE GALLINAS?"],
	["BARBA","BIOLOGIA: DEFINICIÓN: CADA UNA DE LAS LÁMINAS CÓRNEAS QUE CUELGAN DEL VELO DEL PALADAR DE LAS BALLENAS MÁS GRANDES Y QUE UTILIZAN PARA FILTRAR EL PLANCTON DEL AGUA DEL MAR"],
	["BARBAS","BIOLOGIA: LOS MISTICETOS SON CETÁCEOS QUE TIENEN..","BIOLOGIA: ¿QUÉ TIENEN LAS BALLENAS EN LUGAR DE DIENTES?"],
	["BARRO","BIOLOGIA: ¿CON QUÉ HACE EL NIDO LA GOLONDRINA?"],
	["BATATA","BIOLOGIA: PLANTA DE LA FAMILIA DE LAS CONVOLVULÁCEAS CUYA RAÍZ TUBEROSA, LIGERAMENTE DULCE, SE COME"],
	["BAZO","BIOLOGIA: LA BACERA ES UNA ENFERMEDAD CARBUNCOSA DEL GANADO. ¿A QUÉ PARTE ATACA?"],
	["BAÑARSE","BIOLOGIA: ¿QUÉ LES ENCANTA A LOS PÁJAROS DE JAULA EN VERANO?"],
	["BECERRO","BIOLOGIA: CRÍA MACHO DE LA VACA HASTA APROXIMADAMENTE LOS DOS AÑOS"],
	["BELLOTA","BIOLOGIA: ¿A QUÉ FRUTO SECO SE LLAMA TAMBIÉN GLANDE?","BIOLOGIA: ¿CUÁL ES EL FRUTO DEL ROBLE?","BIOLOGIA: FRUTO DE LA ENCINA","BIOLOGIA: ¿CÓMO SE LLAMA COMÚNMENTE AL FRUTO DEL ROBLE Y LA ENCINA?"],
	["BELUGA","BIOLOGIA: ¿DE QUÉ OTRO MODO SE CONOCE A LA BALLENA BLANCA?"],
	["BESADOR","BIOLOGIA: DE VEZ EN CUANDO DOS MACHOS JUNTAN SUS BOCAS CON FUERZA, SE CREE QUE A MODO DE DIVERSIÓN O AMENAZA. ESTO ES PROPIO DE UNA ESPECIE DE PEZ GURAMI, CONOCIDO VULGARMENTE COMO.."],
	["BIGOTES","BIOLOGIA: ALGUNOS MAMÍFEROS TIENEN VIBRISAS QUE VULGARMENTE SON LLAMADAS.."],
	["BILIS","BIOLOGIA: ¿QUÉ LÍQUIDO SEGREGA EL HÍGADO?"],
	["BIOPSIA","BIOLOGIA: MUESTRA DE TEJIDO TOMADA DE UN SER VIVO CON FINES DIAGNÓSTICOS"],
	["BLANCO","BIOLOGIA: ¿DE QUÉ COLOR ES EL CISNE?","BIOLOGIA: ¿DE QUÉ COLOR ES LA CABEZA DEL ÁGUILA CALVA?","BIOLOGIA: ¿DE QUÉ COLOR ES LA PUNTA DE LA COLA DEL DINGO?","BIOLOGIA: ¿DE QUÉ COLOR SON LAS FLORES DE LA PLANTA DEL CAFÉ?","BIOLOGIA: COLOR DE LA PERDIZ NIVAL EN OTOÑO","BIOLOGIA: SI A LA VUELTA DE LA ESQUINA NOS ENCONTRÁRAMOS DE SOPETÓN CON UN URSUS MARITIMUS, ¿DE QUÉ COLOR TENDRÍA EL PELAJE?","BIOLOGIA: ¿QUÉ COLOR TIENE EL PLUMAJE DE UNA OCA?","BIOLOGIA: ¿DE QUÉ COLOR SON LOS PÉTALOS DE LA FLOR DE LA MANZANILLA?","BIOLOGIA: ¿DE QUÉ COLOR ES LA CARNE DEL CANGREJO?","BIOLOGIA: EL TIBURÓN QUE PROTAGONIZA MÁS ATAQUES A PERSONAS ES EL TIBURÓN..","BIOLOGIA: ¿DE QUÉ COLOR TIENE EL VIENTRE UN TORO BRAGADO?","BIOLOGIA: ¿DE QUÉ COLOR SON LOS HUEVOS DE COCODRILO?"],
	["BOCA","BIOLOGIA: ¿DÓNDE METE EL COCODRILO A SUS CRÍAS PARA TRANSPORTARLAS HASTA UNA ZONA ESPECIAL DE CRÍA Y VIGILARLAS?"],
	["BONGO","BIOLOGIA: ESPECIE DE ANTÍLOPE DE COLOR CASTAÑO CON FRANJAS BLANCAS. VIVE EN EL OESTE DE ÁFRICA"],
	["BONIATO","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LA BATATA O CAMOTE?"],
	["BONITO","BIOLOGIA: PEZ MARINO COMESTIBLE, CON EL DORSO AZUL, EL CUERPO BLANCO Y CUATRO RAYAS PARDAS EN LOS COSTADOS"],
	["BOSQUE","BIOLOGIA: ¿CUÁL ES EL HÁBITAT DEL PUERCOESPÍN AMERICANO?","BIOLOGIA: EL PELAJE DEL LINCE ROJO ES UN EXCELENTE CAMUFLAJE EN EL..","BIOLOGIA: FORMACIÓN VEGETAL CONSTITUIDA POR ÁRBOLES QUE CRECEN UNOS JUNTO A OTROS"],
	["BOSQUES","BIOLOGIA: ¿QUÉ SE CULTIVA CON LA SILVICULTURA?"],
	["BOVEDA","BIOLOGIA: ¿CÓMO SE LLAMA LA MASA DENSA FORMADA POR LAS COPAS DE LOS ÁRBOLES EN LA SELVA TROPICAL?"],
	["BOXER","BIOLOGIA: ¿QUÉ RAZA DE PERROS ES LA MÁS 'PUPAS' POR LO MUCHO QUE SE LA VE EN EL VETERINARIO?"],
	["BRASIL","BIOLOGIA: ¿EN DÓNDE SE PUEDE ENCONTRAR A LA TARÁNTULA DE RODILLAS BLANCAS?","BIOLOGIA: ¿DE QUÉ PAÍS ES NATIVA LA PLANTA VICTORIA AMAZÓNICA?"],
	["BUITRE","BIOLOGIA: ¿QUÉ AVE HA SIDO VISTA A MAYOR ALTITUD?","BIOLOGIA: AVE RAPAZ GRANDE QUE SE ALIMENTA DE CARROÑA"],
	["BURRO","BIOLOGIA: ¿QUÉ ANIMAL ES EL JUMENTO?","BIOLOGIA: ¿QUÉ OTRO NOMBRE RECIBE EL ASNO?"],
	["BUSCANDO","BIOLOGIA: LOS PERROS TE LAMEN LA CARA PORQUE INSTINTIVAMENTE ESTÁN ................ RESTOS DE COMIDA"],
	["CABALLO","BIOLOGIA: ¿QUÉ ANIMAL DIRÍAS QUE ES UN PALAFRÉN?","BIOLOGIA: ¿QUÉ ANIMAL NOS VIENE A LA MENTE AL MENCIONAR EL ORDEN DE LOS PERISODÁCTILOS?","BIOLOGIA: EJEMPLO MUY CONOCIDO DE LOS UNGULADOS","BIOLOGIA: EL HYRACOTHERIUM O EOHIPPUS FUE EL ANTEPASADO DE ESTE ANIMAL ACTUAL","BIOLOGIA: EL TARPÁN, EXTINGUIDO A COMIENZOS DEL S. XX, ERA UNA RAZA SALVAJE DE QUÉ ANIMAL","BIOLOGIA: MAMÍFERO ÉQUIDO, FUERTE, GRANDE, CON AMPLIAS CRINES Y LARGA COLA","BIOLOGIA: UN ANIMAL DE LA RAZA CUARTO DE MILLA ES UN..","BIOLOGIA: LA DE PRZEWALSKI ES UNA RAZA SALVAJE, ¿DE QUÉ ANIMAL?","BIOLOGIA: UN CIMARRÓN ES UN.."],
	["CABEZA","BIOLOGIA: PARTE SUPERIOR O ANTERIOR DEL CUERPO HUMANO O DE LOS ANIMALES","BIOLOGIA: ¿EN QUÉ PARTE DEL CARACOL ESTÁN SUS ÓRGANOS REPRODUCTORES?","BIOLOGIA: ¿QUÉ PARTE DEL CUERPO PIERDE EL MACHO DE LA MANTIS RELIGIOSA DESPUÉS DE APAREARSE?","BIOLOGIA: BIOLOGÍA MARINA: EN QUÉ PARTE DEL PEZ SE SITÚA LA GLÁNDULA PINEAL"],
	["CABRA","BIOLOGIA: MAMÍFERO RUMIANTE, BÓVIDO, DE CUERPO ESBELTO, PELO ÁSPERO Y CUERNOS ENCORVADOS, MUY ÁGIL","BIOLOGIA: ¿QUÉ ANIMAL NOS ABASTECE DE LANA DE CACHEMIR?"],
	["CABRAS","BIOLOGIA: ¿CUÁLES SON LOS ANIMALES QUE TIENEN MAMELLAS?"],
	["CABRITO","BIOLOGIA: ¿CÓMO SE LLAMA LA CRÍA DE LA CABRA?"],
	["CACAO","BIOLOGIA: ÁRBOL ORIGINARIO DE MÉXICO DEL CUAL SE OBTIENE EL CHOCOLATE","BIOLOGIA: ¿QUÉ ES EL TEOBROMA?"],
	["CACHORRO","BIOLOGIA: CRÍA PEQUEÑA DE MAMÍFEROS COMO EL PERRO, EL LEÓN, EL LOBO.."],
	["CACTUS","BIOLOGIA: ¿CUÁL ES LA PLANTA QUE PUEDE ALMACENAR HASTA 10 LITROS DE AGUA?","BIOLOGIA: ¿QUÉ TIPO DE PLANTA ES EL SAGUARO?"],
	["CADAVERES","BIOLOGIA: ¿DE QUÉ SE ALIMENTA UN ANIMAL CARROÑERO?"],
	["CAFE","BIOLOGIA: SEMILLA DEL CAFETO"],
	["CALABAZA","BIOLOGIA: PLANTA HORTÍCOLA, ANUAL, DE LA FAMILIA DE LAS CUCURBITÁCEAS"],
	["CALAMAR","BIOLOGIA: UN LOLIGO ES UN... RÍOS DE TINTA LE CARACTERIZAN"],
	["CALCIO","BIOLOGIA: ELEMENTO QUÍMICO IMPORTANTE EN LA CONTRACCIÓN MUSCULAR"],
	["CALIENTE","BIOLOGIA: LOS MAMÍFEROS SON DE SANGRE.."],
	["CALIFORNIA","BIOLOGIA: ¿EN QUÉ ESTADO SE ENCUENTRA LA SECUOYA MÁS GRANDE?"],
	["CALLO","BIOLOGIA: TEJIDO NO DIFERENCIADO QUE SE FORMA EN LA SUPERFICIE DAÑADA DE UN PLANTA"],
	["CALOR","BIOLOGIA: FACTOR ENERGÉTICO QUE INFLUYE EN LA VELOCIDAD CON QUE SE LLEVAN A CABO PROCESOS FISIOLÓGICOS"],
	["CALVERO","BIOLOGIA: ZONA SIN ÁRBOLES DENTRO DE UN BOSQUE"],
	["CAMADA","BIOLOGIA: ¿CÓMO SE DENOMINA AL CONJUNTO DE LAS CRÍAS QUE UNA MADRE PARE DE UNA VEZ?"],
	["CAMARAS","BIOLOGIA: LA CONCHA DEL NAUTILUS FORMA UNA ESPIRAL Y SU INTERIOR ESTÁ SUBDIVIDIDO EN ............. LLENAS DE GAS"],
	["CAMELLO","BIOLOGIA: MAMÍFERO RUMIANTE DE DOS JOROBAS","BIOLOGIA: ¿DE QUÉ ANIMAL SE SUELE DECIR QUE AGUANTA MÁS SIN BEBER?","BIOLOGIA: ¿QUÉ ANIMAL TIENE DOS JOROBAS?"],
	["CAMELLOS","BIOLOGIA: ¿QUÉ ANIMALES BALAN CUANDO SE TUMBAN A DESCANSAR?"],
	["CAMISA","BIOLOGIA: ¿CÓMO SE LLAMA LA MUDA DE LAS SERPIENTES?"],
	["CAMPANA","BIOLOGIA: ¿CÓMO SE LLAMA LA EXPANSIÓN DE PELO Y PIEL QUE PENDE DEL CUELLO DEL ALCE?"],
	["CAMUFLAJE","BIOLOGIA: ¿DE QUÉ LE SIRVEN A LAS JIRAFAS LOS DIBUJOS DE SU PIEL?","BIOLOGIA: PARA DEFENDERSE, EL OKAPI SE MUEVE LENTAMENTE Y SE VALE DEL ................. PARA EVITAR SER VISTO"],
	["CANADA","BIOLOGIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL PERRO LABRADOR?","BIOLOGIA: ¿EN QUÉ PAÍS PODEMOS ENCONTRAR LA MAYOR POBLACIÓN LIBRE DE BISONTES?"],
	["CANARIO","BIOLOGIA: MORFOLÓGICAMENTE, EL VERDERÓN SE PARECE AL MÁS CONOCIDO ...........","BIOLOGIA: PÁJARO CANTOR ORIGINARIO DE LAS CANARIAS, AZORES Y MADEIRA"],
	["CANGREJO","BIOLOGIA: CRUSTÁCEO DECÁPODO"],
	["CANGURO","BIOLOGIA: MAMÍFERO DE CORTOS BRAZOS, LARGA COLA, LLEVA A SU CRÍA EN EL MARSUPIO","BIOLOGIA: EL WALLABY ES UN.."],
	["CANICHE","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EN ESPAÑA EL PERRO DE RAZA POODLE?"],
	["CANINO","BIOLOGIA: DIENTE SITUADO INMEDIATAMENTE DETRÁS DE LOS INCISIVOS EN LOS MAMÍFEROS"],
	["CANINOS","BIOLOGIA: EL LICAÓN TIENE UNOS LARGOS ............ PARA ATRAPAR A SUS PRESAS Y UNOS MOLARES ADECUADOS PARA TRITURARLAS","BIOLOGIA: LA DENTADURA DE LA YEGUA, DE QUÉ DIENTES CARECE"],
	["CAPILAR","BIOLOGIA: ¿QUÉ VASO DIMINUTO CONECTA UNA ARTERIA CON UNA VENA?"],
	["CAPSULA","BIOLOGIA: CAPA COMPACTA DE POLISACÁRIDO EXTERIOR A LA PARED CELULAR DE ALGUNAS BACTERIAS"],
	["CAPULLO","BIOLOGIA: ENVOLTURA PROTECTORA SECRETADA POR LAS LARVAS DE VARIOS INSECTOS DENTRO DE LA CUAL SE PRODUCE LA METAMORFOSIS","BIOLOGIA: ENVOLTURA QUE SEGREGAN EL GUSANO DE SEDA Y LAS LARVAS DE CIERTOS INSECTOS, Y EN LA QUE SE ENCIERRAN PARA TRANSFORMARSE EN NINFAS"],
	["CARACOL","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE NO TIENE PATAS PERO TIENE PIE?","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DEL HELIX POMATIA?"],
	["CARACOLES","BIOLOGIA: ¿CUÁL ES EL NOMBRE VULGAR DE LOS GASTERÓPODOS CON CONCHA?"],
	["CARBOHIDRATOS","BIOLOGIA: GLÚCIDOS, HIDRATOS DE CARBONO O.."],
	["CARBONO","BIOLOGIA: LOS ORGANISMOS VIVOS ESTÁN FORMADOS MAYORITARIAMENTE POR CUATRO ELEMENTOS: NITRÓGENO, HIDRÓGENO, OXÍGENO Y.."],
	["CAREY","BIOLOGIA: QUÉ RAZA DE GATO ES DE COLOR CREMA, NARANJA Y NEGRO"],
	["CARNERO","BIOLOGIA: RUMIANTE DOMÉSTICO, MACHO, DE CUERNOS ARROLLADOS EN ESPIRAL, QUE SE CRÍA POR SU CARNE Y SU LANA","BIOLOGIA: MACHO DE LA OVEJA"],
	["CARPA","BIOLOGIA: ES, POSIBLEMENTE, EL PEZ MÁS CONOCIDO DE LA FAMILIA DE LOS CIPRÍNIDOS"],
	["CARPE","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE CARPINUS BETULUS"],
	["CARPINTERO","BIOLOGIA: ¿QUÉ TIPO DE PÁJARO ES EL TAJÁ?"],
	["CARROÑA","BIOLOGIA: ¿QUÉ NOMBRE RECIBE LA CARNE CORROMPIDA?","BIOLOGIA: ¿DE QUÉ SE ALIMENTAN NORMALMENTE LOS BUITRES?"],
	["CARROÑEROS","BIOLOGIA: ANIMALES QUE SE ALIMENTAN DE PLANTAS Y ANIMALES MUERTOS. SU COMPORTAMIENTO CONTRIBUYE A LIMPIAR EL HÁBITAT","BIOLOGIA: LAS HIENAS SON MÁS PREDADORES QUE.."],
	["CASCABEL","BIOLOGIA: HASTA UN 40 POR CIENTO DE LAS MORDIDAS POR SERPIENTES DE ............. SON 'MORDIDAS SECAS' QUE NO CONTIENEN O CASI NO CONTIENEN VENENO"],
	["CASCANUECES","BIOLOGIA: PÁJARO CÓRVIDO DE PLUMAJE CASTAÑO OSCURO SALPICADO DE MANCHAS BLANCAS QUE HABITA EN LAS REGIONES MÁS FRÍAS DEL HEMISFERIO NORTE"],
	["CASPIO","BIOLOGIA: ¿EN QUÉ MAR SE ENCUENTRA EL HUSO O ESTURIÓN GIGANTE?"],
	["CASTAÑO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE CASTANEA SATIVA"],
	["CASTOR","BIOLOGIA: ¿CUÁL ES EL ROEDOR MÁS GRANDE DE AMÉRICA DEL NORTE?","BIOLOGIA: ¿QUÉ ANIMAL EDIFICA EN LOS RÍOS UNOS FUERTES DIQUES ASTUTAMENTE DISPUESTOS?","BIOLOGIA: ¿QUÉ ROEDOR CONSTRUYE CHOZAS DE ARCILLA Y PRESAS EN LOS RÍOS?","BIOLOGIA: ¿QUÉ MAMÍFERO ES EL MEJOR CONSTRUCTOR?"],
	["CATORCE","BIOLOGIA: ¿CUÁNTAS UÑAS TIENE EN TOTAL EL ELEFANTE AFRICANO ENTRE LAS CUATRO PATAS?"],
	["CAUCHO","BIOLOGIA: HIDROCARBURO DE GRAN IMPORTANCIA QUE SE OBTIENE DEL LÁTEX DE CIERTOS ÁRBOLES DE LA ZONA TROPICAL","BIOLOGIA: ¿QUÉ SUSTANCIA SE OBTIENE DE LA HEVEA BRASILIENSIS?"],
	["CAZADOR","BIOLOGIA: INSTINTIVAMENTE, EL GATO ES ........... SIN EMBARGO, SI SU MADRE NO LO EDUCA DURANTE SUS PRIMEROS MESES DE VIDA NUNCA LLEGARÁ A HACER LA TAREA DEL TODO BIEN"],
	["CAÑAVERAL","BIOLOGIA: SITIO POBLADO DE CAÑAS"],
	["CEBOLLA","BIOLOGIA: PLANTA BULBOSA, DENOMINADA CIENTÍFICAMENTE ALLIUM CEPA, PERTENECIENTE A LA FAMILIA DE LAS LILIÁCEAS"],
	["CEBRA","BIOLOGIA: ¿QUÉ MAMÍFERO AFRICANO ES ALGO MÁS PEQUEÑO QUE SU PARIENTE EL CABALLO Y TIENE UN PELAJE RAYADO EN BLANCO Y NEGRO MUY CARACTERÍSTICO?","BIOLOGIA: ¿CUÁL ES EL ÚNICO EQUINO QUE MUERDE COMO MEDIO DE DEFENSA?","BIOLOGIA: ¿CUÁL ES EL NOMBRE VULGAR DEL EQUUS BURCHELLI?"],
	["CEDRO","BIOLOGIA: ÁRBOL DE ORIGEN ASIÁTICO DE LA FAMILIA DE LAS PINÁCEAS"],
	["CEGUERA","BIOLOGIA: BIOLOGÍA MARINA: QUÉ CARACTERÍSTICA FÍSICA TIENEN LA MAYORÍA DE LAS GAMBAS DEL GÉNERO ALPHEUS"],
	["CELDAS","BIOLOGIA: ¿CÓMO SE LLAMAN LAS 'HABITACIONES' DONDE LAS ABEJAS DEPOSITAN EL NÉCTAR Y EL POLEN?"],
	["CELULAR","BIOLOGIA: ESPORULACIÓN, GEMACIÓN, BIPARTICIÓN, MITOSIS Y MEIOSIS SON FORMAS DE LA DIVISIÓN.."],
	["CENTENO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE SECALE CEREALE","BIOLOGIA: PLANTA ANUAL PARECIDA AL TRIGO"],
	["CEPA","BIOLOGIA: ¿CÓMO SE LLAMA EL TRONCO DE LA VID DEL CUAL BROTAN LOS SARMIENTOS?"],
	["CERA","BIOLOGIA: ¿DE QUÉ ESTÁN HECHOS LOS PANALES DE LAS ABEJAS MELÍFERAS?","BIOLOGIA: SUSTANCIA SÓLIDA Y FUNDIBLE SEGREGADA POR LAS ABEJAS CON LA QUE SE PUEDEN HACER VELAS"],
	["CERDA","BIOLOGIA: ¿CÓMO SE LLAMA EL PELO DEL CERDO?"],
	["CERDO","BIOLOGIA: ¿EL HOCICO DE QUÉ ANIMAL SE LLAMA 'JETA'?","BIOLOGIA: ¿QUÉ ANIMAL ES UN EJEMPLAR DE RAZA PIETRAIN?","BIOLOGIA: ANIMAL QUE PERTENECE A LA FAMILIA DE LOS SUIDOS Y ES ENTERAMENTE COMESTIBLE","BIOLOGIA: UN ANIMAL DE RAZA LANDRACE, ES UN..","BIOLOGIA: ¿A QUÉ ANIMAL AFECTA EL MAL ROJO?"],
	["CEREAL","BIOLOGIA: ¿QUÉ ES EL MAÍZ?","BIOLOGIA: ¿QUÉ ES EL SORGO?"],
	["CEREBELO","BIOLOGIA: REGIÓN DEL CEREBRO POSTERIOR DE LOS VERTEBRADOS RELACIONADA CON LA COORDINACIÓN DE LOS MOVIMIENTOS"],
	["CEREBRO","BIOLOGIA: LAS ESTRELLAS DE MAR NO TIENEN.."],
	["CEREZO","BIOLOGIA: ¿QUÉ PLANTA ES EL PRUNUS AVIUM?"],
	["CHACAL","BIOLOGIA: ¿QUÉ ANIMAL POSEE CARACTERÍSTICAS PROPIAS DE LOS LOBOS Y LOS ZORROS?"],
	["CHICLE","BIOLOGIA: GOMA QUE SE OBTIENE DEL LÁTEX DEL CHICOZAPOTE, UN ÁRBOL ORIUNDO DE AMÉRICA","BIOLOGIA: ¿QUÉ TIPO DE LÁTEX SE EXTRAE HACIENDO INCISIONES EN EL TRONCO DE LOS ZAPOTES Y DEL CHICOZAPOTE?"],
	["CHIHUAHUA","BIOLOGIA: ¿CUÁL ES EL PERRO MÁS PEQUEÑO QUE EXISTE, MIDIENDO TAN SÓLO UNOS 20 CM?","BIOLOGIA: PERROS: RAZA MUY ANTIGUA (SIGLO VIII), DESCIENDE DEL LEGENDARIO TECHICHI DE LOS ANTIGUOS AZTECAS: UN MINÚSCULO PERRITO SAGRADO QUE SERVÍA DE EXQUISITO MANJAR A LOS SACERDOTES","BIOLOGIA: ¿QUÉ PERRO SE LLAMÓ ASÍ POR UN ESTADO MEXICANO?"],
	["CHILLA","BIOLOGIA: SONIDOS: LA LIEBRE ........."],
	["CHILLIDO","BIOLOGIA: ¿CUÁL ES LA VOZ DE LA LIEBRE?","BIOLOGIA: ¿CUÁL ES LA VOZ DEL CONEJO?"],
	["CHINA","BIOLOGIA: ¿DE DÓNDE PROCEDE EL PERRO DE RAZA SHAR PEI?","BIOLOGIA: ¿DE QUÉ PAÍS PROCEDE EL OSO PANDA?","BIOLOGIA: FLORES: ¿DE DÓNDE ES ORIGINARIA LA GARDENIA?","BIOLOGIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL GINKGO, UNA DE LAS ESPECIES VEGETALES MÁS ANTIGUAS?"],
	["CHOCOLATE","BIOLOGIA: ¿QUÉ ALIMENTO PUEDE RESULTAR TÓXICO PARA LOS PERROS?"],
	["CIANURO","BIOLOGIA: CON QUÉ PESCAN ALGUNOS SAQUEADORES DEL ARRECIFE, QUE DA COMO RESULTADO FINAL LA MUERTE DEL PEZ SEMANAS DESPUÉS IRREMEDIABLEMENTE"],
	["CIEGA","BIOLOGIA: LA HEMBRA DE PANDA GIGANTE PARE UNA CRÍA QUE AL NACER ES MINÚSCULA, ........... Y DESVALIDA"],
	["CIEGO","BIOLOGIA: EN EL CABALLO, ¿DÓNDE SE DIGIERE LA CELULOSA?"],
	["CIERVO","BIOLOGIA: ¿QUÉ ANIMAL ES UN WAPITÍ?","BIOLOGIA: ANIMAL CON CUERNOS RAMIFICADOS"],
	["CIGÜEÑA","BIOLOGIA: ¿QUÉ AVE ES CONOCIDA POR HACER SUS NIDOS EN CHIMENEAS Y CAMPANARIOS DE IGLESIAS?","BIOLOGIA: AVE QUE NOS VIENE A LA MENTE AL MENCIONAR EL ORDEN DE LOS CICONIFORMES","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE, SEGÚN EL REFRÁN, SE VE POR SAN BLAS?"],
	["CINCO","BIOLOGIA: ¿CUÁNTAS UÑAS TIENE NORMALMENTE UN PERRO EN SUS PATAS DELANTERAS?","BIOLOGIA: ¿CUÁNTAS VALVAS COMPONEN LA CONCHA DE LOS PERCEBES?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENE EL CERDO HORMIGUERO EN LAS PATAS POSTERIORES?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENE EL GATO EN CADA UNA DE SUS PATAS DELANTERAS?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENEN LOS COCODRILOS EN SUS PATAS ANTERIORES?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENEN LOS FÉLIDOS EN LAS PATAS ANTERIORES?","BIOLOGIA: ¿CUÁNTOS PÉTALOS TIENEN LAS ROSAS SILVESTRES?","BIOLOGIA: ¿EN CUÁNTAS CÁMARAS SE DIVIDE EL ESTÓMAGO DE LOS HIPOPÓTAMOS?","BIOLOGIA: ¿EN CUÁNTOS REINOS ESTÁN CLASIFICADOS LOS SERES VIVOS?","BIOLOGIA: ¿CUÁNTOS BRAZOS TIENE LA ESTRELLA DE MAR (LETRA)?","BIOLOGIA: ¿CUÁNTO DURA EL ACTO REPRODUCTIVO DEL RATÓN (EN SEGUNDOS Y EN LETRAS)?","BIOLOGIA: ¿CUÁNTOS CARBONOS TIENE LA RIBOSA?"],
	["CIRUELA","BIOLOGIA: ¿QUÉ FRUTA TIENE UNA VARIEDAD LLAMADA CASCABELILLO?"],
	["CISNE","BIOLOGIA: AVE PALMÍPEDA DE GRAN TAMAÑO, PLUMAJE BLANCO Y PORTE MAJESTUOSO, CUELLO LARGO Y FLEXIBLE Y PATAS CORTAS"],
	["CLARA","BIOLOGIA: ¿CÓMO SE LLAMA LA SUSTANCIA NUTRITIVA DEL HUEVO?","BIOLOGIA: ¿QUÉ PARTE DEL HUEVO ES RICA EN ALBÚMINA?"],
	["CLASE","BIOLOGIA: NIVEL JERÁRQUICO DE CLASIFICACIÓN DE LOS SERES VIVOS SUPERIOR AL ORDEN"],
	["CLOACA","BIOLOGIA: CONCEPTO EQUIVALENTE DE \"ANO\" EN LA GALLINA","BIOLOGIA: LOS CONDUCTOS INTESTINAL, URINARIO Y GENITAL EN LOS COCODRILOS DESEMBOCAN EN UNA CÁMARA COMÚN LLAMADA..","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EL ÁREA TERMINAL DEL INTESTINO POSTERIOR DE ALGUNOS PECES, ANFIBIOS, REPTILES Y AVES, Y QUE COLABORA EN LA REABSORCIÓN DE IONES Y AGUA DE LA ORINA?","BIOLOGIA: ¿CÓMO SE LLAMA EL ORIFICIO POR EL QUE DESEMBOCAN LOS CONDUCTOS URINARIO, DIGESTIVO Y GENITAL DE LAS AVES?"],
	["COBAYA","BIOLOGIA: ¿A QUÉ OTRO ANIMAL SE ASEMEJA EL ACURE?"],
	["COBRA","BIOLOGIA: ¿QUÉ SERPIENTE VENENOSA TIENE DIBUJADO EN EL CUELLO UNA ESPECIE DE ANTEOJOS?","BIOLOGIA: ¿QUÉ TIPO DE SERPIENTE ES EL ÁSPID EGIPCIO?","BIOLOGIA: ¿QUÉ SERPIENTE ATACA HACIA DELANTE Y ABAJO?"],
	["COBRE","BIOLOGIA: EN LA HEMOCIANINA HAY UN ELEMENTO EQUIPARABLE AL HIERRO DE LA HEMOGLOBINA, ¿CUÁL?"],
	["COCODRILO","BIOLOGIA: ¿DE QUÉ OTRO ANIMAL ES PARIENTE CERCANO EL ALIGÁTOR?","BIOLOGIA: ¿DE QUÉ OTRO ANIMAL ES PARIENTE CERCANO EL GAVIAL?","BIOLOGIA: ¿QUÉ ANIMAL AFRICANO SE HA COMIDO A MÁS GENTE?","BIOLOGIA: ¿CUÁL ES EL ÚNICO REPTIL CON AUTÉNTICO INSTINTO MATERNAL, QUE CUIDA A SUS CRÍAS?","BIOLOGIA: ¿QUÉ ANIMAL APARENTA LLORAR ANTE LA DOLOROSA NECESIDAD DE DEVORAR A SUS VÍCTIMAS?"],
	["COCOS","BIOLOGIA: ¿CÓMO SE LLAMAN LAS BACTERIAS QUE TIENEN FORMA REDONDA?"],
	["CODORNIZ","BIOLOGIA: NOMBRE COMÚN DEL AVE CUYO NOMBRE CIENTÍFICO ES COTURNIX COTURNIX"],
	["COL","BIOLOGIA: ¿DE QUÉ OTRO VEGETAL PROCEDE LA COLIFLOR?","BIOLOGIA: ¿DE QUÉ OTRO VEGETAL PROCEDEN EL BRÉCOL Y LA COLIFLOR?"],
	["COLA","BIOLOGIA: ¿DÓNDE TIENEN LAS RAYAS EL AGUIJÓN?","BIOLOGIA: ¿QUÉ PARTE DE SU CUERPO PUEDEN REGENERAR LAS LAGARTIJAS?","BIOLOGIA: LA HEMBRA CRUSTÁCEO ADHIERE LOS HUEVOS A LA PARTE INFERIOR DE SU .......","BIOLOGIA: ¿QUÉ MIEMBRO LE SIRVE AL CASTOR PARA NADAR?","BIOLOGIA: ¿EN QUÉ PARTE DEL CUERPO DE LA ANGUILA ELÉCTRICA SE CONCENTRAN LAS CÉLULAS QUE GENERAN LA ELECTRICIDAD?","BIOLOGIA: ¿QUÉ LES FALTA A LOS ANFIBIOS ANUROS?"],
	["COLAGENO","BIOLOGIA: ¿CUÁL ES LA PROTEÍNA MÁS ABUNDANTE DE LOS VERTEBRADOS?","BIOLOGIA: ¿QUÉ 'PEGADIZA' PROTEÍNA ES EL PRINCIPAL CONSTITUYENTE DEL TEJIDO CONECTIVO DE LA PIEL, TENDONES Y HUESOS?"],
	["COLATERAL","BIOLOGIA: TIPO DE HAZ VASCULAR QUE TIENE FLOEMA SOLAMENTE EN EL LADO EXTERNO DEL XILEMA"],
	["COLESTEROL","BIOLOGIA: EL ESTEROIDE MÁS ABUNDANTE EN LOS TEJIDOS ANIMALES","BIOLOGIA: ESTEROIDE QUE ACTÚA COMO PRECURSOR EN LA SÍNTESIS DE VITAMINA D","BIOLOGIA: ALCOHOL COMPLEJO QUE FORMA PARTE DE TODAS LAS GRASAS Y ACEITES ANIMALES"],
	["COLIFLOR","BIOLOGIA: VARIEDAD DE COL CUYA INFLORESCENCIA FORMA UNA PELLA BLANCA"],
	["COLLIE","BIOLOGIA: NOMBRE DADO A LA RAZA DE PERRO PASTOR ESCOCÉS"],
	["COLMILLO","BIOLOGIA: DIENTE LARGO Y AFILADO, TÍPICO DE LOS MAMÍFEROS CARNÍVOROS Y DE ALGUNOS REPTILES Y ARÁCNIDOS"],
	["COLMILLOS","BIOLOGIA: ¿CON QUÉ PARTE DE SU CUERPO SE AYUDA LA MORSA PARA TREPAR POR LA COSTA HELADA?","BIOLOGIA: EN LA ESPECIE AFRICANA DEL ELEFANTE, MACHOS Y HEMBRAS LOS TIENEN. EN LA ASIÁTICA, SÓLO LOS MACHOS","BIOLOGIA: ¿QUÉ ES LO MÁS DESTACADO DE LA BOCA DE UNA MORSA?"],
	["COLOMBIA","BIOLOGIA: ¿EN QUÉ PAÍS SUDAMERICANO LA CUNCUNA ES UNA PALOMA SILVESTRE?"],
	["COLONIA","BIOLOGIA: ¿QUÉ NOMBRE RECIBE UNA COMUNIDAD DE HORMIGAS?","BIOLOGIA: DEFINICIÓN: CRIADERO COMUNAL DE ALGUNOS PÁJAROS Y MAMÍFEROS MARINOS","BIOLOGIA: AGRUPACIÓN DE GAVIOTAS, NORMALMENTE EN SUELO LLANO, DONDE CONSTRUYEN NIDOS SENCILLOS, POCO PROFUNDOS","BIOLOGIA: POBLACIÓN DE CÉLULAS QUE CRECEN SOBRE UN MEDIO SÓLIDO, PROVENIENTES TODAS DE UNA SOLA CÉLULA"],
	["COMADREJA","BIOLOGIA: ¿QUÉ MAMÍFERO CARNÍVORO DIRÍAS QUE ES LA MUSTELA NIVALIS?","BIOLOGIA: CARNÍVORO MÁS PEQUEÑO DE EUROPA","BIOLOGIA: ¿CUÁL ES EL MENOR MUSTÉLIDO, CON MENOS DE 20 CM DE LONGITUD?","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO CARNÍVORO MÁS PEQUEÑO DE LA PENÍNSULA IBÉRICA?","BIOLOGIA: ¿A QUÉ ANIMAL SE PARECE EL BASÁRIDE O CACOMISEL?"],
	["COMPUESTOS","BIOLOGIA: ¿CÓMO SON LOS OJOS DE LA MARIPOSA?","BIOLOGIA: ¿CÓMO SON LOS OJOS DE LOS ESCARABAJOS?","BIOLOGIA: TIPO DE OJOS DE LA MAYORÍA DE LOS INSECTOS"],
	["CONCHA","BIOLOGIA: ¿QUÉ ES LO QUE TIENEN LOS ANIMALES TESTÁCEOS?","BIOLOGIA: ¿CÓMO SE LLAMA LA CUBIERTA O CAPARAZÓN DE LOS MOLUSCOS?"],
	["CONDUCTA","BIOLOGIA: SUMA DE LAS RESPUESTAS QUE TIENE UN ORGANISMO ANTE LOS ESTÍMULOS INTERNOS Y EXTERNOS"],
	["CONEJO","BIOLOGIA: ¿A QUÉ ANIMAL PERTENECEN LAS RAZAS GIGANTE MANCHADO Y DE ANGORA?","BIOLOGIA: ¿CUÁL ES LA PRESA FAVORITA DE LOS TURONES?","BIOLOGIA: ¿QUÉ ANIMAL INTRODUCIDO POR LOS EUROPEOS EN AUSTRALIA PROVOCÓ UNA CATÁSTROFE ECOLÓGICA?","BIOLOGIA: ¿CUÁL ES EL PLATO FAVORITO DEL LINCE IBÉRICO?","BIOLOGIA: ¿A QUÉ SIMPÁTICO ANIMAL AFECTA LA ENFERMEDAD LLAMADA MIXOMATOSIS?","BIOLOGIA: ¿CUÁL ES EL NOMBRE VULGAR DEL ORYCTOLAGUS CUNICULUS?"],
	["CONTINUAMENTE","BIOLOGIA: CADA CUÁNTO RENUEVAN LOS COCODRILOS SU DENTADURA"],
	["COPA","BIOLOGIA: ¿CÓMO SE DENOMINA LA PARTE SUPERIOR DE LOS ÁRBOLES?"],
	["CORAL","BIOLOGIA: ¿QUÉ ANIMAL HA PRODUCIDO LAS MAYORES CONSTRUCCIONES?"],
	["CORAZON","BIOLOGIA: ÓRGANO MÁS IMPORTANTE EN LA CIRCULACIÓN SANGUÍNEA"],
	["CORCHO","BIOLOGIA: CONJUNTO DE CÉLULAS MUERTAS QUE FORMAN LA CORTEZA DE ALGUNOS ÁRBOLES, EN ESPECIAL DEL ALCORNOQUE, UTILIZADO PARA LA ELABORACIÓN DE TAPONES","BIOLOGIA: TEJIDO SECUNDARIO PRODUCIDO POR EL FELÓGENO CON CÉLULAS POLIGONALES, MUERTAS EN SU MADUREZ E IMPREGNADAS CON SUBERINA","BIOLOGIA: ¿QUÉ TEJIDO SUBEROSO RECUBRE AL ALCORNOQUE?"],
	["CORDERO","BIOLOGIA: ¿CÓMO SE LLAMA LA CRÍA DE LA OVEJA MENOR DE UN AÑO?"],
	["CORNAMENTA","BIOLOGIA: CONJUNTO DE LOS CUERNOS DE UN ANIMAL"],
	["CORONA","BIOLOGIA: ¿CÓMO SE LLAMA LA PORCIÓN VISIBLE DE UN DIENTE?"],
	["CORRE","BIOLOGIA: ¿QUÉ HACE EL GATO SI EL PERRO LADRA (TIENE TRUCO)?"],
	["CORTA","BIOLOGIA: ETIMOLÓGICAMENTE, LOS BRAQUIUROS TIENEN LA COLA.."],
	["CORTEJO","BIOLOGIA: COMPORTAMIENTO ANIMAL QUE FORMA PARTE DE LOS MOVIMIENTOS QUE INDUCEN A LA ATRACCIÓN SEXUAL O QUE FORMAN PARTE DE LA PROPIA CÓPULA","BIOLOGIA: CONJUNTO DE ACTIVIDADES Y COMPORTAMIENTO QUE SE MANIFIESTA DE FORMA INVARIABLE EN UNA MISMA ESPECIE EN EL PERIODO PRECEDENTE A LA FECUNDACIÓN"],
	["CORTEZA","BIOLOGIA: ¿CÓMO SE LLAMA LA CAPA MÁS EXTERNA DEL TRONCO DE LOS ÁRBOLES?"],
	["CORTOS","BIOLOGIA: ETIMOLÓGICAMENTE, UN BRAQUIÓPODO TIENE LOS PIES.."],
	["COSTILLAS","BIOLOGIA: ¿QUÉ HUESOS PROTEGEN LOS PULMONES?"],
	["COTORRA","BIOLOGIA: PAPAGAYO PEQUEÑO"],
	["COYOTE","BIOLOGIA: ¿QUÉ MAMÍFERO CARNÍVORO DIRÍAS QUE ES UN CANIS LATRANS?","BIOLOGIA: PARIENTE CERCANO DEL LOBO Y EL CHACAL","BIOLOGIA: SE LE LLAMA TAMBIÉN LOBO DE LAS PRADERAS"],
	["CRESTA","BIOLOGIA: ¿QUÉ TIENEN LAS AVEFRÍAS QUE NO TIENEN LOS CHORLITOS?","BIOLOGIA: CARNOSIDAD DE LA CABEZA DE ALGUNAS AVES","BIOLOGIA: PENACHO, MOÑO DE PLUMAS DE ALGUNAS AVES"],
	["CRIADERO","BIOLOGIA: LUGAR PARA LA CRÍA DE DETERMINADOS ANIMALES O PLANTAS"],
	["CROMOSOMA","BIOLOGIA: ESTRUCTURA CELULAR ALARGADA FORMADA POR ÁCIDOS NUCLEICOS (ADN) Y PROTEÍNAS"],
	["CROMOSOMAS","BIOLOGIA: ¿EN QUÉ ESTRUCTURAS CELULARES SE ENCUENTRA EL ADN?","BIOLOGIA: ¿EN QUÉ ESTRUCTURAS CELULARES SE ENCUENTRAN LOS GENES?"],
	["CRUZ","BIOLOGIA: HASTA DÓNDE SE MIDE LA ALZADA DE UN CABALLO"],
	["CRUZADA","BIOLOGIA: AUNQUE UNA PLANTA HERMAFRODITA PUEDE FECUNDARSE A SÍ MISMA, LO NORMAL ES QUE SU FECUNDACIÓN SEA.."],
	["CUARENTA","BIOLOGIA: ¿MÁS DE CUÁNTAS VECES PUEDEN REEMPLAZARSE LOS DIENTES DE COCODRILOS Y CAIMANES A LO LARGO DE SUS VIDAS (EN LETRA)?","BIOLOGIA: ¿CUÁNTOS DÍAS DURA LA INCUBACIÓN DE LOS HUEVOS DEL ÑANDÚ COMÚN (EN LETRAS)?","BIOLOGIA: NÚMERO DE PIEZAS DENTARIAS EN UN CABALLO MACHO ADULTO (EN LETRAS)"],
	["CUATRO","BIOLOGIA: ¿CUÁNTAS BASES DIFERENTES TIENE EL ADN?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UN CUADRÚPEDO?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UN ELEFANTE?","BIOLOGIA: ¿CUÁNTOS DEDOS POR PATA TIENEN LOS HIPOPÓTAMOS?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENEN EN LAS PATAS LA MAYORÍA DE LOS PÁJAROS?","BIOLOGIA: ¿CUÁNTOS METROS DE ALTURA PUEDE SALTAR UN PUMA?","BIOLOGIA: ¿EN CUÁNTAS CÁMARAS ESTÁ DIVIDIDO EL CORAZÓN DE LAS AVES?","BIOLOGIA: ¿EN CUÁNTOS COMPARTIMENTOS SE DIVIDE EL CORAZÓN DEL COCODRILO?","BIOLOGIA: ¿EN CUÁNTOS DEDOS TERMINAN LAS PATAS DE LAS AVES?","BIOLOGIA: CADA CUÁNTOS AÑOS CRÍA UNA GORILA (LETRA)","BIOLOGIA: ¿CUÁNTAS FILAS DE PELOS TIENE UN GATO EN EL BIGOTE?","BIOLOGIA: ¿CUÁNTOS DEDOS EN TOTAL TIENE EL CABALLO (LETRA)?","BIOLOGIA: ¿CUÁNTAS ALAS TIENE LA LIBÉLULA (LETRA)?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENE EN CADA PATA EL PAPAGAYO (LETRA)?","BIOLOGIA: ¿CUÁNTOS PEZONES TIENE LA VACA?","BIOLOGIA: ¿CUÁNTOS COMPARTIMENTOS TIENE EL ESTÓMAGO DE LA VACA?","BIOLOGIA: SOBRE CUÁNTOS DEDOS ESTÁ PARADO EL CABALLO (LETRA)","BIOLOGIA: ¿CUÁNTAS ALAS TIENE LA ABEJA?","BIOLOGIA: ¿CUÁNTOS PARES DE PATAS TIENE UNA ARAÑA?"],
	["CUBA","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIO EL ÁRBOL BARÍA?"],
	["CUCARACHA","BIOLOGIA: ¿QUÉ INSECTO ES LA ESPECIE BLATTA ORIENTALIS?","BIOLOGIA: ¿QUÉ OTRO INSECTO, ADEMÁS DE LA TERMITA, AFINCADO A MENUDO EN HOGARES HUMANOS PERTENECE AL SUPERORDEN DICTYOPTERA?","BIOLOGIA: ¿CUÁL, SEGÚN ALGUNOS, SERÍA EL ÚNICO ANIMAL QUE SOBREVIVIRÍA A UN APOCALIPSIS NUCLEAR?"],
	["CUCARACHAS","BIOLOGIA: ¿A QUÉ TIPO DE INSECTOS PERTENECE LA ESPECIE PERIPLANETA AMERICANA?","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LOS INSECTOS DEL ORDEN BLATODEOS?","BIOLOGIA: SI HABLAMOS DE DICTIÓPTEROS NOCTURNOS Y CORREDORES, DE CUERPO OSCURO, QUE HABITAN EN VIVIENDAS Y ALMACENES, HABLAMOS DE.."],
	["CUCHILLAS","BIOLOGIA: BIOLOGÍA MARINA: QUÉ TIENEN LOS PECES CIRUJANO EN SU PEDÚNCULO CAUDAL"],
	["CUCO","BIOLOGIA: ¿QUÉ AVE EUROPEA PONE LOS HUEVOS EN LOS NIDOS DE OTRAS AVES?","BIOLOGIA: AVE EUROPEA PARIENTE DEL CUCLILLO","BIOLOGIA: NOMBRE COMÚN DEL CUCULUS CANORUS"],
	["CUELLO","BIOLOGIA: EL MACHO DE ALCAUDÓN VERDUGO TIENE EL ......... DE COLOR BLANCO Y LA PARTE SUPERIOR DE LA CABEZA GRIS"],
	["CUERNO","BIOLOGIA: ¿CUÁL ES LA PARTE MÁS CODICIADA DE LOS RINOCERONTES?"],
	["CUERNOS","BIOLOGIA: LA MAYORÍA DE LOS BÓVIDOS TIENE ............. FORMADOS POR LA MISMA SUSTANCIA QUE LOS PELOS Y LAS GARRAS"],
	["CUERO","BIOLOGIA: ¿CÓMO SE LLAMA VULGARMENTE LA PIEL QUE RECUBRE LA CARNE DE LOS ANIMALES EN GENERAL?"],
	["CUERVO","BIOLOGIA: ¿CUÁL ES EL AVE CONSIDERADA COMO LA MÁS INTELIGENTE?","BIOLOGIA: ¿QUÉ AVE ES EL CORVUS CORAX?","BIOLOGIA: PÁJARO DE LA FAMILIA DE LOS CÓRVIDOS DE PLUMAJE NEGRO Y PICO CÓNICO GRUESO"],
	["CUERVOS","BIOLOGIA: ¿A QUÉ AVES SE PARECEN LAS CHOVAS?"],
	["CURVA","BIOLOGIA: ¿CÓMO TIENE LA ALETA DORSAL EL CALDERÓN COMÚN?"],
	["DALLAS","BIOLOGIA: EN EL ZOO DE QUÉ CIUDAD VIVIÓ JENNY, EL GORILA QUE AL MORIR EN 2008 OSTENTABA EL RÉCORD DE LONGEVIDAD (55 AÑOS)"],
	["DARWIN","BIOLOGIA: ¿QUIÉN ESCRIBIÓ \"EL ORIGEN DE LAS ESPECIES POR MEDIO DE LA SELECCIÓN NATURAL\" (1859)?"],
	["DEDO","BIOLOGIA: EL AYE-AYE ES UN PRIMATE NOCTURNO QUE TIENE UN ....... EXTREMADAMENTE LARGO PARA PODER SACAR LARVAS DE SUS GALERÍAS"],
	["DEDOS","BIOLOGIA: LAS ALAS DE LOS MURCIÉLAGOS ESTÁN CONTROLADAS POR MIEMBROS DELANTEROS Y ......... MUY LARGOS"],
	["DELANTERA","BIOLOGIA: ¿QUÉ PARTE DEL CUERPO LEVANTA PRIMERO UN CABALLO CUANDO SE LEVANTA DEL SUELO?","BIOLOGIA: LOS INCISIVOS DE LOS ROEDORES SOLO POSEEN ESMALTE EN LA PARTE ............."],
	["DELFIN","BIOLOGIA: ¿DE QUÉ OTRO CETÁCEO ES PARIENTE CERCANO LA MARSOPA?","BIOLOGIA: ¿QUÉ ANIMAL PUEDE SALTAR MÁS ALTO?","BIOLOGIA: ¿QUÉ MAMÍFERO PUEDE SALTAR MÁS ALTO?","BIOLOGIA: ¿QUÉ MAMÍFERO ACUÁTICO DA GRANDES SALTOS FUERA DEL AGUA?","BIOLOGIA: ¿DE QUÉ SIMPÁTICO ANIMAL ES UNA ESPECIE EL \"MULAR\"?"],
	["DELFINES","BIOLOGIA: ¿QUÉ ANIMALES MARINOS SON CONSIDERADOS LOS MÁS INTELIGENTES?"],
	["DEPREDADORES","BIOLOGIA: TODOS LOS GRANDES MAMÍFEROS HERBÍVOROS SON VULNERABLES ANTE EL ATAQUE DE.."],
	["DERMIS","BIOLOGIA: EPIDERMIS E HIPODERMIS, ¿QUÉ HAY EN MEDIO?"],
	["DESINFECTANTE","BIOLOGIA: AGENTE QUE MATA A LOS MICROORGANISMOS, PERO QUE PUEDE SER PERJUDICIAL PARA LOS TEJIDOS HUMANOS"],
	["DESNUDOS","BIOLOGIA: ¿CÓMO SE CALIFICA A LOS VIRUS SIN ENVOLTURA?"],
	["DETRITUS","BIOLOGIA: RESTOS QUE QUEDAN DE LA DESINTEGRACIÓN Y DETERIORO DE VEGETALES Y PLANTAS"],
	["DIECIOCHO","BIOLOGIA: ¿CUÁNTOS HUEVOS PUEDE LLEGAR A PONER UN ÁSPID?","BIOLOGIA: ¿CUÁNTAS UÑAS TIENE UN PERRO (LETRAS)?","BIOLOGIA: ¿CUÁNTAS UÑAS TIENE UN GATO (LETRAS)?"],
	["DIENTE","BIOLOGIA: ¿QUÉ NOMBRE, QUE COINCIDE CON UNA PIEZA DEL CUERPO DE DETERMINADOS ANIMALES, RECIBE UN SOLO AJO?"],
	["DIENTES","BIOLOGIA: ¿QUÉ PARTE DEL CUERPO DE LOS CONEJOS NO DEJA DE CRECER DURANTE TODA SU VIDA?","BIOLOGIA: EL NARVAL PERTENECE AL GRUPO DE CETÁCEOS CON..","BIOLOGIA: LOS ODONTOCETOS SON CETÁCEOS QUE TIENEN..","BIOLOGIA: ¿QUÉ TIENEN LAS RANAS EN LA BOCA QUE NO TIENEN LOS SAPOS?","BIOLOGIA: ¿QUÉ ES LO QUE MIRAN LOS TRATANTES DE GANADO PARA SABER LA EDAD DEL ANIMAL?"],
	["DIEZ","BIOLOGIA: ¿CUÁNTAS PATAS TIENE LA LANGOSTA (LA DE MAR, EN LETRAS)?","BIOLOGIA: ¿CUÁNTOS TENTÁCULOS EN TOTAL TIENE EL CALAMAR (LETRA)?","BIOLOGIA: ¿CUÁNTOS TENTÁCULOS TIENE LA SEPIA (LETRA)?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE EL CANGREJO (LETRA)?"],
	["DINGO","BIOLOGIA: MAMÍFERO QUE ES EN LA ACTUALIDAD EL ÚNICO PERRO SALVAJE QUE EXISTE EN EL MUNDO Y QUE HABITA EN AUSTRALIA","BIOLOGIA: ¿CÓMO SE LLAMA EL PERRO SALVAJE AUSTRALIANO?","BIOLOGIA: CÁNIDO AUSTRALIANO EN EXTINCIÓN, ÚNICO DEPREDADOR NATURAL DEL CANGURO"],
	["DINOSAURIOS","BIOLOGIA: ¿QUÉ FAMOSO GRUPO DE REPTILES SE EXTINGUIÓ HACE MILLONES DE AÑOS?"],
	["DOCE","BIOLOGIA: ¿CUÁNTAS ESPECIES DE NUTRIA EXISTEN ACTUALMENTE?","BIOLOGIA: ¿CUÁNTOS APÉNDICES TIENE UNA ARAÑA?"],
	["DODO","BIOLOGIA: LOS ÚLTIMOS EJEMPLARES VIVOS DE ESTE ANIMAL FUERON VISTOS EN 1681","BIOLOGIA: AVE NO VOLADORA, PARECIDA A UNA PALOMA GIGANTE, Y YA EXTINGUIDA"],
	["DOLLY","BIOLOGIA: ¿QUÉ NOMBRE RECIBIÓ EL PRIMER ANIMAL CLONADO EN LABORATORIO?","BIOLOGIA: NOMBRE DE LA OVEJA MÁS FAMOSA DEL MUNDO","BIOLOGIA: ¿CÓMO SE LLAMABA LA PRIMERA OVEJA CLONADA?"],
	["DOMADOR","BIOLOGIA: ¿CÓMO SE LLAMA A LA PERSONA QUE DOMESTICA ANIMALES?"],
	["DOMINANTE","BIOLOGIA: ALELO QUE NO ES RECESIVO","BIOLOGIA: EN GENÉTICA, GEN OPUESTO AL RECESIVO"],
	["DORSAL","BIOLOGIA: ¿CÓMO SE LLAMA LA ALETA DEL TIBURÓN QUE SOBRESALE EN TODAS LAS PELÍCULAS?"],
	["DOS","BIOLOGIA: ¿CADA CUÁNTAS TEMPORADAS NACE UNA CRÍA DE HIPOPÓTAMO?","BIOLOGIA: ¿CUÁNTAS ANTENAS TIENE UNA MARIPOSA?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE ELEFANTES HAY?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE LAGARTOS VENENOSOS EXISTEN?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE SALAMANQUESAS HAY EN ESPAÑA?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE TIBURONES NO SON CARNÍVOROS?","BIOLOGIA: ¿CUÁNTAS EXTREMIDADES TIENEN LOS PÓNGIDOS EN SU PARTE CORPORAL DERECHA?","BIOLOGIA: ¿CUÁNTAS JOROBAS TIENE UN CAMELLO BACTRIANO?","BIOLOGIA: ¿CUÁNTAS MAMAS TIENE UNA ELEFANTA?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UN PATO?","BIOLOGIA: ¿CUÁNTOS 'CUERNOS' SUELEN TENER LAS JIRAFAS?","BIOLOGIA: ¿CUÁNTOS CUERNOS TIENEN LOS RINOCERONTES AFRICANOS?","BIOLOGIA: ¿CUÁNTOS DEDOS GORDOS TIENEN LOS KOALAS EN CADA MANO?","BIOLOGIA: ¿CUÁNTOS DEDOS POR PATA TIENEN LOS BÚFALOS?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENE EN CADA PATA EL AVESTRUZ?","BIOLOGIA: ¿CUÁNTOS DIENTES AL DESCUBIERTO TIENE LA VÍBORA COMÚN?","BIOLOGIA: ¿CUÁNTOS HUEVOS SUELE PONER LA HEMBRA DE ORNITORRINCO?","BIOLOGIA: ¿CUÁNTOS PARES DE INCISIVOS TIENEN LOS ROEDORES?","BIOLOGIA: ¿CUÁNTAS ALETAS DORSALES TIENE LA MERLUZA?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENE EN CADA PATA EL CAMELLO?","BIOLOGIA: ¿CUÁNTAS JOROBAS TIENE EL CAMELLO (LETRAS)?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE CIGÜEÑA HAY EN ESPAÑA (LETRAS)?","BIOLOGIA: ¿CUÁNTAS VALVAS TIENE LA MADREPERLA (LETRAS)?","BIOLOGIA: ¿CUÁNTOS PARES DE ALAS TIENE EL SALTAMONTES (LETRAS)?","BIOLOGIA: ¿CUÁNTAS ALAS TIENE LA MOSCA (LETRAS)?","BIOLOGIA: ¿CUÁNTAS CAVIDADES TIENE EL CORAZÓN DE UN PEZ (LETRAS)?","BIOLOGIA: ¿EN CUÁNTAS PARTES SE DIVIDE EL CUERPO DE UNA ARAÑA?","BIOLOGIA: CUANDO UNA PROTEÍNA ES UN DIPÉPTIDO, ¿CUÁNTOS AMINOÁCIDOS TIENE (LETRA)?","BIOLOGIA: ¿CUÁNTOS OJOS TIENE EL MURCIÉLAGO?"],
	["DRAGO","BIOLOGIA: ¿CÓMO SE LLAMA EL FAMOSO ÁRBOL ORIGINARIO DE LAS ISLAS CANARIAS?","BIOLOGIA: ÁRBOL LILIÁCEO DE LOS PAÍSES CÁLIDOS, ORIGINARIO DE CANARIAS, DE HASTA 14 M DE ALTURA","BIOLOGIA: ¿DE QUÉ ESPECIE ES EL ÁRBOL MILENARIO DE ICOD DE LOS VINOS (CANARIAS)?","BIOLOGIA: ¿CÓMO SE LLAMA EL ÁRBOL CARACTERÍSTICO DE LAS ISLAS AFORTUNADAS?"],
	["DULCE","BIOLOGIA: ¿QUÉ SABOR TIENE EL FRUTO DEL CAMAMBÚ?","BIOLOGIA: LOS FLECHEROS SON PECES DE AGUA..","BIOLOGIA: ¿EN QUÉ TIPO DE AGUA VIVE LA TRUCHA?"],
	["EBOLA","BIOLOGIA: ¿QUÉ VIRUS FUE IDENTIFICADO A ORILLAS DEL RÍO ÉBOLA EN EL ENTONCES ZAIRE?"],
	["ECOSISTEMA","BIOLOGIA: LA COMBINACIÓN DE UNA BIOCENOSIS Y UN BIOTOPO FORMA UN..","BIOLOGIA: ¿CÓMO SE DENOMINA AL SISTEMA UNITARIO DE INTERRELACIONES ENTRE SERES VIVOS Y SU ENTORNO?"],
	["ECTOPLASMA","BIOLOGIA: ¿QUÉ NOMBRE RECIBE LA PARTE DEL CITOPLASMA EN ESTADO DE GEL QUE RODEA AL ENDOPLASMA?"],
	["EGIPCIOS","BIOLOGIA: ¿A QUIÉNES SE ATRIBUYE LA PRIMERA DOMESTICACIÓN DEL GATO?"],
	["ELECTRONICO","BIOLOGIA: ¿QUÉ TIPO DE MICROSCOPIO USARÍAS PARA PODER VER VIRUS?"],
	["ELEFANTE","BIOLOGIA: ¿QUÉ ANIMAL TERRESTRE TIENE EL CEREBRO MÁS GRANDE?","BIOLOGIA: ¿QUÉ ANIMAL UTILIZA LAS OREJAS PARA REGULAR SU TEMPERATURA?","BIOLOGIA: ¿QUÉ ANIMAL SE SUPONE QUE TIENE UNA ASOMBROSA MEMORIA?","BIOLOGIA: ¿CUÁL ES EL ÚNICO MAMÍFERO QUE NO PUEDE SALTAR?","BIOLOGIA: ¿QUÉ ANIMAL ACTUAL ES MUY PARECIDO AL MAMUT PREHISTÓRICO?","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO TERRESTRE MÁS PESADO?","BIOLOGIA: ¿QUÉ MAMÍFERO TIENE UN PERIODO DE GESTACIÓN DE 21 MESES?","BIOLOGIA: ¿CUÁL ES EL ÚNICO CUADRÚPEDO CON CUATRO RODILLAS?","BIOLOGIA: ¿QUÉ ES UN LOXODONTA?","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO MÁS ALTO DESPUÉS DE LA JIRAFA?","BIOLOGIA: ¿QUÉ ANIMAL ES AQUÉL QUE DA UN GRITO LLAMADO BARRITO?","BIOLOGIA: ¿QUÉ ANIMAL REALIZA EL ACTO SEXUAL UNA VEZ CADA TRES AÑOS?","BIOLOGIA: ANIMAL MÁS REPRESENTATIVO DEL ORDEN DE LOS PROBOSCÍDEOS","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO TERRESTRE QUE VIVE MÁS, DESPUÉS DEL HOMBRE?"],
	["EMPALIZADA","BIOLOGIA: MODO DE DISPOSICIÓN DE CÉLULAS RECTANGULARES YUXTAPUESTAS, EN FORMA PERPENDICULAR A LA SUPERFICIE DEL ÓRGANO. SE ENCUENTRAN EN EL CLORÉNQUIMA DE HOJAS NORMALES"],
	["EMPERADOR","BIOLOGIA: ¿QUÉ PEZ ES 'ARISTÓCRATA' EN LOS ARRECIFES CORALINOS?"],
	["ENERO","BIOLOGIA: ¿EN QUÉ MES SE APAREAN LOS CASTORES?"],
	["ENJAMBRE","BIOLOGIA: ¿CÓMO SE LLAMA LA AGRUPACIÓN DE ABEJAS EN UN GRAN NÚMERO?"],
	["ENVERGADURA","BIOLOGIA: ¿CÓMO SE LLAMA LA DISTANCIA ENTRE LAS PUNTAS DE LAS ALAS, COMPLETAMENTE ABIERTAS, DE UN AVE?"],
	["ENZIMA","BIOLOGIA: ¿QUÉ TIPO DE SUSTANCIA ES LA AMILASA?"],
	["ENZIMAS","BIOLOGIA: ¿CÓMO SE LLAMAN LOS CATALIZADORES BIOLÓGICOS?","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LOS FERMENTOS?"],
	["ESCAMA","BIOLOGIA: HOJA MODIFICADA, REDUCIDA, A MENUDO MUY CORIÁCEA QUE CUMPLE GENERALMENTE FUNCIONES DE PROTECCIÓN, ESPECIALMENTE EN EL MERISTEMO DEL ÁPICE","BIOLOGIA: PEQUEÑA PLACA DE QUERATINA O DE SUSTANCIAS ÓSEAS, QUE SUPERPUESTA CON OTRAS MUCHAS, PROTEGE LA PIEL"],
	["ESCAMAS","BIOLOGIA: LOS PANGOLINES, PARA DEFENDERSE, DEPENDEN DE SU DURA ARMADURA DE ............... IMBRICADAS","BIOLOGIA: ¿CON QUÉ PARTE DE LOS PECES SE PUEDEN OBTENER PERLAS ARTIFICIALES?","BIOLOGIA: ¿DE QUÉ ESTÁ CUBIERTA LA PIEL DE LOS REPTILES?"],
	["ESCARABAJO","BIOLOGIA: ¿QUÉ ES UN ALGAVARO?","BIOLOGIA: UNO DE LOS INSECTOS MÁS FUERTES ES EL ................ ATLAS. PUEDE LEVANTAR MÁS DE 800 VECES SU PESO CORPORAL, EQUIVALENTE A UN HOMBRE LEVANTANDO UN TANQUE","BIOLOGIA: ¿A QUÉ TIPO DE INSECTO PERTENECEN LAS ESPECIES MÁS PESADAS?"],
	["ESCARABAJOS","BIOLOGIA: HAY MÁS ESPECIES DE .................. QUE DE NINGÚN OTRO ANIMAL EN EL PLANETA (370.000)","BIOLOGIA: MÁS DEL 25 POR CIENTO DE LAS ESPECIES ANIMALES DESCRITAS SON.."],
	["ESCORPIONES","BIOLOGIA: ¿QUÉ ARÁCNIDOS LLEVAN ENCIMA A SUS CRÍAS DURANTE UNAS SEMANAS TRAS EL NACIMIENTO?"],
	["ESCUDO","BIOLOGIA: LA PARTE SUPERIOR DEL CAPARAZÓN DE LA TORTUGA SE LLAMA ESPALDAR, PERO ¿CON QUÉ OTRO NOMBRE SE LA CONOCE TAMBIÉN?"],
	["ESENCIA","BIOLOGIA: CONCENTRADO QUE SE CONSIGUE MEDIANTE LA DESTILACIÓN DE PLANTAS EN UN MEDIO ACUOSO"],
	["ESFINGES","BIOLOGIA: MARIPOSAS NOCTURNAS MUY ELEGANTES Y HASTA 12 CM DE ENVERGADURA, CON NOMBRE DE INSPIRACIÓN EGIPCIA"],
	["ESMALTE","BIOLOGIA: ¿CÓMO SE LLAMA LA CAPA CALIZA DE GRAN DUREZA QUE ENVUELVE EL MARFIL DE LA CORONA DE UN DIENTE?"],
	["ESPECIE","BIOLOGIA: GRUPO DE SERES VIVOS CON LOS MISMOS RASGOS Y EL MISMO NOMBRE CIENTÍFICO","BIOLOGIA: ¿CUÁL ES LA ENTIDAD TAXONÓMICA BÁSICA?","BIOLOGIA: DE LAS SIETE CATEGORÍAS USADAS PARA CLASIFICAR A LOS SERES VIVOS, ¿CUÁL ES LA MÁS BAJA?"],
	["ESPERMA","BIOLOGIA: SECRECIÓN DE LAS GLÁNDULAS DEL SEXO MASCULINO"],
	["ESPINACA","BIOLOGIA: PLANTA ANUAL, ORIUNDA DE AFGANISTÁN, QUE COME CON DESESPERACIÓN UN MARINERO DEBILUCHO Y LE HACE FORTACHÓN"],
	["ESPINAS","BIOLOGIA: ¿DE QUÉ TIENEN EL CUERPO CUBIERTO LOS ERIZOS?","BIOLOGIA: EN LUGAR DE HOJAS, LOS CACTUS LAS HAN ESPECIALIZADO Y TIENEN.."],
	["ESPIRAL","BIOLOGIA: ¿QUÉ FORMA TIENE EL COLMILLO DEL NARVAL?","BIOLOGIA: EL ABDOMEN DE LOS CANGREJOS ERMITAÑOS ESTÁ CURVADO EN FORMA DE.."],
	["ESPONJA","BIOLOGIA: ¿QUÉ TIPO DE INVERTEBRADO MARINO ES UNA HALICHONDRIA JAPONICA?","BIOLOGIA: ¿QUÉ ANIMAL ESTÁ MÁS DOTADO PARA REGENERAR SU CUERPO DESPUÉS DE UNA MUTILACIÓN?"],
	["ESPONJAS","BIOLOGIA: ¿CUÁLES SON LOS ANIMALES MÁS LONGEVOS, LLEGANDO A VIVIR MILES DE AÑOS?","BIOLOGIA: ¿CUÁLES SON LOS METAZOOS MÁS SIMPLES?"],
	["ESPORAS","BIOLOGIA: EN SU MAYORÍA, LOS HONGOS SE REPRODUCEN MEDIANTE.."],
	["ESQUELETO","BIOLOGIA: ¿QUÉ PARTE DE LAS ESPONJAS SE UTILIZA PARA EL BAÑO?"],
	["ESTADO","BIOLOGIA: LA DIFERENCIA ENTRE UN PARQUE NACIONAL Y UN PARQUE NATURAL ES QUE EL PRIMERO DEPENDE DEL.."],
	["ESTAMBRE","BIOLOGIA: ¿CUÁL ES LA PARTE MASCULINA DE LA FLOR?","BIOLOGIA: ¿QUÉ PARTE DE LA FLOR SE DIVIDE EN ANTERA Y FILAMENTO?"],
	["ESTANDARTE","BIOLOGIA: PÉTALO MÁS GRANDE Y ERGUIDO QUE SE OPONE A LA QUILLA EN LA COROLA DE LAS LEGUMINOSAS PAPILIONÁCEAS"],
	["ESTERNON","BIOLOGIA: ¿EN QUÉ HUESO SE INSERTAN LOS MÚSCULOS MÁS POTENTES DE LAS AVES?"],
	["ESTIGMAS","BIOLOGIA: ¿QUÉ PARTE DEL AZAFRÁN SE USA COMO CONDIMENTO?"],
	["ESTILO","BIOLOGIA: PARTE DEL PISTILO QUE UNE EL OVARIO AL ESTIGMA"],
	["ESTRES","BIOLOGIA: LA COLORACIÓN MARRÓN OSCURO Y NEGRA INDICA NORMALMENTE QUE EL CAMALEÓN ESTÁ BAJO.."],
	["EUROPA","BIOLOGIA: ¿EN QUÉ CONTINENTE VIVE EL GAMO?","BIOLOGIA: CONTINENTE DE ORIGEN DE LA ARDILLA COMÚN","BIOLOGIA: ¿EN QUÉ CONTINENTE TIENE SU HÁBITAT EL PEQUEÑO MAMÍFERO LLAMADO TURÓN?"],
	["EXCAVAR","BIOLOGIA: LOS TOPOS ESTÁN PERFECTAMENTE ADAPTADOS PARA.."],
	["EXCITADO","BIOLOGIA: ¿QUÉ SIGNIFICA LA PALABRA GRIEGA 'HORMON', DE LA QUE PROCEDE 'HORMONA'?"],
	["EXPONENCIAL","BIOLOGIA: EL CRECIMIENTO DE LAS POBLACIONES ANIMALES SUELE SER DE TIPO.."],
	["EXTERIOR","BIOLOGIA: ¿EN QUÉ PARTE DE LA FRUTA TIENE LA FRESA SUS SEMILLAS? EN EL.."],
	["EXTERNA","BIOLOGIA: ¿CÓMO SE DENOMINA AL TIPO DE FECUNDACIÓN EN LA QUE LOS GAMETOS SE FUSIONAN EN EL EXTERIOR DEL CUERPO DE LA HEMBRA?","BIOLOGIA: GENERALMENTE LOS PECES TIENEN FECUNDACIÓN.."],
	["FACETA","BIOLOGIA: ¿CÓMO SE LLAMA CADA UNA DE LAS MILES DE DIMINUTAS DIVISIONES QUE FORMAN LOS OJOS DE LOS INSECTOS?"],
	["FACIALES","BIOLOGIA: LOS CHIMPANCÉS SE COMUNICAN MEDIANTE UNA GRAN VARIEDAD DE SONIDOS Y EXPRESIONES.."],
	["FAMILIA","BIOLOGIA: UNA DE LAS CATEGORÍAS UTILIZADAS EN LA CLASIFICACIÓN DE LOS SERES VIVOS. TIENE UNO O MÁS GÉNEROS, Y SE AGRUPAN PARA FORMAR UN ORDEN","BIOLOGIA: ¿QUÉ ENTIDAD TAXONÓMICA ESTÁ DEBAJO DEL ORDEN?"],
	["FAUCES","BIOLOGIA: PARTE POSTERIOR DE LA BOCA DE LOS MAMÍFEROS, DESDE EL VELO DEL PALADAR AL PRINCIPIO DEL ESÓFAGO"],
	["FAUNA","BIOLOGIA: ¿CÓMO SE LLAMA AL CONJUNTO DE ANIMALES PROPIOS DE UN PAÍS O REGIÓN?"],
	["FELINO","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN MARGAY O MARACAYÁ?"],
	["FELINOS","BIOLOGIA: CARNÍVOROS DE AFILADAS UÑAS"],
	["FEROMONAS","BIOLOGIA: ¿CÓMO SON LLAMADAS LAS SUSTANCIAS QUE ACTÚAN COMO MENSAJES QUÍMICOS PARA MARCAR TERRITORIOS, LUGARES DE PUESTA, ETC. EN INSECTOS?"],
	["FETO","BIOLOGIA: PRODUCTO DE LA CONCEPCIÓN QUE NO HA LLEGADO A TÉRMINO PERO QUE YA TIENE LAS FORMAS DE LA ESPECIE"],
	["FIBRA","BIOLOGIA: CÉLULA ESCLERENQUIMÁTICA ALARGADA Y ESTRECHA, CON EXTREMOS AFILADOS Y PARED GENERALMENTE LIGNIFICADA. EN GENERAL NO PRESENTA PROTOPLASMA EN LA MADUREZ"],
	["FIDELIDAD","BIOLOGIA: AL FORMAR PAREJA, LOS BUITRES SE DESTACAN POR SU.."],
	["FILIPINAS","BIOLOGIA: ¿EN QUÉ ARCHIPIÉLAGO ASIÁTICO PODEMOS ENCONTRAR MÁS CARABAOS?"],
	["FILO","BIOLOGIA: NIVEL JERÁRQUICO DE CLASIFICACIÓN DE LOS SERES VIVOS SUPERIOR A LA CLASE"],
	["FLAGELO","BIOLOGIA: LARGO PELO DE ALGUNAS BACTERIAS"],
	["FLAMENCO","BIOLOGIA: ¿QUÉ AVE TIENE EL NOMBRE DE UNA ETNIA ORIGINARIA DE LOS PAÍSES BAJOS?","BIOLOGIA: AVE QUE HA PROLIFERADO EN EL DELTA DEL EBRO GRACIAS A UNA CAMPAÑA DE PROTECCIÓN DE LA ESPECIE"],
	["FLOR","BIOLOGIA: ¿QUÉ PARTE DEL TILO SE UTILIZA PARA HACER INFUSIONES?","BIOLOGIA: APARATO REPRODUCTOR DE LAS PLANTAS FANERÓGAMAS","BIOLOGIA: ¿QUÉ PARTE DE LA PLANTA LLEVA LOS ÓRGANOS DE REPRODUCCIÓN?"],
	["FLORA","BIOLOGIA: NOMBRE QUE SE DA AL CONJUNTO DE PLANTAS DE UNA REGIÓN O PAÍS"],
	["FLORIDA","BIOLOGIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA EL PARQUE NACIONAL DE LOS EVERGLADES?","BIOLOGIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE PUEDE ENCONTRAR AL MILANO DE LOS EVERGLADES, EN PELIGRO DE EXTINCIÓN?"],
	["FOCA","BIOLOGIA: AL MENCIONAR EL ORDEN DE LOS PINNÍPEDOS, ¿QUÉ ANIMAL NOS VIENE A LA MENTE?","BIOLOGIA: TÍPICO MAMÍFERO CON LAS PATAS EN FORMA DE ALETA"],
	["FRESA","BIOLOGIA: ESTE FRUTO, MUY CONSUMIDO, TIENE LAS SEMILLAS EN LA PARTE EXTERIOR","BIOLOGIA: PLANTA ROSÁCEA CON TALLOS RASTREROS Y ESTOLONES, Y FRUTO CASI REDONDO O TRONCOCÓNICO, DE COLOR ROJO MÁS O MENOS FUERTE SEGÚN RAZAS O VARIEDADES"],
	["FRESNO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE FRAXINUS EXCELSIOR"],
	["FRONDOSO","BIOLOGIA: ¿CÓMO SE LLAMA AL ÁRBOL QUE TIENE MUCHO FOLLAJE?"],
	["FRUCTOSA","BIOLOGIA: OTRO AZÚCAR MONOSACÁRIDO, ADEMÁS DE LA GLUCOSA, PRESENTE EN LA MIEL"],
	["FRUTA","BIOLOGIA: ¿DE QUÉ SE ALIMENTA PRINCIPALMENTE EL ORANGUTÁN?"],
	["FRUTO","BIOLOGIA: ¿CÓMO SE LLAMA EL OVARIO DE UNA FLOR FECUNDADA Y MADURO?","BIOLOGIA: CARPELO O GRUPOS DE CARPELOS FECUNDADOS O MADUROS"],
	["GACELA","BIOLOGIA: NOMBRE DADO AL ANTÍLOPE, MENOR QUE EL CORZO, CON ASTAS EN FORMA DE LIRA Y MUY ÁGIL","BIOLOGIA: PEQUEÑO MAMÍFERO RUMIANTE DEL GRUPO DE LOS ANTÍLOPES, MUY VELOZ, QUE HABITA EN LAS ESTEPAS DE ÁFRICA Y ASIA"],
	["GALLO","BIOLOGIA: ¿QUÉ ANIMAL ES UN CAPÓN?"],
	["GALOPE","BIOLOGIA: ¿CÓMO SE LLAMA LA MARCHA MÁS RÁPIDA DEL CABALLO?","BIOLOGIA: ¿CÓMO SE LLAMA EL RITMO DEL CABALLO MÁS RÁPIDO QUE EL TROTE?"],
	["GARGANTA","BIOLOGIA: ¿DÓNDE SUELEN TENER UNA MANCHA BLANCA LAS NUTRIAS ADULTAS?"],
	["GARRA","BIOLOGIA: MANO O PIE DEL ANIMAL CUANDO ESTÁN ARMADOS DE UÑAS CORVAS, FUERTES Y AGUDAS"],
	["GARRAS","BIOLOGIA: ¿CON QUÉ ATRAPAN LAS RAPACES SUS PRESAS?","BIOLOGIA: ¿CÓMO SE LLAMAN LAS UÑAS RETRÁCTILES DE LOS FELINOS?"],
	["GARZA","BIOLOGIA: ¿A QUÉ OTRA AVE SE PARECE EL AVETORO?","BIOLOGIA: ¿QUÉ AVE MANTIENE EL CUELLO PLEGADO EN FORMA DE S AL VOLAR?"],
	["GATO","BIOLOGIA: ¿A QUÉ ANIMAL PERTENECEN LAS RAZAS SIAMÉS Y RUSO AZUL?","BIOLOGIA: ¿QUÉ ES UN FELIS CATUS?","BIOLOGIA: LA RAGDOLL ES UNA RAZA DE .......","BIOLOGIA: ¿QUÉ ANIMAL DOMÉSTICO PUEDE SUFRIR EL SÍNDROME DE CHÉDIAK-HIGASHI?"],
	["GATOS","BIOLOGIA: ¿QUÉ SON LOS TONKINESES?","BIOLOGIA: LA PRIMERA MUESTRA DE RAZAS DE ......... SE REALIZÓ EN 1871 EN LONDRES"],
	["GAVIOTA","BIOLOGIA: ¿QUÉ AVE ES FRECUENTE VER EN NUESTRAS COSTAS?"],
	["GAVIOTAS","BIOLOGIA: ¿A QUÉ AVES SE PARECEN LOS RAYADORES O PICOTIJERAS?","BIOLOGIA: ¿QUÉ SON LAS LARUS ARGENTATUS?","BIOLOGIA: ¿QUÉ AVES COMUNES PERTENECEN AL ORDEN DE LAS CARADRIFORMES?"],
	["GEMELOS","BIOLOGIA: ¿CÓMO SE LLAMAN LOS ORGANISMOS NACIDOS DE UN MISMO PARTO, QUE PUEDEN SER MONOCIGÓTICOS O DICIGÓTICOS?"],
	["GEN","BIOLOGIA: PORCIÓN DE ADN QUE TIENE INFORMACIÓN PARA UNO SOLO O UN CONJUNTO DE CARACTERES","BIOLOGIA: UN ALELO ES UNA DE LAS FORMAS QUE PUEDE ADOPTAR QUÉ COSA","BIOLOGIA: ¿CÓMO LLAMAMOS AL ELEMENTO O FACTOR HEREDITARIO?"],
	["GENERO","BIOLOGIA: UNIDAD DE CLASIFICACIÓN. GRUPO DE ESPECIES EMPARENTADAS","BIOLOGIA: ¿QUÉ ENTIDAD TAXONÓMICA ESTÁ POR ENCIMA DE LA ESPECIE?"],
	["GENES","BIOLOGIA: ¿CÓMO SE LLAMAN LOS FACTORES QUE CONTROLAN LA HERENCIA DE LOS CARACTERES?"],
	["GENETICA","BIOLOGIA: ESTUDIO CIENTÍFICO DE CÓMO SE TRANSMITEN LOS CARACTERES FÍSICOS, BIOQUÍMICOS Y DE COMPORTAMIENTO DE PADRES A HIJOS","BIOLOGIA: PARTE DE LA BIOLOGÍA QUE SE OCUPA DEL ESTUDIO DE LA HERENCIA"],
	["GENOMA","BIOLOGIA: TOTALIDAD DE LA INFORMACIÓN GENÉTICA PRESENTE EN UN ORGANISMO"],
	["GIBRALTAR","BIOLOGIA: ¿CUÁL ES EL ÚNICO LUGAR DE EUROPA DONDE LOS MONOS VIVEN EN LIBERTAD?"],
	["GLUCOSA","BIOLOGIA: EL MONÓMERO DEL GLUCÓGENO ES LA..","BIOLOGIA: ¿QUÉ SUSTANCIA SE PRODUCE EN LA GLUCOGENOLISIS?","BIOLOGIA: ¿CUÁL ES EL GLÚCIDO MÁS ABUNDANTE EN LA SANGRE?"],
	["GOLONDRINA","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE GORJEA Y CHORRÍA?","BIOLOGIA: NOMBRE COMÚN DE LA HIRUNDO RUSTICA","BIOLOGIA: ¿DE QUÉ AVE ES TÍPICO EL NIDO HECHO DE BARRO Y HIERBAS ADOSADO A LA PARED?","BIOLOGIA: ¿A QUÉ OTRO PÁJARO SE PARECE EL VENCEJO?"],
	["GOMA","BIOLOGIA: SUSTANCIA PEGAJOSA EXUDADA POR CIERTAS PLANTAS","BIOLOGIA: SUSTANCIA SEGREGADA POR LAS PLANTAS Y QUE LES SIRVE PARA CERRAR HERIDAS"],
	["GORILA","BIOLOGIA: ¿QUÉ ANIMAL ES UN GORILLA GORILLA?","BIOLOGIA: EMPIEZA POR G, ANIMAL DE LA FAMILIA DE LOS PÓNGIDOS","BIOLOGIA: ¿QUÉ ANIMAL SE DA GOLPES EN EL PECHO INDICANDO SU PODERÍO?","BIOLOGIA: ¿CUÁL ES EL SIMIO MÁS GRANDE?","BIOLOGIA: ¿CUÁL ES EL MAYOR PRIMATE?"],
	["GRAMA","BIOLOGIA: UN TIPO DE HIERBA O CÉSPED"],
	["GRANADO","BIOLOGIA: NOMBRE COMÚN DE UN ARBOLILLO O ARBUSTO ESPINOSO DE LA FAMILIA DE LAS PUNICÁCEAS QUE PRODUCE UN FRUTO LLAMADO GRANADA","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE PUNICA GRANATUM"],
	["GRANDE","BIOLOGIA: LA HEMBRA DE ÁGUILA REAL CON RESPECTO AL MACHO ES MÁS .........."],
	["GRASA","BIOLOGIA: ¿CÓMO SE LLAMA VULGARMENTE AL TEJIDO ADIPOSO?","BIOLOGIA: ¿QUÉ ALMACENA EL CAMELLO EN SUS GIBAS?"],
	["GRASAS","BIOLOGIA: ¿QUÉ COMPUESTOS DEGRADA LA LIPASA?","BIOLOGIA: ¿CÓMO SE CONOCE VULGARMENTE A LOS LÍPIDOS?"],
	["GREENPEACE","BIOLOGIA: ¿CUÁL ES LA ORGANIZACIÓN QUE LIDERA EL MOVIMIENTO VERDE?","BIOLOGIA: ¿QUÉ ORGANIZACIÓN COLOCÓ ARRECIFES ARTIFICIALES FRENTE A LA COSTA DE MÁLAGA PARA IMPEDIR LA PESCA ILEGAL DE ALEVINES?","BIOLOGIA: ORGANIZACIÓN ECOLOGISTA INTERNACIONAL DEDICADA A LA DEFENSA DE LA VIDA EN EL PLANETA","BIOLOGIA: ¿CUÁL ES EL GRUPO ECOLOGISTA CON MAYOR NÚMERO DE SOCIOS EN NUESTRO PAÍS?","BIOLOGIA: ¿QUÉ ORGANIZACIÓN REPRESENTA EL NÚCLEO DURO DE LOS 'VERDES' DE TODO EL MUNDO?"],
	["GREGOR","BIOLOGIA: ¿CUÁL ERA EL NOMBRE DE PILA DEL BIÓLOGO MENDEL?"],
	["GRILLO","BIOLOGIA: NOMBRE COMÚN DE MUCHAS ESPECIES DE INSECTOS CARACTERIZADAS POR EL RUIDO QUE PRODUCE EL MACHO AL FROTAR EL RELIEVE ACANALADO QUE TIENE EN LA PARTE INFERIOR DE UNA DE LAS ALAS"],
	["GRIS","BIOLOGIA: ¿DE QUÉ COLOR ES LA PIEL DE UN RINOCERONTE BLANCO?"],
	["GRULLA","BIOLOGIA: ¿CUÁL ES EL AVE ZANCUDA DE UNOS 1,20 M DE ALTO Y SUELE MANTENERSE DE PIE CON UNA PATA?"],
	["GRUÑIDO","BIOLOGIA: ¿CUÁL ES LA VOZ DEL CERDO?"],
	["GUARDIAN","BIOLOGIA: ¿CUÁL ES LA UTILIDAD PRINCIPAL DEL PERRO GRAN DANÉS?"],
	["GUARIDA","BIOLOGIA: ¿CÓMO SE LLAMA LA CUEVA DONDE SE REFUGIAN LOS ANIMALES?"],
	["GUEPARDO","BIOLOGIA: ¿QUÉ ANIMAL ES EL MÁS VELOZ EN TIERRA (100 KM/H)?","BIOLOGIA: EL CUERPO FLEXIBLE Y LAS PATAS LARGAS PERMITEN AL ............... CORRER A GRAN VELOCIDAD","BIOLOGIA: FELINO SALVAJE QUE A PESAR DE SU CRUELDAD ES EL QUE MEJOR SE DEJA DOMESTICAR","BIOLOGIA: MAMÍFERO, CARNÍVORO. FAMILIA: FÉLIDOS. CABEZA PEQUEÑA Y REDONDEADA CON OREJAS CORTAS Y OJOS GRANDES Y EXPRESIVOS. UNA LÍNEA NEGRA VA POR CADA LADO DEL ÁNGULO ANTERIOR DEL OJO A LA COMISURA DE LOS LABIOS","BIOLOGIA: ¿QUÉ ANIMAL SE LLAMA CIENTÍFICAMENTE ACINONYX JUBATUS?","BIOLOGIA: ¿CUÁL ES EL MÁS VELOZ DE LOS MAMÍFEROS?","BIOLOGIA: ¿CUÁL DE TODOS LOS GRANDES FELINOS NO TIENE UÑAS RETRÁCTILES?"],
	["GUISANTE","BIOLOGIA: NOMBRE COMÚN DEL PISUM SATIVUM"],
	["GUISANTES","BIOLOGIA: GREGOR MENDEL LLEVÓ A CABO SUS EXPERIMENTOS GENÉTICOS CON.."],
	["GUPPY","BIOLOGIA: POECILIA RETICULATA ES EL MÁS FAMOSO PEZ DE ACUARIO, SIENDO MÁS CONOCIDO COMO.."],
	["GUSANO","BIOLOGIA: ¿A QUÉ TIPO DE ANIMAL PERTENECE EL MÁS LARGO HALLADO JAMÁS?"],
	["GUSANOS","BIOLOGIA: ¿QUÉ COMEN LOS TOPOS?","BIOLOGIA: NOMBRE COMÚN DE LOS INVERTEBRADOS PERTENECIENTES AL FILO ASCHELMINTHES"],
	["GUSTO","BIOLOGIA: ¿CUÁL ES EL SENTIDO QUE NO ESTÁ DESARROLLADO EN TODAS LAS AVES?"],
	["HALCON","BIOLOGIA: ¿CUÁL ES EL AVE DE PRESA QUE VUELA MÁS RÁPIDO?"],
	["HAMBRE","BIOLOGIA: UNA CUCARACHA PUEDE VIVIR 9 DÍAS SIN SU CABEZA HASTA QUE MUERE DE ..........."],
	["HARINA","BIOLOGIA: SUSTANCIA PULVERULENTA QUE SE OBTIENE TRAS MOLER DE FORMA MUY FINA GRANOS DE TRIGO"],
	["HARVARD","BIOLOGIA: ¿QUÉ UNIVERSIDAD REGISTRÓ EN 1988 EL RATÓN TRANSGÉNICO MYC, ALTAMENTE SUSCEPTIBLE AL DESARROLLO DE CÁNCERES?"],
	["HAYA","BIOLOGIA: ¿QUÉ ESPECIE DE ÁRBOL ES LA MÁS COMÚN EN EL PARQUE NATURAL DE REDES?","BIOLOGIA: ÁRBOL DE TRONCO GRUESO Y LISO CON HOJAS OVALES (PISTA: FAGUS)","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE FAGUS SYLVATICA"],
	["HELECHO","BIOLOGIA: ¿QUÉ TIPO DE PLANTA ES UN BLECNO?","BIOLOGIA: LAS HOJAS DE ESTA PLANTA RECIBEN EL NOMBRE DE FRONDES"],
	["HELECHOS","BIOLOGIA: ¿QUÉ SON LOS PTERIDOFITOS?"],
	["HEMBRA","BIOLOGIA: DE UNA PAREJA DE CHINCHILLAS, CUÁL ES LA DE MAYOR TAMAÑO","BIOLOGIA: EN LOS ELEFANTES ASIÁTICOS, EL JEFE Y GUÍA DE LA MANADA ES SIEMPRE.."],
	["HEMBRAS","BIOLOGIA: ¿QUÉ MOSQUITOS SON LOS QUE PICAN?","BIOLOGIA: ¿QUIÉNES SE ENCARGAN DE CAZAR EN LAS MANADAS DE LEONES?"],
	["HEMISFERIOS","BIOLOGIA: EL CEREBRO ESTÁ DIVIDIDO LONGITUDINALMENTE EN DOS MITADES LLAMADAS.."],
	["HEMOGLOBINA","BIOLOGIA: ¿CÓMO SE LLAMA LA PROTEÍNA QUE SE ENCARGA DE TRANSPORTAR EL OXÍGENO EN LA SANGRE?"],
	["HEMORRAGIAS","BIOLOGIA: ¿QUÉ PRODUCEN LOS RATICIDAS?"],
	["HENO","BIOLOGIA: HIERBA SEGADA Y SECADA QUE SE GUARDA PARA ALIMENTAR GANADO"],
	["HEPARINA","BIOLOGIA: ¿CÓMO SE LLAMA EL POLISACÁRIDO COMPLEJO QUE IMPIDE LA FORMACIÓN DE TROMBOS EN LOS VASOS SANGUÍNEOS?"],
	["HERENCIA","BIOLOGIA: CARACTERÍSTICAS DE UN ORGANISMO QUE ESTÁN DETERMINADAS POR CIERTOS ELEMENTOS BIOLÓGICAMENTE ACTIVOS QUE PROCEDEN DE SUS PROGENITORES"],
	["HIEDRA","BIOLOGIA: ENREDADERA TREPADORA DE HOJAS PERENNES AMPLIAMENTE USADA EN JARDINERÍA","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE HEDERA HELIX"],
	["HIENA","BIOLOGIA: ¿QUÉ ANIMAL VIVE EN ÁFRICA, COME CARROÑA Y SE RÍE COMO UN HOMBRE JEJEJJEJE?"],
	["HIENAS","BIOLOGIA: ¿DE QUÉ ESPECIE SON LAS HEMBRAS MÁS DOMINANTES?"],
	["HIERBA","BIOLOGIA: EN BOTÁNICA, VEGETAL DE TEJIDOS BLANDOS QUE NO FORMA TEJIDOS LEÑOSOS PERMANENTES POR ENCIMA DEL SUELO","BIOLOGIA: LA PLANTA DEL PLÁTANO O BANANA, EL BANANO, TÉCNICAMENTE ES UNA.."],
	["HIERBABUENA","BIOLOGIA: PLANTA PERENNE QUE PERTENECE A LA FAMILIA DE LAS MENTAS"],
	["HIERBAS","BIOLOGIA: ¿DE QUÉ SE ALIMENTA LA MARMOTA?"],
	["HIGADO","BIOLOGIA: ¿A QUÉ ÓRGANO VA LA GLUCOSA ABSORBIDA EN EL INTESTINO?","BIOLOGIA: ¿QUÉ ÓRGANO SEGREGA LA HIEL?","BIOLOGIA: EL ÓRGANO INTERNO MÁS GRANDE DE LOS VERTEBRADOS","BIOLOGIA: ¿QUÉ ÓRGANO SE CONSIDERA UN LABORATORIO QUÍMICO?"],
	["HIMALAYA","BIOLOGIA: UNA CAPA EXTERNA DE PELO LARGO E IRREGULAR, QUE CASI LLEGA AL SUELO, Y OTRA CAPA INTERNA DE PELO CORTO Y DENSO, AYUDAN AL YAK A SOPORTAR LOS INVIERNOS EXTREMADAMENTE FRÍOS DEL.."],
	["HOJAS","BIOLOGIA: ¿EN QUÉ PARTE DE LOS ÁRBOLES SE PRODUCE LA FOTOSÍNTESIS?","BIOLOGIA: ¿QUÉ SE CAE CUANDO HABLAMOS DE DEFOLIACIÓN?","BIOLOGIA: ¿EN QUÉ PARTE DE UN VEGETAL SE ELABORAN SUS SUSTANCIAS ALIMENTICIAS?","BIOLOGIA: ¿POR DÓNDE RESPIRAN LAS PLANTAS?"],
	["HOMBRE","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO CON MAYOR ESPERANZA DE VIDA?"],
	["HONDURAS","BIOLOGIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA RESERVA DE LA BIOSFERA DE RÍO PLÁTANO?"],
	["HONGO","BIOLOGIA: ORGANISMO HETERÓTROFO SIMILAR A LOS VEGETALES PERO QUE SE DIFERENCIA DE ESTOS POR CARECER DE CLOROFILA","BIOLOGIA: ¿QUÉ TIPO DE SER VIVO ES EL CHAMPIÑÓN?"],
	["HONGOS","BIOLOGIA: ¿QUÉ ESTUDIA LA MICOLOGÍA?","BIOLOGIA: GRUPO DIVERSO DE ORGANISMOS UNICELULARES O PLURICELULARES QUE SE ALIMENTAN MEDIANTE LA ABSORCIÓN DIRECTA DE NUTRIENTES","BIOLOGIA: ¿QUÉ ESTUDIAN LOS MICÓLOGOS?","BIOLOGIA: SI MI PROFESORA DE BOTÁNICA ES MICÓLOGA, ¿CON QUÉ GRUPO NOS DIO LA BRASA?"],
	["HORMIGA","BIOLOGIA: INSECTO HIMENÓPTERO QUE ABRE, BAJO TIERRA Y EN EL TRONCO DE LOS ÁRBOLES, GALERÍAS DONDE VIVE FORMANDO COLONIAS DE MACHOS, HEMBRAS Y OBRERAS","BIOLOGIA: ¿QUÉ ANIMAL TIENE UN ÚNICO CROMOSOMA?","BIOLOGIA: ¿CUÁL ES EL INSECTO QUE FORMA LA MITAD DE LA BIOMASA DE LA SELVA AMAZÓNICA?"],
	["HORMIGAS","BIOLOGIA: EL PLATO FAVORITO DE LAS MUSARAÑAS SON LAS..","BIOLOGIA: ¿QUÉ INSECTOS TIENEN \"UNA TROPA DE SOLDADOS\"?","BIOLOGIA: SI HABLAMOS DE INSECTOS POLIMORFOS DE PEQUEÑO O MEDIANO TAMAÑO QUE VIVEN EN SOCIEDAD. LA MAYOR PARTE DE LA COLONIA ESTÁ COMPUESTA POR HEMBRAS ESTÉRILES, OBRERAS, EL RESTO SON MACHOS Y HEMBRAS ALADAS... HABLAMOS DE.."],
	["HORMIGUERO","BIOLOGIA: ¿CÓMO SE LLAMA EL LUGAR DONDE VIVEN O SE CRÍAN LAS HORMIGAS?"],
	["HORMONA","BIOLOGIA: ¿QUÉ ES LA PROGESTERONA?","BIOLOGIA: SUSTANCIA SEGREGADA POR LAS GLÁNDULAS ENDOCRINAS QUE ESTIMULA O REGULA LA ACTIVIDAD DE OTROS ÓRGANOS","BIOLOGIA: ¿QUÉ ES LA ECDISONA?"],
	["HORMONAS","BIOLOGIA: ¿CÓMO SE LLAMAN LAS SUSTANCIAS ELABORADAS EN LAS GLÁNDULAS ENDOCRINAS?"],
	["HUECOS","BIOLOGIA: ¿CÓMO SON LOS HUESOS DE LAS AVES?"],
	["HUESPED","BIOLOGIA: LOS PARÁSITOS VIVEN A EXPENSAS DE OTRO ORGANISMO QUE SE DENOMINA.."],
	["HUEVO","BIOLOGIA: EN BIOLOGÍA, CUERPO CASI ESFÉRICO PROCEDENTE DE LA SEGMENTACIÓN DE LA CÉLULA RESULTANTE DE LA UNIÓN DE GAMETOS QUE CONTIENE EL GERMEN DE UN NUEVO SER Y LAS SUSTANCIAS DE LAS CUALES SE NUTRIRÁ","BIOLOGIA: EL ÓVULO FECUNDADO POR UN ESPERMATOZOIDE SE DENOMINA.."],
	["HUEVOS","BIOLOGIA: LAS TORTUGAS SE REPRODUCEN POR ..........."],
	["HUMOR","BIOLOGIA: ¿CON QUÉ NOMBRE GENÉRICO SE CONOCE A CUALQUIER LÍQUIDO CARENTE DE CÉLULAS, PRESENTE EN EL INTERIOR DE ANIMALES Y PLANTAS?"],
	["IDA","BIOLOGIA: ¿CÓMO SE LLAMA A LA HUELLA QUE DEJA EL CIERVO?"],
	["IGUANA","BIOLOGIA: LAGARTO TROPICAL"],
	["IMPRONTA","BIOLOGIA: ¿CÓMO SE DENOMINA A LAS PAUTAS DE CONDUCTA APRENDIDAS AL NACER?","BIOLOGIA: SE DICE QUE ALGUNAS AVES TOMAN COMO SU MADRE AL PRIMER OBJETO, ANIMAL O PERSONA QUE VEN AL NACER. ¿CÓMO SE LLAMA ESTA CONDUCTA?"],
	["INCIENSO","BIOLOGIA: RESINA AROMÁTICA EXTRAÍDA PRINCIPALMENTE DE VARIAS ESPECIES DE GÉNERO BOSWELLIA, ORIGINARIA DE ARABIA"],
	["INCOMPLETO","BIOLOGIA: ¿CÓMO ESTÁ EL TABIQUE INTERVENTRICULAR DEL CORAZÓN DE LOS REPTILES COCODRILIANOS?"],
	["INDIA","BIOLOGIA: ¿DE DÓNDE PROCEDE EL LIMÓN?","BIOLOGIA: ¿DE QUÉ PAÍS SE CREE QUE PROCEDE LA GALLINA?","BIOLOGIA: ¿DÓNDE VIVE EL MACACO SILERIO?","BIOLOGIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL PAVO REAL?","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIO EL MELÓN?","BIOLOGIA: ¿DE QUÉ PAÍS FUE LA PRIMERA CABRA-PROBETA?"],
	["INDIGO","BIOLOGIA: BOTÁNICA: ¿QUÉ PIGMENTO DE COLOR AZUL OSCURO SE OBTIENE DE LA PLANTA LLAMADA AÑIL?"],
	["INDONESIA","BIOLOGIA: BIOLOGÍA MARINA: DE DÓNDE SE IMPORTAN LA MAYORÍA DE ESPECIES VIVAS DE CORAL Y PECES QUE SE VENDEN EN LOS COMERCIOS ESPECIALIZADOS EN TODO EL MUNDO"],
	["INGLATERRA","BIOLOGIA: ¿EN QUÉ PAÍS ESTÁ EL ÚNICO ATOLÓN DE CORAL DEL MUNDO QUE GUARDA INTACTOS LOS ECOSISTEMAS DE SU SUPERFICIE, EN LA ISLA DE HENDERSON?","BIOLOGIA: ¿EN QUÉ PAÍS FUE DIAGNOSTICADO POR PRIMERA VEZ EL MAL DE LAS VACAS LOCAS?"],
	["INGLESA","BIOLOGIA: ¿DE QUÉ NACIONALIDAD ES LA RAZA DE PERRO SETTER?"],
	["INSECTO","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES UN DITISCO?","BIOLOGIA: ¿QUÉ CLASE DE SER VIVO ES LA TÍPULA?","BIOLOGIA: ¿QUÉ ES UNA CACHIPOLLA?","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES EL PECECILLO DE PLATA?","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES UN CIERVO VOLANTE?"],
	["INSECTOS","BIOLOGIA: ¿DE QUÉ SE ALIMENTAN LOS ERIZOS?","BIOLOGIA: ¿QUÉ GRUPO DE ANIMALES ES EL MÁS ABUNDANTE EN LA TIERRA?","BIOLOGIA: ¿QUÉ SON LAS POLILLAS?","BIOLOGIA: ¿QUÉ TIPO DE ANIMALES, QUE NO SON DOMÉSTICOS, PODEMOS ENCONTRAR FRECUENTEMENTE EN LA MAYORÍA DE LOS HOGARES?","BIOLOGIA: ANIMALES INVERTEBRADOS QUE VIVÍAN YA EN EL PALEOZOICO","BIOLOGIA: CLASE DE LA EMPUSA (EMPUSA PENNATA)","BIOLOGIA: CLASE DE LA LAMPRIMA","BIOLOGIA: EL PÁJARO CARPINTERO SE ALIMENTA DE..","BIOLOGIA: SON LA CLASE MÁS DESARROLLADA DE LOS INVERTEBRADOS","BIOLOGIA: TODOS LOS MIEMBROS DE LA FAMILIA DEL ABEJARUCO SE ALIMENTAN DE ............... QUE CAPTURAN EN VUELO","BIOLOGIA: ¿QUÉ ESTUDIA UN ENTOMÓLOGO?","BIOLOGIA: ¿DE QUÉ SE ALIMENTA LA GRAN MAYORÍA DE LAS RANAS?","BIOLOGIA: ¿QUÉ CLASE DE ANIMALES FORMAN MÁS DE DOS TERCIOS DE LAS ESPECIES CONOCIDAS?","BIOLOGIA: ¿QUÉ TIPO DE ANIMALES TERRESTRES ES EL MÁS ANTIGUO Y NUMEROSO?"],
	["INSEPARABLES","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SON CONOCIDOS LOS AGAPORNIS?"],
	["INSPIRACION","BIOLOGIA: MOVIMIENTO RESPIRATORIO POR EL CUAL SE INTRODUCE AIRE EN LOS PULMONES"],
	["INSULINA","BIOLOGIA: ¿QUÉ HORMONA REDUCE LA CANTIDAD DE GLUCOSA EN SANGRE AUMENTADO LAS RESERVAS DE GLUCAGÓN?","BIOLOGIA: HORMONA QUE ABSORBE LA GLUCOSA DE LAS CÉLULAS"],
	["INTERNA","BIOLOGIA: ¿CÓMO ES LA FECUNDACIÓN EN LAS TORTUGAS MARINAS?","BIOLOGIA: LOS TIBURONES TIENEN FECUNDACIÓN.."],
	["INTESTINO","BIOLOGIA: ¿DÓNDE VIERTEN SU CONTENIDO LOS TUBOS DE MALPIGHI DEL APARATO EXCRETOR DE LOS INSECTOS?"],
	["INTESTINOS","BIOLOGIA: ¿CUÁL ES LA MAYOR PARTE DEL TRACTO DIGESTIVO?","BIOLOGIA: ¿EN QUÉ PARTE DEL CUERPO DEL CACHALOTE SE ENCUENTRA EL ÁMBAR GRIS?"],
	["INVERNADERO","BIOLOGIA: RECINTO EN EL QUE SE MANTIENEN CONSTANTES LA TEMPERATURA, LA HUMEDAD Y OTROS FACTORES AMBIENTALES PARA FAVORECER EL CULTIVO DE PLANTAS"],
	["INVIERNO","BIOLOGIA: ¿EN QUÉ ESTACIÓN DEL AÑO TIENE EL CELO LA HEMBRA DE COYOTE?","BIOLOGIA: ¿EN QUÉ ESTACIÓN DEL AÑO SE PLANTAN LOS VIÑEDOS?"],
	["IRIS","BIOLOGIA: ¿QUÉ PARTE DEL OJO ES LA QUE LE DA EL COLOR CARACTERÍSTICO?"],
	["IZQUIERDO","BIOLOGIA: ¿POR QUÉ LADO ES CONVENIENTE ACERCARSE A UN CABALLO?"],
	["JABALIES","BIOLOGIA: ¿A QUÉ SE PARECEN LOS PECARÍES?"],
	["JACA","BIOLOGIA: CABALLO DE POCA ALZADA"],
	["JAGUAR","BIOLOGIA: ¿QUÉ FÉLIDO ES UN PANTHERA ONCA?","BIOLOGIA: ¿CUÁL ES EL FELINO MÁS GRANDE DE AMÉRICA?","BIOLOGIA: ¿CUÁL ES EL MAYOR FÉLIDO AMERICANO QUE TANTO CAZA EN LA PRADERA COMO EN LOS ÁRBOLES?"],
	["JAPON","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIO EL ÁRBOL CAQUI?"],
	["JENGIBRE","BIOLOGIA: RIZOMA DE CIERTA PLANTA INDIA, DE SABOR PICANTE, USADA COMO ESPECIA Y FINES MEDICINALES"],
	["JIRAFA","BIOLOGIA: (JI JI JI) ¿QUÉ ANIMAL DE LARGO CUELLO NACE CON LOS CUERNOS PUESTOS?","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL CAMELEOPARDO?","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE TIENE LA PRESIÓN SANGUÍNEA MÁS ALTA?","BIOLOGIA: ¿DE QUÉ OTRO ANIMAL, MUCHO MÁS CONOCIDO, ES PARIENTE EL OKAPI?","BIOLOGIA: ¿QUÉ ANIMAL MUY ALTO TIENE EL CORAZÓN MÁS GRANDE DE TODOS LOS ANIMALES TERRESTRES?","BIOLOGIA: ¿QUÉ ANIMAL TIENE LA CABEZA A MAYOR DISTANCIA DEL CUERPO?","BIOLOGIA: ¿QUÉ MAMÍFERO SE CARACTERIZA POR LA GRAN LONGITUD DE SU CUELLO?","BIOLOGIA: LA ........... PUEDE LIMPIARSE LOS OÍDOS CON SU LENGUA DE HASTA 40 CM DE LONGITUD","BIOLOGIA: ¿QUÉ RUMIANTE POSEE SOLO DOS DEDOS EN CADA PIE Y LOS CUERNOS PERSISTENTES Y CUBIERTOS DE PIEL?","BIOLOGIA: ¿QUÉ ANIMAL TIENE LAS PATAS DELANTERAS MÁS LARGAS QUE LAS TRASERAS?","BIOLOGIA: ¿CUÁL ES EL ANIMAL MÁS ALTO?","BIOLOGIA: ¿CUÁL ES EL MAYOR RUMIANTE?"],
	["JUGO","BIOLOGIA: CUALQUIER LÍQUIDO SECRETADO POR LOS TEJIDOS DE LOS ANIMALES O PLANTAS"],
	["JUNCO","BIOLOGIA: ESPECIE HERBÁCEA AMANTE DE LUGARES HÚMEDOS. SU TALLO SE USA PARA HACER TATAMIS Y ASIENTOS"],
	["JUNGLA","BIOLOGIA: EN CLIMAS TROPICALES, TERRENO CON VEGETACIÓN MUY ESPESA"],
	["KENDALL","BIOLOGIA: ¿QUÉ CIENTÍFICO DESCUBRIÓ EN 1935 LA HORMONA CORTISONA (APELLIDO)?"],
	["KENIA","BIOLOGIA: ¿DÓNDE SE ENCUENTRA EL PARQUE NACIONAL DE KAFUE?"],
	["KIWI","BIOLOGIA: ¿CON QUÉ NOMBRE SE CONOCE AL AVE NEOZELANDESA DEL GÉNERO APTERYX?","BIOLOGIA: AVE NOCTURNA DE NUEVA ZELANDA","BIOLOGIA: ESTA PECULIAR AVE NO VOLADORA TIENE MALA VISTA, DE MODO QUE BUSCA SU COMIDA USANDO EL OLFATO","BIOLOGIA: NOMBRE DEL AVE CORREDORA DEL TAMAÑO DE UNA GALLINA, RECHONCHA, CON EL PICO LARGO Y ORIGINARIA DE NUEVA ZELANDA","BIOLOGIA: ¿QUÉ AVE PONE EL HUEVO MÁS GRANDE EN PROPORCIÓN A SU PROPIO TAMAÑO?","BIOLOGIA: ¿QUÉ AVE ES LA MÁS PEQUEÑA DE LAS NO VOLADORAS?","BIOLOGIA: AVE CON NOMBRE DE FRUTA EXÓTICA"],
	["KOALA","BIOLOGIA: MAMÍFERO MARSUPIAL AUSTRALIANO PARECIDO A UN MUÑECO DE PELUCHE","BIOLOGIA: ¿CON QUÉ NOMBRE ES CONOCIDO EL OSO MARSUPIAL?","BIOLOGIA: SU ÚNICO ALIMENTO SON LAS HOJAS DE EUCALIPTO","BIOLOGIA: ¿CUÁL ES EL NOMBRE VULGAR DEL SIMPÁTICO PHASCOLARCTOS CINEREUS?"],
	["KRILL","BIOLOGIA: ¿DE QUÉ SE ALIMENTA LA FOCA CANGREJERA?","BIOLOGIA: ¿DE QUÉ SE ALIMENTA LA BALLENA AZUL?","BIOLOGIA: ¿QUÉ CRUSTÁCEOS FORMAN LAS MAYORES AGRUPACIONES?","BIOLOGIA: CRUSTÁCEO CHICO DEL QUE SE ALIMENTAN LAS BALLENAS"],
	["LABIO","BIOLOGIA: LA TROMPA DEL ELEFANTE, DE QUÉ ES UNA PROLONGACIÓN"],
	["LABRADOR","BIOLOGIA: ¿QUÉ RAZA DE PERROS ES LA MÁS USADA COMO LAZARILLO PARA INVIDENTES?"],
	["LACA","BIOLOGIA: SUSTANCIA RESINOSA SEGREGADA POR UN INSECTO SOBRE ALGUNOS ÁRBOLES. SE USABA EN PINTURA, PRINCIPALMENTE"],
	["LACTOSA","BIOLOGIA: ¿QUÉ AZÚCAR ES DESCOMPUESTO POR LA ENZIMA LACTASA?","BIOLOGIA: EL YOGUR Y EL QUESO SE FORMAN A PARTIR DE LA FERMENTACIÓN DE LA LECHE. ¿CÓMO SE LLAMA EL GLÚCIDO QUE SE TRANSFORMA EN ÁCIDO LÁCTICO?","BIOLOGIA: ¿CÓMO SE LLAMA EL AZÚCAR DE LA LECHE?","BIOLOGIA: NOMBRE DEL AZÚCAR CUYA FÓRMULA ES C12H22O11, CONTENIDO EN LA LECHE","BIOLOGIA: ¿CÓMO SE LLAMA EL AZÚCAR FORMADO POR GLUCOSA Y GALACTOSA?"],
	["LADILLA","BIOLOGIA: ¿QUÉ ANIMAL ES EL PTHIRUS PUBIS?"],
	["LADRAR","BIOLOGIA: ¿QUÉ NO PUEDE HACER EL PERRO BASENJI?"],
	["LADRIDO","BIOLOGIA: ¿CUÁL ES LA VOZ DEL PERRO?"],
	["LAGARTIJA","BIOLOGIA: ¿QUÉ ANIMAL TIENE LA FACULTAD DE HACER CRECER SU COLA CUANDO SE HA SEGMENTADO?","BIOLOGIA: NOMBRE DADO AL REPTIL SAURIO DE CABEZA Y COLA PUNTIAGUDAS, PARECIDO A UN PEQUEÑO LAGARTO"],
	["LAGARTO","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES EL MONSTRUO DE GILA?"],
	["LAGARTOS","BIOLOGIA: ¿CUÁL ES EL NOMBRE GENÉRICO DE LOS REPTILES DE SANGRE FRÍA QUE DEPENDEN DEL SOL PARA MANTENERSE CALIENTES, DE LOS QUE SE CONOCEN UNAS 3700 ESPECIES?","BIOLOGIA: ¿QUÉ TIPO DE ANIMALES SON LOS VARANOS?"],
	["LANGOSTA","BIOLOGIA: ORTÓPTERO QUE PUEDE CONSTITUIR PLAGA","BIOLOGIA: BIOLOGÍA MARINA: QUÉ ES UNA ENOPLOMETOPUS OCCIDENTALIS","BIOLOGIA: BIOLOGÍA MARINA: QUÉ ES UNA PALINURUS VERSICOLOR"],
	["LARVA","BIOLOGIA: ETAPA POR LA QUE PASAN MUCHOS ANIMALES, SITUADA ENTRE LA ECLOSIÓN DEL HUEVO Y LA MADUREZ"],
	["LATIN","BIOLOGIA: ¿EN QUÉ IDIOMA ESTÁN LOS NOMBRES CIENTÍFICOS DE LOS SERES VIVOS?"],
	["LAUREL","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE LAURUS NOBILIS"],
	["LAXANTE","BIOLOGIA: ¿PARA QUÉ SE EMPLEA EL FRUTO DEL TAMARINDO?"],
	["LECHE","BIOLOGIA: ¿QUÉ PRODUCE UNA BALLENA HEMBRA PARA ALIMENTAR A SU CRÍA?","BIOLOGIA: ¿DE DÓNDE ES UNA PROTEÍNA LA LACTOALBÚMINA?"],
	["LECHUGA","BIOLOGIA: NOMBRE COMÚN DE LA LACTUCA SATIVA"],
	["LECHUZA","BIOLOGIA: ¿A QUÉ ANIMAL SE PARECE EL AVE AUTILLO?","BIOLOGIA: ¿A QUÉ OTRA AVE SE PARECE UN ÑACURUTÚ?","BIOLOGIA: TYTO ALBA","BIOLOGIA: RAPAZ NOCTURNA MÁS URBANA","BIOLOGIA: ¿CUÁL ES EL ÚNICO ANIMAL QUE PUEDE GIRAR SU CABEZA 360º?","BIOLOGIA: ¿CUÁL ES EL AVE ESPAÑOLA DE VUELO MÁS LENTO?"],
	["LENGUA","BIOLOGIA: ¿CON QUÉ TOMA EL ALIMENTO LA VACA?","BIOLOGIA: ¿CUÁL ES EL ÓRGANO DEL GUSTO?","BIOLOGIA: ¿DÓNDE ENCONTRARÍAS LAS PAPILAS DE UN GATO?","BIOLOGIA: EL MOLOC SE AYUDA DE LA .......... PARA CONSEGUIR SU COMIDA","BIOLOGIA: ¿EN QUÉ PARTE DEL CUERPO LES ATACA A LAS GALLINAS LA PEPITA?","BIOLOGIA: ¿CON QUÉ SE LIMPIAN LAS OREJAS LAS JIRAFAS?","BIOLOGIA: ¿CON QUÉ CAZA LAS HORMIGAS EL OSO HORMIGUERO?","BIOLOGIA: ¿QUÉ USAN LAS SERPIENTES PARA OLER?"],
	["LEON","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE PUEDE COPULAR MÁS VECES EN MENOS TIEMPO?","BIOLOGIA: ¿QUÉ REY DUERME DE 10 A 15 HORAS DIARIAS?","BIOLOGIA: MIEMBRO DE LA FAMILIA DE LOS FÉLIDOS QUE EN TIEMPOS PASADOS ESTABA DISTRIBUIDO POR TODA ÁFRICA Y DESDE EUROPA HASTA IRÁN Y LA INDIA","BIOLOGIA: UN ......... PUEDE LLEGAR A TENER RELACIONES SEXUALES 50 VECES AL DÍA","BIOLOGIA: ¿QUÉ ANIMAL SE LLAMA CIENTÍFICAMENTE PANTHERA LEO?","BIOLOGIA: ¿QUÉ ANIMAL FELINO TIENE UNA GRAN MELENA?","BIOLOGIA: ¿QUÉ ANIMAL COPULA DURANTE DOS HORAS SIN COMER NI BEBER?","BIOLOGIA: ¿QUÉ ANIMAL OSTENTA EL RÉCORD SEXUAL, HACIENDO CÓPULA HASTA 160 VECES EN 55 HORAS?"],
	["LEOPARDO","BIOLOGIA: ¿CUÁL ES EL GRAN ENEMIGO DEL BABUINO?","BIOLOGIA: LA PANTERA NO ES UNA ESPECIE DISTINTA. ES OTRA FORMA DE LLAMAR AL.."],
	["LETARGO","BIOLOGIA: PERIODO EN QUE ALGUNOS ANIMALES PERMANECEN EN INACTIVIDAD O REPOSO ABSOLUTO"],
	["LIBRO","BIOLOGIA: TERCERA CÁMARA DEL ESTÓMAGO DE LOS RUMIANTES"],
	["LIEBRE","BIOLOGIA: NOMBRE COMÚN DE LA LEPUS CAPENSIS","BIOLOGIA: ROEDOR ALGO MAYOR QUE EL CONEJO, DE PELAJE SUAVE"],
	["LIEBRES","BIOLOGIA: LOS CONEJOS PERTENECEN AL MISMO GRUPO QUE LAS.."],
	["LIGAMENTOS","BIOLOGIA: DE QUÉ OTRA FORMA SE LLAMA A LOS TENDONES"],
	["LIMBO","BIOLOGIA: LAS DOS PARTES PRINCIPALES DE UNA HOJA: PECIOLO Y..","BIOLOGIA: PARTE ANCHA Y EXTENDIDA DE LA HOJA DE UN VEGETAL","BIOLOGIA: ¿CUÁL ES LA PARTE MÁS IMPORTANTE DE UNA HOJA?"],
	["LIMONERO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE CITRUS LIMON"],
	["LINCE","BIOLOGIA: ¿CON QUIÉN ESTÁ EMPARENTADO EL CARACAL?"],
	["LINO","BIOLOGIA: ¿QUÉ PLANTA ERA CULTIVADA EN EGIPTO Y ASIA ANTIGUA DE LA QUE SE OBTIENE POR MACERACIÓN UN PRODUCTO TEXTIL?"],
	["LIRIO","BIOLOGIA: PLANTA DE LA FAM. IRIDÁCEAS CULTIVADA POR SUS HERMOSAS FLORES AZULES, CÁRDENAS O BLANCAS"],
	["LLAMA","BIOLOGIA: ¿CUÁL ES EL ANIMAL AL QUE SI MOLESTAS TE ESCUPIRÁ EN LA CARA?","BIOLOGIA: ¿QUÉ MIEMBRO DE LA FAMILIA DE LOS CAMÉLIDOS NO TIENE GIBA?","BIOLOGIA: ¿CUÁL ES EL EQUIVALENTE DEL CAMELLO EN EL NUEVO MUNDO?","BIOLOGIA: ¿QUÉ ANIMAL AMERICANO ES EL PARIENTE MÁS CERCANO DEL CAMELLO?","BIOLOGIA: ANIMAL DE CARGA UTILIZADO EN LOS ANDES"],
	["LOBO","BIOLOGIA: ¿A QUÉ ANIMAL LLAMABA \"NUESTRO HERMANO\" FÉLIX RODRÍGUEZ DE LA FUENTE?","BIOLOGIA: ¿QUÉ ANIMAL ES CONSIDERADO EL ANCESTRO DIRECTO DEL PERRO?","BIOLOGIA: CARNÍVORO RELACIONADO CON EL CHACAL Y EL PERRO DOMÉSTICO DEL QUE SE RECONOCEN DOS ESPECIES Y UN NÚMERO VARIABLE DE SUBESPECIES"],
	["LOCUS","BIOLOGIA: POSICIÓN QUE OCUPA UN GEN EN UN CROMOSOMA"],
	["LOMBRICES","BIOLOGIA: NOMBRE COMÚN DE LOS INVERTEBRADOS PERTENECIENTES AL FILO ANNELIDA"],
	["LOMBRIZ","BIOLOGIA: EXISTE UNA ESPECIE DE ........... DE TIERRA EN AUSTRALIA QUE PUEDE CRECER HASTA 3 METROS"],
	["LUCIO","BIOLOGIA: ¿QUÉ PEZ DE AGUA DULCE POSEE UNA BOCA CON UNOS 700 DIENTES?"],
	["LUZ","BIOLOGIA: FACTOR ENERGÉTICO IMPRESCINDIBLE PARA LA VIDA DE LAS PLANTAS"],
	["MACHO","BIOLOGIA: DE UNA PAREJA DE CIERVOS, CUÁL ES EL QUE TIENE ASTAS","BIOLOGIA: ¿QUÉ SEXO DE LA CIGARRA ES EL QUE CANTA?","BIOLOGIA: ¿QUÉ SEXO DE LAS AVES TIENE EL PLUMAJE MÁS VISTOSO PARA ATRAER AL OPUESTO?"],
	["MADERA","BIOLOGIA: ¿QUÉ COME Y DESTRUYE LA CARCOMA?","BIOLOGIA: ¿QUÉ ELEMENTO DE LA NATURALEZA ES CAPAZ DE CREPITAR, CRUJIR Y CHASQUEAR?","BIOLOGIA: TEJIDO SECUNDARIO DE LAS PLANTAS CON SEMILLA. COMPUESTO PRINCIPALMENTE POR XILEMA","BIOLOGIA: ¿QUÉ COME UN XILÓFAGO?"],
	["MADRIGUERA","BIOLOGIA: PEQUEÑA CUEVA EN QUE HABITAN ALGUNOS ANIMALES"],
	["MAIZ","BIOLOGIA: NOMBRE COMÚN DE UNA GRAMÍNEA MUY CULTIVADA COMO ALIMENTO Y COMO FORRAJE PARA EL GANADO. EL NOMBRE PROVIENE DE LAS ANTILLAS, PERO EN MÉXICO, LOS NAHUAS LO DENOMINARON 'CENTLI'"],
	["MAIZAL","BIOLOGIA: TIERRA SEMBRADA DE MAÍZ"],
	["MALARIA","BIOLOGIA: ¿QUÉ ENFERMEDAD TRANSMITEN LOS ANOPHELES?"],
	["MALASIA","BIOLOGIA: ¿DE DÓNDE PROCEDE LA LIMA?"],
	["MALVAVISCO","BIOLOGIA: ¿QUÉ PLANTA RECIBE TAMBIÉN EL NOMBRE DE ALTEA?"],
	["MAMA","BIOLOGIA: UNO DE LOS DOS ÓRGANOS QUE CONTIENEN LAS GLÁNDULAS MAMARIAS EN MUJERES Y EN LAS HEMBRAS DE LA MAYORÍA DE LOS MAMÍFEROS"],
	["MAMUT","BIOLOGIA: ¿QUÉ ANIMAL PREHISTÓRICO ERA PARIENTE DEL ELEFANTE?"],
	["MANADA","BIOLOGIA: CONJUNTO DE CIERTOS ANIMALES DE UNA MISMA ESPECIE QUE ANDAN REUNIDOS"],
	["MANADAS","BIOLOGIA: LOS ELEFANTES SE AGRUPAN FORMANDO .............."],
	["MANCHAS","BIOLOGIA: ¿EN QUÉ DIFERENCIAS UN LEOPARDO DE UN CHITA?"],
	["MANGO","BIOLOGIA: NOMBRE COMÚN DE UN ÁRBOL Y DEL FRUTO QUE PRODUCE. NATIVO DE LA INDIA, SE CULTIVA MUCHO EN ÁFRICA Y EN AMÉRICA TROPICAL POR EL FRUTO SUCULENTO VERDOSO, AMARILLENTO O ROJIZO MUY DULCE Y SABROSO"],
	["MANGOSTA","BIOLOGIA: ¿CUÁL ES EL TÍPICO ENEMIGO DE LAS COBRAS (Y DE OTRAS SERPIENTES TAMBIÉN)?","BIOLOGIA: ¿CÓMO SE LLAMA EL PEQUEÑO MAMÍFERO CARNÍVORO ESPECIALISTA EN MATAR SERPIENTES COBRAS?"],
	["MANSO","BIOLOGIA: ¿CÓMO SE LLAMA LA RES QUE GUÍA UN REBAÑO O MANADA?"],
	["MANTIS","BIOLOGIA: ¿QUÉ ANIMAL SE DISFRAZA COMO UNA ORQUÍDEA PARA CAZAR A SUS VÍCTIMAS?"],
	["MANZANA","BIOLOGIA: ¿QUÉ FRUTO TIENE EL NOMBRE CIENTÍFICO DE 'HESPERIDIUM'?"],
	["MANZANILLA","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DE LA PLANTA MEDICINAL MATRICARIA RECUTITA?","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE LA CAMOMILA?"],
	["MAPACHE","BIOLOGIA: EL KINKAJÚ, TAMBIÉN LLAMADO POTO, MICO LEÓN, CUCHICUCHI, CUCHUMBÍ, HUASA... ES PARIENTE DEL..","BIOLOGIA: NOMBRE DEL PEQUEÑO MAMÍFERO CARNÍVORO NORTEAMERICANO DE PIEL GRIS MUY APRECIADA","BIOLOGIA: TAMBIÉN LLAMADO OSITO LAVADOR, ESTE MAMÍFERO CARNÍVORO VIVE DESDE EL SUR DE CANADÁ HASTA EL NORTE DE SUDAMÉRICA","BIOLOGIA: EL COATÍ PERTENECE A LA MISMA FAMILIA QUE ESTE OTRO MAMÍFERO MUCHO MÁS CONOCIDO"],
	["MAR","BIOLOGIA: ¿DÓNDE VIVEN LAS ASCIDIAS?","BIOLOGIA: ¿DÓNDE SE ORIGINÓ LA VIDA?"],
	["MARAVILLA","BIOLOGIA: ¿QUÉ OTRO NOMBRE RECIBE LA CALÉNDULA?"],
	["MARFIL","BIOLOGIA: ¿DE QUÉ ESTÁN FORMADOS LOS COLMILLOS DE LA MORSA?"],
	["MARGARITA","BIOLOGIA: ¿A QUÉ FLOR MÁS COMÚN SE PARECE LA DE LA MANZANILLA?"],
	["MARIHUANA","BIOLOGIA: ¿CÓMO SE CONOCE VULGARMENTE A LAS HOJAS DE CANNABIS SATIVA?"],
	["MARINA","BIOLOGIA: ¿A QUÉ TIPO DE AVE PERTENECE LA GAVIOTA?"],
	["MARINOS","BIOLOGIA: LOS EQUINODERMOS SON ANIMALES EXCLUSIVAMENTE.."],
	["MARIPOSA","BIOLOGIA: LAS ORUGAS SON LA FORMA INMADURA DE QUÉ ANIMAL","BIOLOGIA: ¿QUÉ INSECTO TIENE CUATRO ALAS GRANDES Y DE MUY VARIADOS COLORES?","BIOLOGIA: ¿QUÉ ES UNA LAGARTA, APARTE DE UN SAURIO?","BIOLOGIA: ¿QUÉ NOMBRE RECIBE VULGARMENTE UN INSECTO LEPIDÓPTERO?","BIOLOGIA: ¿QUÉ ES LA \"MONARCA\" DE AMÉRICA DEL NORTE QUE MIGRA UNOS 4000 KM AL AÑO DE IDA Y VUELTA?","BIOLOGIA: ¿QUÉ SER VIVO ES UNA PAPILIO MACHAON?"],
	["MARIPOSAS","BIOLOGIA: INSECTOS CON ALAS RECUBIERTAS DE ESCAMAS PIGMENTADAS","BIOLOGIA: ¿QUÉ TIPO DE INSECTOS SE DEDICA A CONSERVAR LA XERCES SOCIETY EN LOS ESTADOS UNIDOS?","BIOLOGIA: ¿QUÉ INSECTOS PUEDEN EMITIR UNAS SEÑALES QUE BLOQUEAN LOS ULTRASONIDOS DE LOS MURCIÉLAGOS?"],
	["MARIQUITA","BIOLOGIA: INSECTO UTILIZADO EN CONTROL BIOLÓGICO PORQUE CAZA PULGONES","BIOLOGIA: ¿QUÉ INSECTO TIENE EL CAPARAZÓN ROJO CON MANCHAS NEGRAS?","BIOLOGIA: ¿QUÉ SIMPÁTICO INSECTO TIENE POR NOMBRE CIENTÍFICO COCCINELLA SEPTEMPUNCTATA?"],
	["MARMOTA","BIOLOGIA: ANIMAL DE MONTAÑA CON GRANDES DIENTES, QUE DUERME DURANTE EL INVIERNO"],
	["MARRON","BIOLOGIA: ¿DE QUÉ COLOR ES UN PANDA ROJO?"],
	["MARTA","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DEL ANIMAL DE NOMBRE CIENTÍFICO MARTES MARTES?","BIOLOGIA: ¿QUÉ ANIMAL CON NOMBRE DE MUJER PUEDE SER CEBELLINA?","BIOLOGIA: PEQUEÑO ANIMAL CARNÍVORO PARECIDO A LA GARDUÑA, CON GLÁNDULAS ANALES FÉTIDAS","BIOLOGIA: ¿QUÉ ANIMAL MUY APRECIADO POR SU PIEL SE ALIMENTA DE HUEVOS Y POLLUELOS?"],
	["MAURICIO","BIOLOGIA: ¿QUÉ ISLA ERA EL HÁBITAT NATURAL DEL DODO?"],
	["MEDUSA","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UNA AURELIA?","BIOLOGIA: ¿QUÉ ES UNA PELAGIA NOCTILUCA?"],
	["MENDEL","BIOLOGIA: ¿QUIÉN LOGRÓ DESCUBRIR LAS LEYES QUE RIGEN LA HERENCIA BIOLÓGICA?","BIOLOGIA: LAS LEYES DE LA GENÉTICA SE DEBEN A.."],
	["MERO","BIOLOGIA: PEZ DE LA FAMILIA DE LOS SERRÁNIDOS MUY CODICIADO EN PESCA SUBMARINA"],
	["METABOLISMO","BIOLOGIA: NOMBRE CONJUNTO DE LOS PROCESOS DE DEGRADACIÓN Y DE SÍNTESIS","BIOLOGIA: CONJUNTO DE REACCIONES QUÍMICAS QUE TIENEN LUGAR DENTRO DE LAS CÉLULAS DE LOS ORGANISMOS VIVOS, LAS CUALES TRANSFORMAN ENERGÍA, CONSERVAN SU IDENTIDAD Y SE REPRODUCEN"],
	["METAMORFOSIS","BIOLOGIA: CONJUNTO DE TRANSFORMACIONES QUE EXPERIMENTAN ANFIBIOS E INSECTOS DURANTE SU DESARROLLO"],
	["MEXICO","BIOLOGIA: ¿DE QUÉ PAÍS ES ARAÑA MUY VENENOSA LA CAPULINA?","BIOLOGIA: ¿DE QUÉ PAÍS ES ORIUNDA LA DALIA?","BIOLOGIA: ¿EN DÓNDE EL OCOTE ES UN PINO MUY RESINOSO?","BIOLOGIA: ¿EN QUÉ PAÍS AMERICANO LLAMAN A LA COMADREJA, COLLAREJA?","BIOLOGIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL SANTUARIO DE BALLENAS DE LAS LAGUNAS DE VIZCAÍNO?","BIOLOGIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA RESERVA DE LA BIOSFERA DE SIAN KA'AN?","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIA LA PLANTA DEL CACAHUETE?","BIOLOGIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL PAVO?"],
	["MICROBIOS","BIOLOGIA: ¿QUÉ SON LAS BACTERIAS?","BIOLOGIA: NOMBRE GENÉRICO QUE RECIBEN LOS ORGANISMOS SOLO VISIBLES A TRAVÉS DE UN MICROSCOPIO"],
	["MICROSCOPIO","BIOLOGIA: ¿A TRAVÉS DE QUÉ SE PUDO LLEGAR A CONOCER LA ESTRUCTURA DE LOS ORGANISMOS VIVOS?","BIOLOGIA: ¿QUÉ INSTRUMENTO REVOLUCIONÓ LAS CIENCIAS DE LA VIDA EN EL SIGLO XVII?"],
	["MIGRATORIAS","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE DESIGNAN LAS AVES DE PASO?"],
	["MIJO","BIOLOGIA: CEREAL CULTIVADO EN ÁFRICA Y ASIA PARA ALIMENTACIÓN HUMANA Y DEL GANADO. NOMBRE CIENTÍFICO: PANICUM MILIACEUM"],
	["MILLER","BIOLOGIA: ¿QUIÉN, INSPIRADO EN LAS IDEAS DE OPARIN Y HALDANE, CONSTRUYÓ UN APARATO PARA CONOCER LAS POSIBLES REACCIONES QUE HABRÍAN OCURRIDO EN LA TIERRA PRIMITIVA?"],
	["MIOCARDIO","BIOLOGIA: ¿CUÁL ES EL MÚSCULO POR EXCELENCIA DEL CORAZÓN DE LOS MAMÍFEROS?"],
	["MITO","BIOLOGIA: PÁJARO DE COLA MÁS LARGA QUE EL CUERPO Y PLUMAJE ROSADO CON RAYAS NEGRAS"],
	["MITOCONDRIA","BIOLOGIA: ¿QUÉ ORGÁNULO ES EL ENCARGADO DE LA RESPIRACIÓN CELULAR?","BIOLOGIA: ¿QUÉ ORGÁNULO ES LA CENTRAL ENERGÉTICA DE LA CÉLULA ANIMAL?"],
	["MITOCONDRIAS","BIOLOGIA: ORGÁNULOS CELULARES ENCARGADOS DE LA RESPIRACIÓN AERÓBICA","BIOLOGIA: ¿QUÉ ORGÁNULO CELULAR ES EL ENCARGADO DE LA FORMACIÓN DEL ATP?"],
	["MOFETA","BIOLOGIA: NOMBRE DE DIVERSAS ESPECIES DE MUSTÉLIDOS, CARACTERÍSTICOS POR EL OLOR PESTILENTE QUE ARROJAN SUS GLÁNDULAS ANALES AL VERSE AMENAZADOS","BIOLOGIA: ¿QUÉ ANIMAL LANZA UN LÍQUIDO DE OLOR FÉTIDO CUANDO SE VE PERSEGUIDO?"],
	["MOHO","BIOLOGIA: CRECIMIENTO VELLOSO DE DIVERSOS HONGOS SOBRE MATERIA ORGÁNICA EN DESCOMPOSICIÓN"],
	["MOLUSCO","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UNA VIEIRA?","BIOLOGIA: EL CARACOL ES UN.."],
	["MONO","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN LAGOTHRIX?","BIOLOGIA: EL DURUCULI ES UN .......","BIOLOGIA: ¿QUÉ ANIMAL ES UN SAIMIRI?","BIOLOGIA: ¿QUÉ MAMÍFERO ESTÁ DETRÁS DEL HOMBRE EN LA ESCALA EVOLUTIVA?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES MEJOR TREPADOR?","BIOLOGIA: ¿QUÉ ANIMAL ES UN CAPARRO?"],
	["MONOS","BIOLOGIA: SON EL ALIMENTO PRINCIPAL DEL ÁGUILA HARPÍA"],
	["MONTPELLIER","BIOLOGIA: CIUDAD DONDE ESTÁ EL JARDÍN BOTÁNICO MÁS ANTIGUO DE FRANCIA"],
	["MORAL","BIOLOGIA: ¿CUÁL ES EL ÁRBOL MORERO POR EXCELENCIA?"],
	["MORFINA","BIOLOGIA: ¿QUÉ ALCALOIDE SE OBTIENE DE LAS SECRECIONES DE LÁTEX DE LA ADORMIDERA?"],
	["MORRO","BIOLOGIA: PARTE DE LA CABEZA DE ALGUNOS ANIMALES DONDE ESTÁN LA BOCA Y LA NARIZ"],
	["MORSA","BIOLOGIA: VIVE EN GRANDES COLONIAS EN EL ÁRTICO. PUEDEN LLEGAR A PESAR 3 TONELADAS Y MEDIR 3,5 METROS. SU CARACTERÍSTICA MÁS LLAMATIVA SON LOS LARGOS COLMILLOS ARQUEADOS HACIA ABAJO DE HASTA 90 CM","BIOLOGIA: ¿QUÉ ANIMAL ES UN ROSMARO?"],
	["MOSCA","BIOLOGIA: LA DROSOPHILA MELANOGASTER ES UNA.."],
	["MOSCAS","BIOLOGIA: ¿QUÉ INSECTOS COMUNES PERTENECEN A LA FAMILIA DE LOS MÚSCIDOS?"],
	["MOSQUITO","BIOLOGIA: ¿QUÉ INSECTO ES EL CULEX?","BIOLOGIA: ¿QUÉ INSECTO TRANSMITE LA MALARIA?","BIOLOGIA: ¿QUÉ INSECTO, TRAS EL ESFUERZO DE COPULAR CON LA HEMBRA, MUERE DE ELLO A LOS POCOS DÍAS?","BIOLOGIA: ¿QUÉ INSECTO TRANSMITE EL PALUDISMO?"],
	["MOSQUITOS","BIOLOGIA: LAS HEMBRAS, AL CONTRARIO QUE LOS MACHOS, SE ALIMENTAN DE SANGRE. ¿DE QUÉ SERES VIVOS TE HABLO?","BIOLOGIA: ¿CUÁL ES EL PLATO FAVORITO DE LAS LIBÉLULAS?"],
	["MOSTAZA","BIOLOGIA: ¿QUÉ OTRO NOMBRE RECIBE EL JENABE?"],
	["MUDA","BIOLOGIA: ¿QUÉ PALABRA DESCRIBE EL CAMBIO DE PLUMAS DE AVE?"],
	["MULA","BIOLOGIA: CRUCE DE ASNO Y YEGUA"],
	["MUSCULO","BIOLOGIA: ¿CÓMO SE LLAMA EL CONJUNTO DE FIBRAS MUSCULARES?","BIOLOGIA: TEJIDO U ÓRGANO DEL CUERPO ANIMAL CARACTERIZADO POR SU CAPACIDAD PARA CONTRAERSE EN RESPUESTA A UN ESTÍMULO NERVIOSO"],
	["MUSCULOS","BIOLOGIA: ¿CÓMO SE LLAMAN LOS ÓRGANOS O MASAS DE TEJIDO COMPUESTOS DE FIBRAS CONTRÁCTILES QUE SIRVEN PARA PRODUCIR EL MOVIMIENTO EN EL HOMBRE Y EN LOS ANIMALES?"],
	["MUSTANG","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EL CABALLO SALVAJE DE AMÉRICA DEL NORTE?"],
	["NARANJA","BIOLOGIA: NOMBRE COMÚN DE UN CÍTRICO QUE PRODUCEN DIVERSOS ÁRBOLES. ENTRE LAS VARIEDADES MÁS COMUNES CABE CITAR LAS AMARGA, DULCE Y LA MANDARINA"],
	["NARCISO","BIOLOGIA: ¿CUÁL ES LA FLOR QUE TOMA SU NOMBRE DEL JOVEN GRIEGO QUE SE ENAMORÓ DE SU PROPIO REFLEJO?"],
	["NARIZ","BIOLOGIA: ¿DÓNDE SE ENCUENTRAN LAS GLÁNDULAS SUDORÍPARAS DE LA VACA?"],
	["NAUTILUS","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EL MOLUSCO DEL OCÉANO PACÍFICO, ÚLTIMO SUPERVIVIENTE DE UNA ESPECIE DE CASI 180 MILLONES DE AÑOS, Y QUE A VECES PRODUCE PERLAS SEMIPRECIOSAS?","BIOLOGIA: CEFALÓPODO DE LÍNEA DE SUTURA SIMPLE, SOLO LO PODEMOS ENCONTRAR EN LAS PROFUNDIDADES ABISALES","BIOLOGIA: ¿CUÁL ES EL ÚNICO CEFALÓPODO CON CONCHA EXTERNA, QUE PUEDE LLENAR DE AIRE PARA ASCENDER EN EL AGUA?"],
	["NAVAJAS","BIOLOGIA: ¿CÓMO SE DENOMINAN TAMBIÉN LOS PELIGROSOS DIENTES QUE ASOMAN POR LA BOCA DEL JABALÍ?","BIOLOGIA: DEFINICIÓN: MOLUSCOS BIVALVOS CON ALARGADAS CONCHAS Y UN GRAN Y PODEROSO PIE PARA EXCAVAR EN LA ARENA"],
	["NEGRO","BIOLOGIA: ¿DE QUÉ COLOR ES EL CIRUELO O PRUNA COMÚN?","BIOLOGIA: ¿DE QUÉ COLOR ES LA PANTERA, SIN SER LA ROSA (JI JI JI)?","BIOLOGIA: ¿DE QUÉ COLOR ES NORMALMENTE LA CRÍA RESULTANTE DE DOS GATOS NEGROS?","BIOLOGIA: ¿DE QUÉ COLOR SON LAS ALAS Y LA COLA DE LA OROPÉNDOLA MACHO?","BIOLOGIA: ¿QUÉ COLOR TIENE DE JOVEN EL CABALLO PURA SANGRE ESPAÑOL?","BIOLOGIA: ¿DE QUÉ COLOR ES EL PLUMAJE DE LAS CHOVAS?","BIOLOGIA: ¿DE QUÉ COLOR ES LA MADERA DE ÉBANO?"],
	["NEURONAS","BIOLOGIA: ¿CUÁLES SON LAS CÉLULAS QUE NO SE RENUEVAN?"],
	["NICHO","BIOLOGIA: CONJUNTO DE CONDICIONES EN LAS QUE UN GRUPO DE INDIVIDUOS ES CAPAZ DE DESARROLLARSE Y REEMPLAZARSE A SÍ MISMOS","BIOLOGIA: TIPO DE MEDIO AMBIENTE PREFERIDO POR UN ANIMAL"],
	["NICOTINA","BIOLOGIA: NOMBRE DEL ALCALOIDE QUE SE EXTRAE DEL TABACO QUE TIENE PROPIEDADES INSECTICIDAS","BIOLOGIA: ALCALOIDE PRESENTE EN EL TABACO"],
	["NIDO","BIOLOGIA: PEQUEÑA CONSTRUCCIÓN QUE HACEN LAS AVES PARA PONER SUS HUEVOS Y CRIAR LOS POLLUELOS"],
	["NINFA","BIOLOGIA: EN EL VERANO DEL 4º AÑO LA LARVA DEL ABEJORRO PRACTICA UN AGUJERO EN EL CUAL SE TRANSFORMA EN.."],
	["NINFAS","BIOLOGIA: LAS .......... DEL CIERVO VOLANTE SON INMÓVILES Y NO SE ALIMENTAN"],
	["NINGUNA","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UN OFIDIO?","BIOLOGIA: ¿CUÁNTAS PATAS TIENEN LOS RENACUAJOS JÓVENES?","BIOLOGIA: CON CUÁNTAS JOROBAS NACE UN CAMELLO","BIOLOGIA: ¿DE QUÉ PLANTA SE OBTIENE LA SEDA?","BIOLOGIA: ¿QUÉ DIFERENCIA EXISTE ENTRE EL ASNO Y EL BURRO?","BIOLOGIA: ¿CUÁNTAS CRÍAS SUELE TENER POR PARTO UNA MULA (LETRA)?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UNA AMEBA?","BIOLOGIA: ¿CUÁNTAS ALAS TIENE UN INSECTO ÁPTERO?","BIOLOGIA: ¿CUÁNTAS CLASES DE PECES HAY EN EL MAR MUERTO?","BIOLOGIA: ¿CUÁNTAS ALAS TIENE UNA PULGA?"],
	["NINGUNO","BIOLOGIA: ¿CUÁNTOS AÑOS TIENE UN NONATO?","BIOLOGIA: ¿CUÁNTOS DIENTES TIENE LA ESTRELLA DE MAR?","BIOLOGIA: ¿CUÁNTOS DIENTES TIENE UN OSO HORMIGUERO?","BIOLOGIA: ¿CUÁNTOS HUESOS TIENE UN GUSANO?","BIOLOGIA: ¿CUÁNTOS HUEVOS ES CAPAZ DE PONER UN GALLO ADULTO?","BIOLOGIA: ¿A QUÉ GRUPO DE INSECTOS PERTENECE LA VIUDA NEGRA?","BIOLOGIA: ¿CUÁNTOS INCISIVOS TIENE UNA CABRA DE 4 AÑOS EN EL MAXILAR SUPERIOR (LETRA)?","BIOLOGIA: ¿CUÁNTOS HUESOS TIENE UN TIBURÓN?","BIOLOGIA: ¿CUÁL ES EL HUESO PRINCIPAL DE LOS INVERTEBRADOS?","BIOLOGIA: ¿CUÁNTOS OJOS TIENE UNA LOMBRIZ DE TIERRA?","BIOLOGIA: ¿CUÁNTOS PÉTALOS TIENE UNA FLOR APÉTALA?"],
	["NITRATO","BIOLOGIA: EN QUÉ COMPUESTO SE TRANSFORMA EL NITRITO, SIGUIENDO EL CICLO DEL NITRÓGENO, POR ACCIÓN DE LAS BACTERIAS NITRIFICANTES"],
	["NITROGENO","BIOLOGIA: LA BASE NITROGENADA ES UN COMPUESTO BÁSICO QUE CONTIENE.."],
	["NO","BIOLOGIA: ¿LA GLUCOSA ES DULCE?","BIOLOGIA: ¿PUEDEN LAS SERPIENTES OÍR LA MÚSICA DE LOS ENCANTADORES?","BIOLOGIA: ¿TIENEN DIENTES LAS TORTUGAS?","BIOLOGIA: ¿TIENEN LOS HONGOS CLOROPLASTOS?","BIOLOGIA: SON LAS VACAS VEGETARIANAS","BIOLOGIA: ¿LOS MOSQUITOS MACHO CHUPAN LA SANGRE?","BIOLOGIA: UN CIEMPIÉS TIENE OJOS","BIOLOGIA: ES VENENOSA LA MORDEDURA DE LA BOA","BIOLOGIA: ES MORTAL EL VENENO DE LA TARÁNTULA","BIOLOGIA: LA ADELFA ES UNA PLANTA COMESTIBLE","BIOLOGIA: SON MAMÍFEROS LOS TIBURONES","BIOLOGIA: PUEDEN NADAR LOS GORILAS","BIOLOGIA: TIENE NÚCLEO LA CÉLULA PROCARIOTA","BIOLOGIA: ES LA ARAÑA UN INSECTO","BIOLOGIA: EXISTEN LINCES IBÉRICOS FUERA DE LA PENÍNSULA IBÉRICA","BIOLOGIA: TIENEN LAS PLANTAS TALOFITAS FLORES"],
	["NOCHE","BIOLOGIA: ¿EN QUÉ PARTE DEL DÍA COME EL HIPOPÓTAMO?"],
	["NOCTURNAS","BIOLOGIA: EL DURUCULI ES DE COSTUMBRES..","BIOLOGIA: EL TUTACUSILLO ES DE COSTUMBRES ESTRICTAMENTE..","BIOLOGIA: EL ZORRO ES UN ANIMAL DE COSTUMBRES.."],
	["NOGAL","BIOLOGIA: ¿QUÉ ÁRBOL DA EL FRUTO DE LA NUEZ?","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE JUGLANS REGIA"],
	["NOVENTA","BIOLOGIA: CUANDO UN CAMELLO ESTÁ SEDIENTO, ¿CUÁNTOS LITROS PUEDE INGERIR DE UNA SOLA VEZ (EN LETRAS)?"],
	["NOVILLO","BIOLOGIA: ¿CÓMO SE LLAMA AL TORO DE DOS O TRES AÑOS?"],
	["NUDO","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EL PUNTO DE INTERSECCIÓN ENTRE EL TALLO Y LAS HOJAS DE UNA PLANTA?"],
	["NUEVE","BIOLOGIA: ¿CUÁNTAS ESPECIES DIFERENTES DE TIBURÓN MARTILLO EXISTEN?","BIOLOGIA: ¿CUÁNTAS SEMANAS TARDAN EN APARECERLES LAS PATAS A LAS RANAS?","BIOLOGIA: ¿CUÁNTAS VECES LATE EL CORAZÓN DE UNA BALLENA POR MINUTO?","BIOLOGIA: REDONDEANDO A ENTEROS, ¿CUÁNTOS MILLONES DE ESPECIES DE SERES VIVOS EXISTEN EN LA TIERRA (EN LETRAS, ESTIMACIONES DE 2011)?","BIOLOGIA: ALREDEDOR DE CUÁNTOS MESES DURA LA GESTACIÓN DE UNA GORILA","BIOLOGIA: ¿CUÁNTO DURA EL EMBARAZO DE UNA GATA (EN SEMANAS)?"],
	["NUEZ","BIOLOGIA: AVELLANA Y BELLOTA, QUÉ TIPO DE FRUTOS SON","BIOLOGIA: ¿CUÁL ES EL FRUTO DEL NOGAL?"],
	["NUTRITIVO","BIOLOGIA: EL BAMBÚ TIENE POCO VALOR .............. POR LO QUE LOS PANDAS GIGANTES TIENEN QUE CONSUMIR CERCA DE 45 KG DIARIOS"],
	["OASIS","BIOLOGIA: ¿CÓMO SE LLAMA AL ENCLAVE FÉRTIL SITUADO EN MEDIO DE UNA REGIÓN DESÉRTICA?"],
	["OCA","BIOLOGIA: ¿QUÉ ANIMAL DOMÉSTICO ES EL MÁS LONGEVO?","BIOLOGIA: AVE PALMÍPEDA DOMÉSTICA, DE PLUMAJE BLANCO Y PICO FUERTE","BIOLOGIA: GANSO DOMÉSTICO","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EL ÁNSAR DOMESTICADO?","BIOLOGIA: ¿CUÁL FUE LA PRIMERA AVE DOMESTICADA?"],
	["OCHO","BIOLOGIA: ¿CUÁNTOS OJOS, EN GENERAL, TIENEN LAS ARAÑAS?","BIOLOGIA: PARA CUÁNTOS DÍAS PUEDE UN CAMELLO ALMACENAR AGUA","BIOLOGIA: ¿CUÁNTOS MESES DURA APROXIMADAMENTE EL EMBARAZO DEL HIPOPÓTAMO (LETRA)?","BIOLOGIA: BIOLOGÍA MARINA: CUÁNTAS ABERTURAS BRANQUIALES TIENEN LA MAYORÍA DE LOS TIBURONES (LETRA)","BIOLOGIA: ¿CUÁNTOS TENTÁCULOS TIENE EL PULPO DE IGUAL LONGITUD (LETRA)?"],
	["OCTUBRE","BIOLOGIA: ¿EN QUÉ MES EMPIEZA EL PERIODO DE HIBERNACIÓN DEL ERIZO?"],
	["OIDO","BIOLOGIA: ¿QUÉ SENTIDO TIENE MÁS DESARROLLADO LA LECHUZA?"],
	["OJO","BIOLOGIA: ÓRGANO VISUAL"],
	["OJOS","BIOLOGIA: EL LAGARTO TUÁTARA DE NUEVA ZELANDA TIENE TRES ......."],
	["OLFATO","BIOLOGIA: ¿QUÉ SENTIDO ES EL QUE GUÍA AL ERIZO?","BIOLOGIA: ¿QUÉ SENTIDO TIENEN MÁS DESARROLLADO LOS TIBURONES?","BIOLOGIA: DE QUÉ SE SIRVEN LOS SALMONES PARA ENCONTRAR EL MISMO RÍO DONDE NACIERON"],
	["OLMO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE ULMUS CAMPESTRIS"],
	["OLOR","BIOLOGIA: LAS ABEJAS GUARDIANAS DE UNA COLMENA DISTINGUEN A LAS INTRUSAS POR SU ......"],
	["ONCE","BIOLOGIA: ¿CUÁNTOS AMINOÁCIDOS TIENE LA SUSTANCIA P?","BIOLOGIA: A PARTIR DE QUÉ DÍA DE SU NACIMIENTO DESARROLLA EL CONEJO EL SENTIDO DE LA VISTA (LETRAS)"],
	["OPIO","BIOLOGIA: LA XANTALINA ES UN ALCALOIDE DERIVADO DEL..","BIOLOGIA: ¿QUÉ SE OBTIENE DE LA PLANTA PAPAVER SOMNIFERUM O ADORMIDERA?","BIOLOGIA: ZUMO DESECADO DE LA CORTEZA DE LAS CÁPSULAS VERDES DE LA ADORMIDERA"],
	["ORCA","BIOLOGIA: EL MIEMBRO DE MAYOR TAMAÑO DE LA FAMILIA DE LOS DELFINES Y POSIBLEMENTE EL CETÁCEO QUE POSEE UNA DISTRIBUCIÓN MUNDIAL MÁS AMPLIA","BIOLOGIA: ¿CUÁL ES EL CETÁCEO MÁS VORAZ DEL OCÉANO ATLÁNTICO?","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO MARINO MÁS RÁPIDO?"],
	["ORDEN","BIOLOGIA: NIVEL JERÁRQUICO DE CLASIFICACIÓN DE LOS SERES VIVOS SUPERIOR A LA FAMILIA"],
	["OREJA","BIOLOGIA: JAJAJA, QUÉ ÓRGANO DEL ELEFANTE ES MAYOR QUE EL DE CUALQUIER OTRO ANIMAL"],
	["OREJAS","BIOLOGIA: ¿QUÉ PARTES DEL ELEFANTE AFRICANO SON MÁS GRANDES QUE LAS DEL ELEFANTE ASIÁTICO?","BIOLOGIA: ¿DÓNDE RESIDE LA CARACTERÍSTICA TÍPICA DEL PERRO 'PAPILLÓN'?"],
	["ORGANISMO","BIOLOGIA: SER VIVO CAPACITADO PARA REALIZAR INDIVIDUALMENTE INTERCAMBIOS DE MATERIA Y ENERGÍA CON EL MEDIO AMBIENTE, Y PARA FORMAR RÉPLICAS DE SÍ MISMO"],
	["ORIENTAL","BIOLOGIA: TOKIO EN QUÉ ZONA ZOOGEOGRÁFICA SE ENCUENTRA"],
	["ORINA","BIOLOGIA: CON QUÉ SECRECIÓN ES ELIMINADA LA TESTOSTERONA","BIOLOGIA: ¿CÓMO SE LLAMA EL LÍQUIDO AMARILLO QUE SEGREGAN LOS RIÑONES?"],
	["OSO","BIOLOGIA: A PESAR DE SER UN PEREZOSO, EL MEGATHERIUM TENÍA CARA DE..","BIOLOGIA: GRAN MAMÍFERO CARNÍVORO EMPARENTADO CON LOS OSOS PANDAS, LOS MAPACHES Y LOS PERROS","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN BARIBAL?"],
	["OSTRA","BIOLOGIA: ¿QUÉ BIVALVO PRODUCE LAS PERLAS?","BIOLOGIA: MOLUSCO BIVALVO COMESTIBLE, QUE VIVE FIJADO A LAS ROCAS MARINAS POR UNA VALVA DE SU CONCHA","BIOLOGIA: ¿CUÁL FUE EL PRIMER ANIMAL INSCRITO EN UN REGISTRO DE PATENTES?"],
	["OTOÑO","BIOLOGIA: ¿EN QUÉ ÉPOCA FLORECEN LOS CRISANTEMOS?","BIOLOGIA: ¿EN QUÉ ESTACIÓN NACEN LAS CRÍAS DE LOS DELFINES?","BIOLOGIA: ¿EN QUÉ ESTACIÓN SE REPRODUCE LA CABRA?","BIOLOGIA: ¿EN QUÉ ESTACIÓN DEL AÑO TERMINA LA VIDA DE LOS ABEJORROS?"],
	["OVARIO","BIOLOGIA: EN ANATOMÍA, ÓRGANO PROPIO DE LAS HEMBRAS DE LOS ANIMALES, INCLUIDOS LOS SERES HUMANOS, ENCARGADO DE PRODUCIR LAS CÉLULAS REPRODUCTIVAS LLAMADAS ÓVULOS","BIOLOGIA: ¿QUÉ PARTE DEL PISTILO CONTIENE LOS ÓVULOS?"],
	["OVEJA","BIOLOGIA: CRÍAS DE UN MISMO ANIMAL QUE SEGÚN LA EDAD SE LLAMAN CORDERO O BORREGO. ¿CUÁL ES ESE ANIMAL?","BIOLOGIA: UN ANIMAL DE LA RAZA \"CHURRA\" ES UNA..","BIOLOGIA: UN ANIMAL DE LA RAZA \"GUIRRA\" ES UNA..","BIOLOGIA: UN ANIMAL DE LA RAZA \"LACHA\" ES UNA..","BIOLOGIA: UN ANIMAL DE LA RAZA \"MERINA\" ES UNA..","BIOLOGIA: UN ANIMAL DE LA RAZA \"RASA ARAGONESA\" ES UNA..","BIOLOGIA: HEMBRA DEL CARNERO","BIOLOGIA: ¿CUÁL ES EL ANIMAL MÁS NUMEROSO EN AUSTRALIA?","BIOLOGIA: ¿CUÁL ES EL NOMBRE VULGAR DEL OVIS ORIENTALIS ARIES?","BIOLOGIA: ¿DE QUÉ ANIMAL ES LA LANA DE LA QUE SE EXTRAE LA LANOLINA?"],
	["OXIGENO","BIOLOGIA: ¿QUÉ ELEMENTO NECESITAN LOS PECES PARA PODER LIBERAR LA ENERGÍA QUÍMICA CONTENIDA EN LOS ALIMENTOS?","BIOLOGIA: ADEMÁS DE HIDRÓGENO Y CARBONO, ¿QUÉ OTRO ELEMENTO FORMA PARTE DE LOS HIDRATOS DE CARBONO?","BIOLOGIA: ¿QUÉ SE TOMA CON LA INSPIRACIÓN?"],
	["PAJARO","BIOLOGIA: ¿QUÉ ES EL PETIRROJO?","BIOLOGIA: ¿QUÉ ES EL AVIÓN ZAPADOR?"],
	["PALADAR","BIOLOGIA: ¿CÓMO SE LLAMA LA PARTE SUPERIOR INTERNA DE LA BOCA?"],
	["PALMA","BIOLOGIA: ¿CÓMO SE LLAMA LA HOJA DE LA PALMERA?"],
	["PALMADA","BIOLOGIA: HOJA CUYOS NERVIOS NACEN DE LA BASE DE LA HOJA Y DIVERGEN COMO LOS DEDOS DE UNA MANO ABIERTA"],
	["PALMERA","BIOLOGIA: LA HOJA DE \"PALMA\", DE QUÉ PLANTA ES","BIOLOGIA: ¿EN QUÉ ÁRBOL CRECEN LOS DÁTILES?","BIOLOGIA: ¿QUÉ ES UNA TAMARA CUANDO NO ES UNA MUJER?"],
	["PALOMA","BIOLOGIA: ¿QUÉ ANIMAL ZURREA?","BIOLOGIA: EL POLLO DE QUÉ AVE RECIBE EL NOMBRE DE PICHÓN"],
	["PALOMAS","BIOLOGIA: AVES QUE FORMAN EL ORDEN DE LOS COLUMBIFORMES"],
	["PALOMINO","BIOLOGIA: POLLO DE LA PALOMA BRAVA"],
	["PAN","BIOLOGIA: EN LA FABRICACIÓN DE QUÉ ALIMENTO INTERVIENE EL MICROORGANISMO SACCHAROMYCES CEREVISIAE","BIOLOGIA: ¿DÓNDE ENCONTRAMOS EL MOHO LLAMADO ASPERGILLUS NIGER?"],
	["PANAL","BIOLOGIA: ¿QUÉ NOMBRE RECIBE EL CONJUNTO DE CELDILLAS QUE FORMAN UNA COLMENA?"],
	["PANDA","BIOLOGIA: OSO TÍPICO DE CHINA","BIOLOGIA: ¿QUÉ OSO ES BLANCO Y NEGRO?"],
	["PANTANOS","BIOLOGIA: ¿EN QUÉ LUGARES VIVEN LOS GALÁPAGOS?"],
	["PANTERA","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL LEOPARDO NEGRO?"],
	["PANZA","BIOLOGIA: PRIMERA CÁMARA DEL ESTÓMAGO DE LOS RUMIANTES"],
	["PARAGUAY","BIOLOGIA: ¿DE QUÉ PAÍS SUDAMERICANO PROCEDE LA HIERBA MATE?"],
	["PARALELAS","BIOLOGIA: ¿CÓMO SON GENERALMENTE LAS NERVIACIONES DE LAS HOJAS DE LAS MONOCOTILEDÓNEAS?"],
	["PARASITO","BIOLOGIA: ORGANISMO UNI O PLURICELULAR QUE VIVE A EXPENSAS DE OTRO, DENOMINADO HUÉSPED"],
	["PARRA","BIOLOGIA: ¿QUÉ NOMBRE RECIBE LA VID CUANDO SE LE DA FORMA ELEVADA?"],
	["PATAGONIA","BIOLOGIA: ¿EN QUÉ REGIÓN DE ARGENTINA VIVE EL PUDÚ, EL VENADO MÁS PEQUEÑO DEL MUNDO?"],
	["PATAS","BIOLOGIA: ¿DÓNDE TIENEN LAS \"OREJAS\" LAS ARAÑAS?","BIOLOGIA: ¿DÓNDE TIENEN LAS MOSCAS LAS PAPILAS GUSTATIVAS?"],
	["PATATA","BIOLOGIA: ¿CUÁL ES EL TUBÉRCULO DEL QUE SE DESTILA UN ALCOHOL QUE ALCANZA LOS 98 GRADOS?","BIOLOGIA: ¿QUÉ TUBÉRCULO TIENE 'OJOS'?","BIOLOGIA: ¿CÓMO SE CONOCE VULGARMENTE LA PLANTA SOLANUM TUBEROSUM?"],
	["PATO","BIOLOGIA: ¿QUÉ ANIMAL ES EL EIDER?"],
	["PATOS","BIOLOGIA: LAS AVES MIGRATORIAS MÁS ABUNDANTES SON LOS .......... QUE VIVEN CERCA DEL AGUA"],
	["PAVLOV","BIOLOGIA: ¿QUÉ FISIÓLOGO RUSO DESCUBRIÓ EL CONDICIONAMIENTO CLÁSICO DE LOS ANIMALES EN EL SIGLO XIX, CUANDO COMPROBÓ QUE LOS PERROS SALIVABAN AUTOMÁTICAMENTE CON EL OLOR DE LA COMIDA (SÓLO APELLIDO)?","BIOLOGIA: ¿QUIÉN ESTUDIÓ EL ACTO REFLEJO CONDICIONADO CON UN PERRITO?"],
	["PAVO","BIOLOGIA: ¿QUÉ ANIMAL DE LA FAMILIA DE LOS FASIÁNIDOS Y EL ORDEN DE LOS GALLIFORMES SE COME RELLENO EN NAVIDADES?"],
	["PECES","BIOLOGIA: ¿DE QUÉ TIPO DE ANIMALES SE ALIMENTA EL MARTÍN PESCADOR?","BIOLOGIA: ¿QUÉ ESTUDIA LA ICTIOLOGÍA?","BIOLOGIA: LA FAMILIA DE LOS CIPRÍNIDOS AGRUPA AL MAYOR NÚMERO DE ESPECIES DE ESTOS ANIMALES","BIOLOGIA: ¿DE QUÉ SE ALIMENTAN LAS ÁGUILAS CALVAS?","BIOLOGIA: ¿DE QUÉ SE ALIMENTA LA NUTRIA?","BIOLOGIA: ¿DE QUÉ HABLO SI SON OVÍPAROS, DE SANGRE FRÍA, TIENEN LA PIEL ÁSPERA, TIENEN BRANQUIAS...?","BIOLOGIA: EN LA FILOGENIA DEL SISTEMA INMUNE, EN QUÉ VERTEBRADO ES EL PRIMERO EN EL CUAL APARECEN INMUNOGLOBULINAS","BIOLOGIA: ¿A QUÉ CLASE DE ANIMALES PERTENECE EL CELACANTO?","BIOLOGIA: ¿CUÁL ES EL GRUPO DE VERTEBRADOS MÁS GRANDE CON MÁS DE 13000 ESPECIES?"],
	["PELO","BIOLOGIA: FORMACIÓN EPIDÉRMICA FINA Y FILIFORME, TÍPICAS DE LOS MAMÍFEROS, QUE FORMA LA CUBIERTA CARACTERÍSTICA DE ESTOS ANIMALES","BIOLOGIA: UNA CARACTERÍSTICA DISTINTIVA DE LOS MAMÍFEROS ES EL ESTAR DOTADOS DE..","BIOLOGIA: ¿DE QUÉ ESTÁ FORMADO EL CUERNO DEL RINOCERONTE?"],
	["PENICILINA","BIOLOGIA: ANTIBIÓTICO DERIVADO DEL MOHO U HONGO PENICILLIUM NOTATUM"],
	["PEPINO","BIOLOGIA: NOMBRE VULGAR DEL CUCUMIS SATIVUS"],
	["PERAL","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE PYRUS COMMUNIS"],
	["PERDIZ","BIOLOGIA: ¿QUÉ AVE CORRE MÁS QUE VUELA, DE LA FAMILIA DE LAS GALLINÁCEAS?"],
	["PEREJIL","BIOLOGIA: ¿QUÉ POPULAR PLANTA, USADA COMO CONDIMENTO, TIENE POR NOMBRE CIENTÍFICO PETROSELINUM CRISPUM?"],
	["PEREZOSO","BIOLOGIA: ¿QUÉ GRUESO ANIMAL BRASILEÑO NO BAJA DE LOS ÁRBOLES PORQUE SUS UÑAS NO LE DEJAN ANDAR?"],
	["PERITONEO","BIOLOGIA: EL ESTÓMAGO Y LOS INTESTINOS ESTÁN ENVUELTOS EN UNA MEMBRANA LLAMADA.."],
	["PERLAS","BIOLOGIA: ¿QUÉ FABRICA LA OSTRA?"],
	["PERRAS","BIOLOGIA: ¿EN QUÉ ANIMALES OCURRE CON GRAN FRECUENCIA LA PSEUDOPREÑEZ (FALSA PREÑEZ)?"],
	["PERRO","BIOLOGIA: ¿A QUÉ ANIMAL PERTENECE LA RAZA TERRIER?","BIOLOGIA: ¿DE QUÉ ANIMAL SE EXTRAJO POR PRIMERA VEZ INSULINA?","BIOLOGIA: ¿EN QUÉ ESPECIE ANIMAL SUELE CAUSAR MUCHAS MUERTES EL VIRUS DEL MOQUILLO?","BIOLOGIA: ¿QUÉ ANIMAL TIENE UNA RAZA LLAMADA ALASKAN MALAMUTE?","BIOLOGIA: ¿QUÉ ANIMAL TIENE UNA RAZA LLAMADA WEST HIGHLAND?","BIOLOGIA: ¿QUÉ ES UN GRAN DANÉS?","BIOLOGIA: TAMBIÉN LLAMADO CAN","BIOLOGIA: UN COCKER ES UN..","BIOLOGIA: ¿QUÉ ANIMAL UTILIZÓ PAVLOV PARA DEMOSTRAR SU TEORÍA DE LOS REFLEJOS CONDICIONADOS?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN DINGO?","BIOLOGIA: MIEMBRO DE LA FAMILIA DE LOS CÁNIDOS, DOMESTICADO"],
	["PESCADO","BIOLOGIA: ¿CUÁL ES LA DIETA PRINCIPAL DE UN PELÍCANO?"],
	["PETRI","BIOLOGIA: NOMBRE DE LAS PLACAS DE CULTIVO MÁS COMUNES"],
	["PEYOTE","BIOLOGIA: ¿CÓMO SE LLAMA EL CACTUS MEXICANO (ECHINOCACTUS WILLIAMSII) DEL QUE SE EXTRAE UN POTENTE ALUCINÓGENO?"],
	["PEZ","BIOLOGIA: ¿QUÉ ES LA PERCA?","BIOLOGIA: ¿QUÉ ES LA TILAPIA?","BIOLOGIA: ¿QUÉ ES UN BAGRE?","BIOLOGIA: ¿QUÉ ES UN REO, ADEMÁS DE UN PRESO?","BIOLOGIA: ¿QUÉ ES UN SÁBALO?","BIOLOGIA: ¿QUÉ ES UNA PLATIJA?","BIOLOGIA: ¿QUÉ ES UN RAPE?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN PEJESAPO?","BIOLOGIA: ¿QUÉ ES, ESPECÍFICAMENTE, UNA JAPUTA?","BIOLOGIA: ¿QUÉ ES UN MANGURUYÚ?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UNA BARRACUDA?","BIOLOGIA: ¿QUÉ ES UN GOBIO?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN EGLEFINO?","BIOLOGIA: ¿QUÉ ES UN CIPRINODÓNTIDO?","BIOLOGIA: ¿QUÉ ES EL BACALAO?"],
	["PEZUÑA","BIOLOGIA: ESTRUCTURA CÓRNEA QUE PROTEGE LOS DEDOS SOBRE LOS QUE SE APOYAN ALGUNOS ANIMALES"],
	["PICO","BIOLOGIA: ¿DÓNDE TIENE EL PAPAGAYO EL ÓRGANO PRENSIL?"],
	["PIE","BIOLOGIA: NOMBRE DE LA PARTE FINAL DEL CUERPO DE LOS ROTÍFEROS"],
	["PIEDRAS","BIOLOGIA: ¿QUÉ COMEN LAS GALLINAS PARA FORMAR LA CÁSCARA DE SUS HUEVOS?"],
	["PIEL","BIOLOGIA: ¿DE QUÉ ERAN LAS ALAS DE LOS PTEROSAURIOS?","BIOLOGIA: ¿DE QUÉ ESTÁN FORMADAS LAS ALAS DE UN MURCIÉLAGO?","BIOLOGIA: CUANDO HABLAMOS DE ESTRATO CÓRNEO, ESPINOSO... A QUÉ ESTRUCTURA NOS ESTAMOS REFIRIENDO"],
	["PINEAL","BIOLOGIA: BIOLOGÍA MARINA: ALGUNOS PECES DISPONEN DE UNA GLÁNDULA CONOCIDA COMO \"EL TERCER OJO\", QUE ES FOTOSENSIBLE. CÓMO SE LLAMA ESTA GLÁNDULA"],
	["PINGÜINO","BIOLOGIA: ¿CUÁL DE LAS AVES ES LA QUE MEJOR NADA?","BIOLOGIA: AVE DE LAS REGIONES POLARES, QUE ADOPTA UNA POSICIÓN ERGUIDA, TIENE LAS EXTREMIDADES INFERIORES EN FORMA DE ALETA Y BIEN ADAPTADA AL MEDIO ACUÁTICO","BIOLOGIA: ES CONOCIDO VULGARMENTE COMO PÁJARO BOBO. ES EL..","BIOLOGIA: ¿QUÉ AVE PUEDE NADAR PERO NO VOLAR?","BIOLOGIA: ¿QUÉ BICHO ES UN ESFENISCIFORME?"],
	["PINO","BIOLOGIA: ESTA ES FÁCIL: ÁRBOL QUE EMPIEZA POR 'PI' Y ACABA POR 'NO' Y DA PIÑAS, JEJEJE"],
	["PINOS","BIOLOGIA: ¿CUÁLES SON LOS ÁRBOLES QUE PRODUCEN MAYOR CANTIDAD DE RESINA?"],
	["PIO","BIOLOGIA: CUANDO UN CABALLO TIENE MANCHAS DE OTRO COLOR (LOS TÍPICOS CABALLOS INDIOS) SE LLAMA.."],
	["PIOJO","BIOLOGIA: ¿QUÉ ES EL PEDICULUS HUMANUS CAPITIS?"],
	["PIOJOS","BIOLOGIA: ¿DE QUÉ SON PRECURSORAS LAS LIENDRES?"],
	["PIRAÑA","BIOLOGIA: PEZ TELEÓSTEO CIPRINIFORME DE AGUA DULCE, QUE VIVE EN LAS ZONAS TROPICALES DE SUDAMÉRICA. ES ANCHO, CHATO Y MUY VORAZ","BIOLOGIA: VORAZ PEZ CARNÍVORO DE LOS RÍOS SUDAMERICANOS"],
	["PIÑA","BIOLOGIA: ¿CUÁL ES EL FRUTO DEL ABETO?"],
	["PLACENTA","BIOLOGIA: ÓRGANO DE LOS MAMÍFEROS QUE SE DESARROLLA DURANTE EL EMBARAZO PARA PERMITIR EL PASO DE SUSTANCIAS ENTRE EL FLUJO DE SANGRE DE LA MADRE Y EL DE SU FETO"],
	["PLANCTON","BIOLOGIA: ¿DE QUÉ SE ALIMENTA EL TIBURÓN BALLENA?","BIOLOGIA: FUENTE DE ALIMENTACIÓN PRIMARIA EN EL MAR","BIOLOGIA: LAS VIEIRAS SE ALIMENTAN DE..","BIOLOGIA: ESTÁ CONSTITUIDO POR TODOS AQUELLOS ORGANISMOS QUE FLOTAN MÁS O MENOS PASIVAMENTE EN EL AGUA"],
	["PLANTA","BIOLOGIA: ¿QUÉ ES UNA BIZNAGA?","BIOLOGIA: ¿QUÉ ES EL ACEDERÓN?","BIOLOGIA: ¿QUÉ ES REALMENTE UN MASTUERZO?","BIOLOGIA: ¿QUÉ ES UN ESPANTALOBOS?","BIOLOGIA: ¿QUÉ ES UN COGÓN?","BIOLOGIA: ¿QUÉ ES LA YUCA?","BIOLOGIA: ¿QUÉ ES UNA BISTORTA?"],
	["PLANTAS","BIOLOGIA: ¿CUÁLES SON LOS ÚNICOS SERES VIVOS QUE FABRICAN SU PROPIO ALIMENTO?","BIOLOGIA: ¿DE QUÉ SE ALIMENTA UN ANIMAL HERBÍVORO?","BIOLOGIA: ¿QUÉ SON LAS METAFITAS?","BIOLOGIA: ¿QUÉ ESTUDIA LA BOTÁNICA?","BIOLOGIA: ¿A QUÉ ATACA LA ENFERMEDAD DEL MILDIU?"],
	["PLAQUETAS","BIOLOGIA: SON TROZOS DE CITOPLASMA E INTERVIENEN EN LA COAGULACIÓN DE LA SANGRE","BIOLOGIA: ¿QUÉ ELEMENTOS CONSTITUTIVOS DE LA SANGRE CONTRIBUYEN PRINCIPALMENTE A LA COAGULACIÓN?"],
	["PLAYAS","BIOLOGIA: ¿EN DÓNDE PONEN LOS HUEVOS LAS TORTUGAS MARINAS?"],
	["PLUMAS","BIOLOGIA: ¿QUÉ TIENEN LAS ÁGUILAS EN LOS TARSOS QUE LAS DIFERENCIAN DEL RESTO DE LAS RAPACES?"],
	["POBLACION","BIOLOGIA: CONJUNTO DE INDIVIDUOS PERTENECIENTES A LA MISMA ESPECIE QUE HABITAN UN ÁREA DETERMINADA"],
	["POLARES","BIOLOGIA: LOS OSOS ............... SON ZURDOS"],
	["POLEN","BIOLOGIA: ¿QUÉ ESTUDIA LA PALINOLOGÍA?","BIOLOGIA: GRANOS DIMINUTOS QUE CONTIENEN LOS GAMETOFITOS MASCULINOS DE LAS PLANTAS FANERÓGAMAS"],
	["POLILLA","BIOLOGIA: ¿QUÉ COMBATEN LAS BOLITAS DE NAFTALINA?"],
	["POLONIA","BIOLOGIA: ¿EN QUÉ PAÍS ESTÁ EL PARQUE NACIONAL DE BELOVEZHSKAYA RELACIONADO CON LA CONSERVACIÓN DEL BISONTE EUROPEO?","BIOLOGIA: ¿EN QUÉ PAÍS ESTÁ LA ÚNICA COLONIA DE BISONTES EUROPEOS CON SOLO 1000 INDIVIDUOS?"],
	["POMELO","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DE LA FRUTA CITRUS MAXIMA?"],
	["POMO","BIOLOGIA: FRUTO CARNOSO POLISPERMO DERIVADO DE UNA FLOR EPÍGINA, LA PARTE CARNOSA CORRESPONDE EN SU MAYORÍA AL RECEPTÁCULO FLORAL ENGROSADO. EJ.: MANZANA","BIOLOGIA: LA MANZANA, LA PERA, EL MEMBRILLO... SON FRUTOS LLAMADOS.."],
	["PONI","BIOLOGIA: ¿CÓMO SE LLAMA A UN CABALLO ENANO (NOMBRE ESPAÑOLIZADO)?"],
	["POTROS","BIOLOGIA: ¿CÓMO SE LLAMAN LOS CABALLOS CUANDO SON CRÍAS?"],
	["PRADERA","BIOLOGIA: EXTENSIÓN CUBIERTA EN SU MAYOR PARTE O TOTALMENTE DE HIERBA"],
	["PRESA","BIOLOGIA: SI AL ANIMAL QUE CAZA PARA COMER SE LE LLAMA \"PREDADOR\", ¿QUÉ NOMBRE SE DA AL QUE LE SIRVE DE ALIMENTO?"],
	["PRIMARIA","BIOLOGIA: ¿EN QUÉ ERA APARECIERON LOS TRILOBITES?"],
	["PRIMATE","BIOLOGIA: MAMÍFERO CON LOS DEDOS DE LAS MANOS Y DE LOS PIES FLEXIBLES, Y OJOS SALIENTES HACIA DELANTE, QUE LE DOTAN DE UNA VISIÓN EXCELENTE","BIOLOGIA: ¿QUÉ TIPO DE MAMÍFERO ES EL TARSIO?","BIOLOGIA: ¿QUÉ TIPO DE MAMÍFERO ES UN LÉMUR?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN MANDRIL?"],
	["PRIMATES","BIOLOGIA: ¿A QUÉ ORDEN PERTENECEN LOS TARSEROS?","BIOLOGIA: LOS BIÓLOGOS ASEGURAN QUE LOS SERES HUMANOS EVOLUCIONAMOS A PARTIR DE UNOS .............. PARECIDOS A MONOS QUE VIVÍAN EN ÁFRICA","BIOLOGIA: ¿A QUÉ ORDEN, DENTRO DE LOS MAMÍFEROS, PERTENECEMOS LOS HUMANOS?"],
	["PRIMAVERA","BIOLOGIA: ¿EN QUÉ ÉPOCA DEL AÑO NACEN LAS HOJAS?","BIOLOGIA: ¿EN QUÉ ESTACIÓN DEL AÑO LA BALLENA FRANCA AUSTRAL SE DIRIGE A LA PENÍNSULA DE VALDÉS PARA REPRODUCIRSE Y TENER SUS CRÍAS?","BIOLOGIA: ¿EN QUÉ ESTACIÓN DEL AÑO SE REPRODUCEN LAS SALAMANDRAS?","BIOLOGIA: ¿EN QUÉ ÉPOCA DEL AÑO NACEN LOS ELEFANTES?"],
	["PRIMERO","BIOLOGIA: LA PALABRA 'PROTEÍNA' DERIVA DEL GRIEGO \"PROTEIOS\". ¿QUÉ SIGNIFICA ESA PALABRA GRIEGA?"],
	["PROTEINAS","BIOLOGIA: UN PROBLEMA QUE APARECE FRECUENTEMENTE DURANTE EL CRECIMIENTO DE LAS TORTUGAS ES QUE EL CAPARAZÓN CREZCA IRREGULARMENTE DEBIDO A UNA SOBREALIMENTACIÓN CON COMIDAS RICAS EN..","BIOLOGIA: ¿QUÉ TIPO DE MACROMOLÉCULAS ESTÁN FORMADAS POR AMINOÁCIDOS?","BIOLOGIA: ¿QUÉ TIPO DE COMPUESTO SON, QUÍMICAMENTE HABLANDO, LOS ENZIMAS?"],
	["PTEROSAURIOS","BIOLOGIA: ¿CÓMO SE LLAMA, EN GENERAL, A LOS REPTILES VOLADORES COETÁNEOS DE LOS DINOSAURIOS?"],
	["PULGA","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE MÁS SALTA?","BIOLOGIA: ¿QUÉ ANIMAL SE LLEVARÍA LA MEDALLA DE ORO EN SALTO, EN COMPARACIÓN A SU TAMAÑO?","BIOLOGIA: ¿QUÉ INSECTO PUEDE SALTAR 200 VECES SU PROPIA ALTURA?","BIOLOGIA: NOMBRE COMÚN QUE SE APLICA A INSECTOS HEMATÓFAGOS PEQUEÑOS Y SIN ALAS"],
	["PULGAS","BIOLOGIA: ¿QUÉ SON LOS SIFONÁPTEROS?","BIOLOGIA: INSECTOS QUE TRANSMITEN ENFERMEDADES COMO LA PESTE"],
	["PULMONAR","BIOLOGIA: ¿QUÉ TIPO DE RESPIRACIÓN TIENE LA BALLENA?","BIOLOGIA: ¿QUÉ TIPO DE RESPIRACIÓN TIENE UN ESCORPIÓN?","BIOLOGIA: RESPIRACIÓN DE LOS BATRACIOS","BIOLOGIA: ¿QUÉ TIPO DE RESPIRACIÓN TIENEN LOS CARACOLES?"],
	["PULMONES","BIOLOGIA: ¿CUÁLES SON LOS ÓRGANOS DE LA RESPIRACIÓN?","BIOLOGIA: LAS COSTILLAS PROTEGEN LOS.."],
	["PULPO","BIOLOGIA: ¿QUÉ ANIMAL MARINO ES EL QUE POSEE LA VISIÓN MÁS PARECIDA A LA DEL HOMBRE?","BIOLOGIA: ¿QUÉ ANIMAL, CUANDO COPULA CON LA HEMBRA, PIERDE UNA DE SUS EXTREMIDADES?","BIOLOGIA: EXISTE UN ANIMAL QUE POSEE TRES CORAZONES (NI MÁS NI MINUS.. :-D)","BIOLOGIA: EJEMPLO DE CEFALÓPODO OCTÓPODO","BIOLOGIA: ¿CUÁL ES EL ANIMAL ACUÁTICO NO MAMÍFERO MÁS INTELIGENTE?","BIOLOGIA: ¿QUÉ ANIMAL MARINO TIENE EL OJO MEJOR DESARROLLADO?","BIOLOGIA: ¿CUÁL ES EL ANIMAL INVERTEBRADO MÁS INTELIGENTE?"],
	["PUMA","BIOLOGIA: ¿QUÉ FÉLIDO ES UN FELIS CONCOLOR?","BIOLOGIA: EL ........ ES EL MÁS GRANDE DE LOS FÉLIDOS MENORES","BIOLOGIA: MAMÍFERO CARNÍVORO AMERICANO DE PELO SUAVE Y LEONADO"],
	["RABIA","BIOLOGIA: ¿CONTRA QUÉ ES LA VACUNA OBLIGATORIA PARA TODOS LOS PERROS?","BIOLOGIA: ¿QUÉ ENFERMEDAD MORTAL TRANSMITEN LOS ZORROS?"],
	["RABO","BIOLOGIA: LOS CHIMPANCÉS NO TIENEN..."],
	["RADIAL","BIOLOGIA: ¿QUÉ SIMETRÍA TIENEN LOS CNIDARIOS (MEDUSAS)?","BIOLOGIA: ¿QUÉ SIMETRÍA TIENEN LOS EQUINODERMOS?"],
	["RAICES","BIOLOGIA: ¿POR DÓNDE TOMAN LAS PLANTAS LAS SUSTANCIAS MINERALES?"],
	["RAIZ","BIOLOGIA: ¿CÓMO SE LLAMA LA PARTE DEL DIENTE QUE ESTÁ EMBUTIDA EN EL ALVEOLO?","BIOLOGIA: ¿QUÉ PARTE DE LA PLANTA DE JENGIBRE SE USA EN MEDICINA TRADICIONAL Y COMO ESPECIA?","BIOLOGIA: EN CUÁL DE SUS PARTES TIENE UNA PLANTA SU COFIA","BIOLOGIA: PARTE DE LAS PLANTAS INTRODUCIDA EN LA TIERRA, QUE ABSORBE NUTRIENTES Y SIRVE DE SOSTÉN"],
	["RANA","BIOLOGIA: ¿QUÉ ANIMAL SENTARÍAS SOBRE UN NENÚFAR?"],
	["RANAS","BIOLOGIA: ¿EN QUÉ ANIMALES DESCUBRIÓ LUIGI GALVAN (1737-1798) LA CONTRACCIÓN MUSCULAR POR CORRIENTES ELÉCTRICAS?"],
	["RATON","BIOLOGIA: ¿CUÁL ES EL MAMÍFERO MÁS EXTENDIDO DEL REINO ANIMAL?","BIOLOGIA: ¿QUÉ ROEDOR COMÚN ES UN MUS MUSCULUS?"],
	["RATONES","BIOLOGIA: ¿CUÁL ES EL PRINCIPAL ALIMENTO DE LOS ARMIÑOS?"],
	["REBAÑO","BIOLOGIA: ¿CÓMO SE LLAMA A UN CONJUNTO DE OVEJAS?"],
	["RECLAMO","BIOLOGIA: ¿CÓMO SE LLAMA EL INSTRUMENTO QUE IMITA EL CANTO DE LAS AVES?","BIOLOGIA: ¿CÓMO SE LLAMA EL AVE AMAESTRADA QUE SE LLEVA DE CAZA PARA QUE ATRAIGA A OTRAS CON SU CANTO?"],
	["RECTAL","BIOLOGIA: ¿QUÉ VÍA SE UTILIZA PARA MEDIR LA TEMPERATURA (CON UN TERMÓMETRO) DE UN GATO?"],
	["REGALIZ","BIOLOGIA: ¿QUÉ ES LA GLYCYRRHIZA GLABRA?"],
	["REINO","BIOLOGIA: NIVEL JERÁRQUICO DE CLASIFICACIÓN DE LOS SERES VIVOS SUPERIOR AL FILO","BIOLOGIA: DE LAS SIETE CATEGORÍAS UTILIZADAS PARA CLASIFICAR A LOS SERES VIVOS, CUÁL ES LA MÁS ALTA"],
	["REMERAS","BIOLOGIA: ¿CÓMO SE LLAMAN LAS PLUMAS LARGAS SITUADAS EN EL BORDE DEL ALA DE UN AVE?"],
	["REMOLACHA","BIOLOGIA: NOMBRE COMÚN DE LA PLANTA BETA VULGARIS"],
	["RENACUAJO","BIOLOGIA: CRÍA DE LA RANA","BIOLOGIA: LARVA ACUÁTICA DE LAS RANAS QUE NO TIENE EXTREMIDADES","BIOLOGIA: ¿QUÉ ES LA RANA ANTES DE SU METAMORFOSIS?"],
	["RENALES","BIOLOGIA: ARTERIAS QUE VAN A LOS RIÑONES"],
	["RENO","BIOLOGIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL CARIBÚ?"],
	["REPRODUCIRSE","BIOLOGIA: ¿QUÉ ES LO QUE LAS MULAS NO PUEDEN HACER?"],
	["REPTIL","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES UNA IGUANA?","BIOLOGIA: LA SALAMANDRA ES UN ANFIBIO Y LA SALAMANQUESA UN..","BIOLOGIA: ¿QUÉ CLASE DE ANIMAL ES EL RARO TUÁTARA?"],
	["REPTILES","BIOLOGIA: ¿A QUÉ ORDEN PERTENECEN LOS COCODRILOS?","BIOLOGIA: ¿QUÉ CLASE DE ANIMALES PREDOMINABAN EN LA ERA SECUNDARIA?","BIOLOGIA: ¿QUÉ ESTUDIA UN HERPETÓLOGO?","BIOLOGIA: ¿QUÉ SON LOS QUELONIOS?","BIOLOGIA: CLASE DE LA COBRA DE CUELLO NEGRO","BIOLOGIA: CLASE DEL ESTEGOSAURIO","BIOLOGIA: PTEROSAURIOS: ORDEN EXTINTO DE ........... VOLADORES","BIOLOGIA: ¿EN QUÉ TIPO DE ANIMALES SE PRODUCE UNA REGENERACIÓN VERDADERA EN EL SISTEMA NERVIOSO CENTRAL?","BIOLOGIA: ¿QUÉ ANIMALES VOLARON ANTES QUE LOS PÁJAROS?"],
	["RESINA","BIOLOGIA: SUSTANCIA SÓLIDA O PASTOSA QUE FLUYE DE VARIAS PLANTAS","BIOLOGIA: ¿QUÉ SE OBTIENE HACIENDO UN CORTE EN EL TRONCO DE UN PINO?"],
	["RESPIRACION","BIOLOGIA: ¿CÓMO SE DENOMINA LA ACCIÓN DE UTILIZACIÓN DE OXÍGENO Y ELIMINACIÓN DE ANHÍDRIDO CARBÓNICO?"],
	["RESPIRAR","BIOLOGIA: LAS BALLENAS NO PUEDEN .............. BAJO EL AGUA"],
	["RETINA","BIOLOGIA: ¿SOBRE QUÉ PARTE DEL OJO SE PROYECTA LA IMAGEN DE LOS OBJETOS?","BIOLOGIA: ¿DÓNDE ESTÁN LOS CONOS Y LOS BASTONES?"],
	["RETRIEVER","BIOLOGIA: SE APLICA A LAS RAZAS DE PERRO DESARROLLADAS ORIGINARIAMENTE PARA COBRAR PIEZAS DE CAZA"],
	["RETROVIRUS","BIOLOGIA: ¿CÓMO SE LLAMA EL VIRUS QUE LLEVA EL GENOMA EN ARN EN VEZ DE EN ADN?","BIOLOGIA: UN VIRUS FORMADO POR ARN Y PROTEÍNAS SE LLAMA ARRENOVIRUS O.."],
	["RIBOFLAVINA","BIOLOGIA: ¿CÓMO SE LLAMA LA VITAMINA B2 DESDE EL PUNTO DE VISTA QUÍMICO?"],
	["RIEGO","BIOLOGIA: APORTACIÓN DE AGUA A LA TIERRA POR DISTINTOS MÉTODOS PARA FACILITAR EL CRECIMIENTO DE LAS PLANTAS"],
	["RINOCERONTE","BIOLOGIA: NOMBRE COMÚN QUE RECIBEN CIERTAS ESPECIES DE UNGULADOS DE DEDOS IMPARES, CUYA CARACTERÍSTICA MÁS NOTABLE ES LA PRESENCIA DE UNO O DOS CUERNOS EN LA CABEZA","BIOLOGIA: ENTRE LOS MAMÍFEROS CON CUERNOS HAY AL MENOS UNO QUE NO LOS TIENE DE MATERIA ÓSEA. ¿CUÁL?"],
	["RINOCERONTES","BIOLOGIA: EL ORDEN DE LOS PERISODÁCTILOS ESTÁ FORMADO POR CABALLOS, TAPIRES Y.."],
	["RIO","BIOLOGIA: ¿DÓNDE HABITA EL PEZ \"BERMEJUELA\", EN MAR O RÍO?","BIOLOGIA: ¿DÓNDE NACE EL SALMÓN, EN MAR O EN RÍO?"],
	["RIÑONES","BIOLOGIA: ¿QUÉ ÓRGANOS SON LOS ENCARGADOS DE LIMPIAR LA SANGRE?"],
	["ROBLE","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE QUERCUS ROBUR"],
	["ROEDOR","BIOLOGIA: ¿QUÉ ES UN LEMMING?","BIOLOGIA: ¿QUÉ TIPO DE ANIMAL ES UN CUIS?","BIOLOGIA: LA CAPIBARA ES EL DE MAYOR TAMAÑO"],
	["ROEDORES","BIOLOGIA: ¿A QUÉ ORDEN PERTENECEN LOS CASTORES?","BIOLOGIA: ¿A QUÉ ORDEN PERTENECEN LOS TOPILLOS?","BIOLOGIA: ¿CUÁL ES EL GRUPO DE MAMÍFEROS QUE MÁS ÉXITO EVOLUTIVO HA ALCANZADO?","BIOLOGIA: LO SON LAS ARDILLAS, LAS RATAS, LOS CASTORES, LOS RATONES..","BIOLOGIA: ¿A QUÉ ORDEN PERTENECEN LOS PUERCOESPINES?","BIOLOGIA: ¿A QUÉ ORDEN DE MAMÍFEROS PERTENECEN LAS RATAS?","BIOLOGIA: ¿CUÁL ES EL ORDEN DE MAMÍFEROS MÁS NUMEROSO?","BIOLOGIA: ¿A QUÉ GRAN ORDEN PERTENECEN LAS TRES FAMILIAS PRINCIPALES DE RATONES: MÚRIDOS, CRICÉTIDOS Y PLATACANTÓMIDOS?","BIOLOGIA: ¿A QUÉ ORDEN DE MAMÍFEROS PERTENECEN LOS HÁMSTERS?","BIOLOGIA: ¿A QUÉ ORDEN PERTENECE LA ARDILLA?","BIOLOGIA: ¿QUÉ MAMÍFEROS PERTENECIENTES AL ORDEN RODENTIA POSEEN EL MAYOR NÚMERO DE ESPECIES CON UNAS 1800?"],
	["ROJO","BIOLOGIA: ¿DE QUÉ COLOR ES EL ESCARABAJO CARDENAL DE ÁFRICA ORIENTAL?","BIOLOGIA: ¿DE QUÉ COLOR ES LA SANGRE DE LOS PECES?","BIOLOGIA: ¿DE QUÉ COLOR ES LA CARNE DEL SALMÓN?","BIOLOGIA: ¿DE QUÉ COLOR ES EL SUDOR DEL HIPOPÓTAMO?","BIOLOGIA: ¿DE QUÉ COLOR ES UN GATO ROMANO?","BIOLOGIA: ¿QUÉ COLOR PRIMARIO NO PUEDE DISTINGUIR LA ABEJA?"],
	["ROMERO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE ROSMARINUS OFFICINALIS"],
	["RONCA","BIOLOGIA: ¿QUÉ HACE EL GAMO CUANDO ESTÁ EN CELO Y LO HACE EL HOMBRE CUANDO DUERME?","BIOLOGIA: SONIDOS: EL GAMO ........"],
	["ROSA","BIOLOGIA: ¿DE QUÉ COLOR SON LOS OJOS DE UN ANIMAL ALBINO?","BIOLOGIA: NOMBRE COMÚN DE LA FLOR DEL ROSAL, ARBUSTO DE LA FAMILIA DE LAS ROSÁCEAS","BIOLOGIA: ¿QUÉ CLASE DE FLOR ES UNA MOSQUETA?"],
	["ROSADO","BIOLOGIA: ¿DE QUÉ COLOR SON LAS CRÍAS RECIÉN NACIDAS DEL GORILA?"],
	["RUDA","BIOLOGIA: UNA DE LAS PLANTAS QUE PEOR HUELEN (RÍETE DEL HINOJO HEDIONDO :-)))).."],
	["RUGE","BIOLOGIA: SONIDOS: EL LEÓN ......"],
	["RUGIDO","BIOLOGIA: ¿CUÁL ES LA VOZ DEL LEÓN?"],
	["RUISEÑOR","BIOLOGIA: ¿QUÉ AVE DIURNA SE PASA LAS PRIMERAS 20 NOCHES DE ABRIL CANTANDO ININTERRUMPIDAMENTE?","BIOLOGIA: NOMBRE COMÚN DEL LUSCINIA MEGARHYNCHOS"],
	["RUSIA","BIOLOGIA: ¿DE QUÉ PAÍS PROCEDE LA RAZA DE PERROS SAMOYEDO?","BIOLOGIA: ¿DÓNDE ABUNDA EL PEZ ESTURIÓN?"],
	["SABANA","BIOLOGIA: ¿CÓMO SE LLAMA LA GRAN LLANURA CUBIERTA DE HIERBAS SIN ÁRBOLES?"],
	["SAHARA","BIOLOGIA: ¿DÓNDE PODEMOS ENCONTRAR AL ZORRO ROJO DEL DESIERTO?"],
	["SALIVA","BIOLOGIA: ¿EN QUÉ SECRECIÓN SE ENCUENTRA LA MUCINA?","BIOLOGIA: LA ........... DEL MURCIÉLAGO VAMPIRO IMPIDE QUE LA SANGRE SE COAGULE","BIOLOGIA: SECRECIÓN TRANSPARENTE, ALGO VISCOSA, DE GLÁNDULAS DE LA BOCA"],
	["SALMON","BIOLOGIA: ¿CUÁL ES LA COMIDA PREFERIDA DEL OSO KODIAK?"],
	["SALTAMONTES","BIOLOGIA: ¿QUÉ INSECTO NOS VIENE A LA MENTE AL MENCIONAR A LOS ORTÓPTEROS?"],
	["SANGRE","BIOLOGIA: ¿DE QUÉ SE ALIMENTA EL CHINCHE DE LAS CAMAS DE LOS HOTELES POCO LIMPIOS?","BIOLOGIA: ¿DE QUÉ SE ALIMENTAN LAS HEMBRAS DE LOS MOSQUITOS?","BIOLOGIA: ¿A DÓNDE VA EL OXÍGENO, DESPUÉS DE ENTRAR EN LOS PULMONES, PARA SER TRANSPORTADO A TODO EL CUERPO?"],
	["SANGUIJUELA","BIOLOGIA: NOMBRE COMÚN DE LA HIRUDO MEDICINALIS"],
	["SAPO","BIOLOGIA: ANFIBIO ANURO DE CUERPO RECHONCHO, OJOS SALTONES Y PIEL VERRUGOSA"],
	["SARDINA","BIOLOGIA: ¿QUÉ PEZ ES EL MÁS ABUNDANTE EN LAS CAPTURAS DE PESCA?","BIOLOGIA: ANIMAL MÁS COMÚN DE SANTURCE","BIOLOGIA: EL BOCARTE ES LA CRÍA DE QUÉ PEZ DE AGUA SALADA"],
	["SAUCE","BIOLOGIA: ¿QUÉ TIPO DE ÁRBOL ES UN SAZ?","BIOLOGIA: EL ÁCIDO SALICÍLICO, ORIGEN DE LA ASPIRINA, SE OBTENÍA DE LA CORTEZA DE QUÉ ÁRBOL (QUE ANTES SE USABA EN INFUSIÓN)"],
	["SAVIA","BIOLOGIA: ¿CUÁL ES EL PRINCIPAL ALIMENTO DE LOS PULGONES?"],
	["SECOS","BIOLOGIA: LAS PLANTAS XERÓFILAS SON LAS QUE CRECEN EN TERRENOS.."],
	["SECUENCIA","BIOLOGIA: A LA ESTRUCTURA PRIMARIA DE LAS PROTEÍNAS, TAMBIÉN SE LA DENOMINA.."],
	["SECUNDARIA","BIOLOGIA: LAS FLORES APARECEN A FINALES DE LA ERA.."],
	["SEDA","BIOLOGIA: ¿QUÉ TIPO DE TELA HACEN LOS GUSANOS?","BIOLOGIA: PRODUCTO OBTENIDO DE LA LARVA DE BOMBYX MORI","BIOLOGIA: LÍQUIDO VISCOSO SEGREGADO POR UNA ARAÑA, QUE SOLIDIFICA AL CONTACTO CON EL AIRE"],
	["SEIS","BIOLOGIA: ¿CUÁNTAS ESPECIES DE TIBURÓN SON VERDADERAMENTE PELIGROSAS?","BIOLOGIA: ¿CUÁNTAS MUDAS DENTALES TIENE UN ELEFANTE A LO LARGO DE SU VIDA?","BIOLOGIA: ¿CUÁNTOS PIES TIENE UN HEXÁPODO?","BIOLOGIA: A LOS CUÁNTOS MESES LOS CONEJOS YA SON SEXUALMENTE APTOS","BIOLOGIA: DURANTE CUÁNTOS MESES LA CRÍA DE KOALA PERMANECE EN LA BOLSA","BIOLOGIA: ¿CUÁNTAS SEMANAS DURA APROXIMADAMENTE LA INCUBACIÓN DE LOS ENORMES HUEVOS DEL AVESTRUZ?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UN INSECTO (LETRA)?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UNA ABEJA?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UN PIOJO (LETRA)?","BIOLOGIA: ¿CUÁNTOS PÁRPADOS TIENE EL COCODRILO (LETRA)?","BIOLOGIA: ¿CUÁNTAS BASES NITROGENADAS PRINCIPALES PODEMOS ENCONTRAR?","BIOLOGIA: ¿CUÁNTAS PATAS TIENE UNA MOSCA COMÚN?"],
	["SELVA","BIOLOGIA: FORMACIÓN VEGETAL RICA Y EXUBERANTE DE HOJA ANCHA Y PERENNE QUE SE DA EN LA ZONA DE CLIMA TROPICAL","BIOLOGIA: ¿CÓMO SE LLAMA EL TERRENO EXTENSO, INCULTO Y MUY POBLADO DE ÁRBOLES?"],
	["SEMENTAL","BIOLOGIA: ANIMAL MACHO DEL GANADO CABALLAR ESCOGIDO PARA LA CUBRICIÓN"],
	["SEMILLA","BIOLOGIA: ESTRUCTURA QUE SE PRODUCE A PARTIR DE UN ÓVULO DESPUÉS DE LA FECUNDACIÓN. CONSISTE EN EL EMBRIÓN ACOMPAÑADO O NO DE TEJIDO NUTRICIO Y PROTEGIDO POR EL EPISPERMO"],
	["SEMILLAS","BIOLOGIA: ¿DE QUÉ PARTE DEL LINO SE OBTIENE EL ACEITE DE LINAZA?"],
	["SEPTICEMIA","BIOLOGIA: ¿CÓMO SE LLAMA A LA INFECCIÓN GENERAL DE UN ORGANISMO?"],
	["SEPTIEMBRE","BIOLOGIA: ¿EN QUÉ MES SE DESPLAZAN LAS FOCAS A LUGARES APARTADOS PARA APAREARSE?"],
	["SERPIENTE","BIOLOGIA: ¿QUÉ ES UNA ANACONDA?","BIOLOGIA: EL TAIPÁN ES LA ................... MÁS VENENOSA DEL MUNDO","BIOLOGIA: ¿QUÉ ES UNA MAMBA?"],
	["SERPIENTES","BIOLOGIA: ¿QUÉ ANIMALES SE CARACTERIZAN POR TENER LENGUA VIPERINA?","BIOLOGIA: ¿QUÉ ANIMALES SUELE COMER LA COBRA REAL?"],
	["SESENTA","BIOLOGIA: ¿CUÁNTOS HUEVOS PONE LA HEMBRA DEL COCODRILO (LETRA)?","BIOLOGIA: ¿CUÁNTOS DÍAS DURA LA GESTACIÓN DE UNA PERRA (LETRA)?"],
	["SETAS","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DE LOS BASIDIOMICETES?","BIOLOGIA: ¿QUÉ HONGOS TIENEN SOMBRERILLO?","BIOLOGIA: ¿QUÉ ES EL CORRO DE BRUJAS O DE HADAS?"],
	["SEXO","BIOLOGIA: CONDICIÓN ORGÁNICA QUE DISTINGUE AL MACHO DE LA HEMBRA"],
	["SEXUALMENTE","BIOLOGIA: ¿CÓMO SE REPRODUCEN LOS ANIMALES VERTEBRADOS?"],
	["SEÑUELO","BIOLOGIA: ¿CÓMO SE LLAMA LO QUE SE UTILIZA PARA ATRAER A LAS AVES?"],
	["SI","BIOLOGIA: ¿COMEN LOS ORANGUTANES MIEL?","BIOLOGIA: ¿EL MOLOC PONE HUEVOS?","BIOLOGIA: ¿ES EL GUSANO CORDÓN DE BOTA EL ANIMAL MÁS LARGO DEL MUNDO?","BIOLOGIA: ¿LAS ARAÑAS MUDAN EL EXOESQUELETO?","BIOLOGIA: ¿PUEDEN LLEGAR A MOSTRAR LOS ZORROS EN SU DIETA HÁBITOS VEGETARIANOS?","BIOLOGIA: ¿TIENEN PULGAS LOS ERIZOS?","BIOLOGIA: BEBEN AGUA LOS MURCIÉLAGOS","BIOLOGIA: EL CALAMAR GIGANTE, ¿ES EL ANIMAL QUE TIENE LOS OJOS MÁS GRANDES?","BIOLOGIA: EL LIRIO DEL MAR ES UN ANIMAL","BIOLOGIA: ES VENENOSA LA MORDEDURA DE LA MORENA","BIOLOGIA: HA ESTADO ALGÚN PERRO EN EL ESPACIO","BIOLOGIA: HAY PLANTAS QUE COMEN ANIMALES","BIOLOGIA: PERTENECEN AL MISMO ORDEN LAS MARIPOSAS Y LAS POLILLAS","BIOLOGIA: PONEN HUEVOS LOS CARACOLES","BIOLOGIA: SON TODAS LAS AVES OVÍPARAS","BIOLOGIA: TIENE EL MISMO NÚMERO DE VÉRTEBRAS CERVICALES EL RATÓN QUE LA JIRAFA","BIOLOGIA: TODOS LOS MAMÍFEROS TIENEN PELO","BIOLOGIA: EXISTE LA PATATA ROSA","BIOLOGIA: ¿PUEDE EL PAPAGAYO REPETIR PALABRAS?","BIOLOGIA: ES COMESTIBLE EL FRUTO DEL ALGARROBO","BIOLOGIA: ES RUMIANTE EL ANTÍLOPE","BIOLOGIA: SE PUEDE CONSIDERAR EL HÍGADO COMO UNA GLÁNDULA","BIOLOGIA: VE POR LA NOCHE EL NICTÁLOPE","BIOLOGIA: ¿LOS MAMÍFEROS SON DE SANGRE CALIENTE?","BIOLOGIA: EL OSO BLANCO PUEDE NADAR","BIOLOGIA: ¿LOS CETÁCEOS SON DE SANGRE CALIENTE Y TIENEN PELO?","BIOLOGIA: TIENE NÚCLEO LA CÉLULA EUCARIOTA","BIOLOGIA: BEBEN LAS GAVIOTAS AGUA DE MAR","BIOLOGIA: ESTÁN PROTEGIDAS POR LA LEY ESPAÑOLA LA LECHUZA CAMPESTRE Y EL MOCHUELO COMÚN","BIOLOGIA: ¿LA PUPILA ES UN ORIFICIO?","BIOLOGIA: EXISTE EL CANGREJO TOPO","BIOLOGIA: SE HA EXTINGUIDO EL TIGRE DE BALI","BIOLOGIA: TIENEN ÓVULOS LAS FLORES","BIOLOGIA: ¿LOS DELFINES PUEDEN LLEGAR A MANTENER MÁS DE UNA CONVERSACIÓN A LA VEZ?"],
	["SIAMESES","BIOLOGIA: ¿CÓMO SE LLAMAN LOS GEMELOS QUE NACEN UNIDOS?"],
	["SIBERIA","BIOLOGIA: ¿DE DÓNDE ES ORIUNDA LA VALIOSA MARTA CIBELINA?","BIOLOGIA: ¿DE QUÉ REGIÓN RUSA ES EL TIGRE MÁS GRANDE DEL MUNDO?"],
	["SIETE","BIOLOGIA: ¿CUÁNTOS PUNTOS NEGROS TIENE UNA MARIQUITA?","BIOLOGIA: ¿CUÁNTAS VÉRTEBRAS CERVICALES TIENE LA JIRAFA?","BIOLOGIA: DURANTE CUÁNTOS MESES DUERME EL LIRÓN","BIOLOGIA: ¿CUÁNTOS HUESOS TIENE EL CUELLO DE UNA JIRAFA?"],
	["SILICIO","BIOLOGIA: ¿CUÁL ES EL ELEMENTO MÁS PARECIDO AL CARBONO PARA FORMAR VIDA?"],
	["SILVESTRE","BIOLOGIA: TIPO DE PINO REPRESENTATIVO DE LOS CLIMAS DE MONTAÑA QUE SE ADAPTA BIEN AL FRÍO"],
	["SIMBIOSIS","BIOLOGIA: RELACIÓN QUE REPRESENTA EL MAYOR GRADO DE INTERDEPENDENCIA ENTRE ORGANISMOS","BIOLOGIA: ASOCIACIÓN ENTRE DOS ORGANISMOS VIVOS CON VENTAJAS PARA AMBOS"],
	["SINAPSIS","BIOLOGIA: ¿CÓMO SE LLAMA EL PUNTO DE UNIÓN DE DOS CÉLULAS NERVIOSAS?","BIOLOGIA: ¿CÓMO SE LLAMA LA CONEXIÓN ENTRE NEURONAS?"],
	["SINGAPUR","BIOLOGIA: ¿CUÁL ES LA RAZA DE GATO MÁS PEQUEÑA?"],
	["SOLITARIA","BIOLOGIA: EL PUMA LLEVA UNA VIDA..","BIOLOGIA: ¿QUÉ OTRO NOMBRE RECIBE LA TENIA?"],
	["SOLITARIAS","BIOLOGIA: EL ZORRO COMÚN ES UN ANIMAL DE COSTUMBRES .............. EXCEPTO EN LA ÉPOCA DE APAREAMIENTO"],
	["SONORA","BIOLOGIA: ¿EN QUÉ DESIERTO SE ENCUENTRAN LOS CACTOS QUE SUPERAN LOS QUINCE METROS?"],
	["SOTO","BIOLOGIA: ¿CÓMO SE LLAMA LA ALINEACIÓN DE ÁRBOLES Y BOSQUECILLOS QUE APARECEN A LO LARGO DE LOS RÍOS Y RIBERAS?"],
	["SUBSIDIARIAS","BIOLOGIA: ¿CÓMO SE LLAMAN LAS CÉLULAS QUE CONTROLAN LA APERTURA DE LOS ESTOMAS EN LOS VEGETALES?"],
	["SUCULENTA","BIOLOGIA: NOMBRE GENÉRICO DE LA PLANTA CON HOJAS O TALLOS CARNOSOS QUE ALMACENAN AGUA"],
	["SUE","BIOLOGIA: ¿CÓMO SE LLAMA EL ESQUELETO DE TYRANNOSAURUS REX QUE SE HALLA EN EL MUSEO FIELD DE CHICAGO (ES EL MÁS COMPLETO Y MEJOR CONSERVADO DEL MUNDO. LE COSTÓ AL MUSEO 1470 MILLONES DE PESETAS. LO DESCUBRIÓ SUSAN HENDRICKSON EN 1990 EN DAKOTA)?"],
	["SUECIA","BIOLOGIA: PAÍS DE NACIMIENTO DE LINNEO","BIOLOGIA: ¿EN QUÉ PAÍS SE HALLARON LAS FLORES FÓSILES MÁS ANTIGUAS, CON UNOS 65 MILLONES DE AÑOS?"],
	["SUELO","BIOLOGIA: HACIA DÓNDE MIRAN LOS GIRASOLES POR LA NOCHE"],
	["SUERO","BIOLOGIA: PARTE LÍQUIDA DE LA SANGRE"],
	["SUPERIOR","BIOLOGIA: ¿EN QUÉ MANDÍBULA TIENEN LAS MORSAS LOS COLMILLOS?"],
	["TABACO","BIOLOGIA: NOMBRE COMÚN DE LA PLANTA CUYO NOMBRE CIENTÍFICO ES NICOTIANA TABACUM","BIOLOGIA: ¿DE QUÉ PLANTA SE OBTIENE UNA SUSTANCIA PARECIDA A LA HEMOGLOBINA HUMANA?"],
	["TABASCO","BIOLOGIA: ¿DE QUÉ ESTADO MEXICANO ES ORIGINARIO EL PEJELAGARTO?"],
	["TALLO","BIOLOGIA: ¿CÓMO SE LLAMA EL ÓRGANO DE LAS PLANTAS CORMOFÍTICAS GENERALMENTE CILÍNDRICO Y AÉREO CON HOJAS?","BIOLOGIA: PARTE GENERALMENTE AÉREA DEL EJE DE UNA PLANTA DIVIDIDA EN NUDOS Y ENTRENUDOS. LLEVA HOJAS Y ÓRGANOS REPRODUCTORES","BIOLOGIA: ¿QUÉ PARTE DE ALGUNAS PLANTAS ES UN ESTOLÓN?"],
	["TAMARA","BIOLOGIA: FRUTO DE LA PALMERA CANARIA"],
	["TAXIDERMIA","BIOLOGIA: ¿CÓMO SE LLAMA EL ARTE DE DISECAR ANIMALES?"],
	["TAXIDERMISTA","BIOLOGIA: ¿CÓMO SE LLAMA LA PERSONA QUE SE DEDICA A DISECAR ANIMALES?"],
	["TE","BIOLOGIA: NOMBRE DE LAS HOJAS SECAS Y TRITURADAS DE CAMELLIA SINENSIS"],
	["TEJIDO","BIOLOGIA: CONJUNTO DE CÉLULAS MUY PARECIDAS Y QUE REALIZAN LA MISMA FUNCIÓN","BIOLOGIA: ¿CÓMO SE LLAMA AL GRUPO DE CÉLULAS ESPECIALIZADAS EN REALIZAR UN TRABAJO FISIOLÓGICO?"],
	["TEJIDOS","BIOLOGIA: DENTRO DE LA BIOLOGÍA, ¿QUÉ ESTUDIA LA HISTOLOGÍA?","BIOLOGIA: LOS CAPILARES CONDUCEN LA SANGRE DESDE LAS ARTERIOLAS HASTA LOS.."],
	["TELARAÑA","BIOLOGIA: TELA QUE HACEN LAS ARAÑAS PARA ATRAPAR A SUS PRESAS"],
	["TEMPERATURA","BIOLOGIA: ¿QUÉ FACTOR DETERMINA EL SEXO DE LA CRÍA DE COCODRILO CUANDO ESTÁ EN EL HUEVO?"],
	["TENIA","BIOLOGIA: ¿DE QUÉ ES LARVA LA LLAMADA CISTICERCO?"],
	["TERMITAS","BIOLOGIA: INSECTOS SOCIALES QUE SE ALIMENTAN DE MADERA","BIOLOGIA: ¿QUÉ COME EL CERDO HORMIGUERO?","BIOLOGIA: ¿QUÉ INSECTOS SON LOS CONSTRUCTORES MÁS NOTABLES?"],
	["TERRAZAS","BIOLOGIA: AGRICULTURA: EL PAISAJE AGRÍCOLA DE MONTAÑA SE CARACTERIZA POR EL CULTIVO EN.."],
	["TERRIER","BIOLOGIA: UN ESTUDIO DE 27 AÑOS EN LA CIUDAD DE NUEVA YORK REVELÓ QUE LAS SIGUIENTES CINCO RAZAS DE PERRO SON LAS QUE MÁS TIENDEN A MORDER (DE MAYOR A MENOR): EL PERRO POLICÍA ALEMÁN, EL CHOW, EL POODLE, EL BULLDOG ITALIANO Y EL FOX ..........."],
	["TESTICULOS","BIOLOGIA: ¿DÓNDE SE PRODUCE LA TESTOSTERONA?"],
	["TESTOSTERONA","BIOLOGIA: ¿QUÉ HORMONA PRODUCEN LAS GLÁNDULAS SEXUALES EN LOS TESTÍCULOS?"],
	["TIAMINA","BIOLOGIA: NOMBRE CIENTÍFICO DE LA VITAMINA B1"],
	["TIBET","BIOLOGIA: ¿DE DÓNDE ES ORIGINARIO EL PERRO DE RAZA LHASA APSO?"],
	["TIBURON","BIOLOGIA: ¿CUÁL ES EL NOMBRE COMÚN DE LOS PECES DEL SUPERORDEN... SELACIMORFOS?","BIOLOGIA: EL MARRAJO ES UN TIPO DE.."],
	["TIBURONES","BIOLOGIA: ¿QUÉ TIPO DE ANIMALES SON LA CAÑABOTA, LA GATA NODRIZA Y EL ZORRO PELÁGICO?"],
	["TIERRA","BIOLOGIA: EL NATURALISTA ESPAÑOL MARCOS JIMÉNEZ DE LA ESPADA COMPROBÓ ABRIENDO EL ESTÓMAGO DE UN SIMIO TUTACUSILLO QUE, ADEMÁS DE INSECTOS, TAMBIÉN COMÍA..","BIOLOGIA: ¿QUÉ COMEN LAS LOMBRICES?"],
	["TIGRE","BIOLOGIA: ¿CUÁL ES EL MAYOR FELINO DEL CONTINENTE ASIÁTICO?","BIOLOGIA: ¿QUÉ FELINO HAY EN EL CASPIO (RUSIA)?","BIOLOGIA: ¿QUÉ MAMÍFERO ES UN PANTHERA TIGRIS?","BIOLOGIA: FEROZ FELINO CARACTERIZADO POR SU PELAJE ANARANJADO CON FRANJAS NEGRAS","BIOLOGIA: ¿QUÉ ANIMAL CAUSA MÁS MUERTES EN LA INDIA (APARTE DEL HOMBRE...)?"],
	["TINTA","BIOLOGIA: PULPOS Y CALAMARES LA EXPULSAN PARA DEFENDERSE"],
	["TIRANOSAURIO","BIOLOGIA: EL ESQUELETO FÓSIL MEJOR CONSERVADO DE ESTA ESPECIE DE DINOSAURIO SE LLAMA SUE"],
	["TODAS","BIOLOGIA: ¿QUÉ RAZAS DE PERRO COMEN CON EL RABO?"],
	["TODOS","BIOLOGIA: ¿EN QUÉ MARES VIVEN LOS DELFINES?","BIOLOGIA: ¿QUÉ ANIMALES COMEN CON EL RABO?"],
	["TOJO","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE ULEX EUROPAEUS"],
	["TOLERANCIA","BIOLOGIA: RESISTENCIA ADQUIRIDA POR LOS ORGANISMOS CONTRA LOS TÓXICOS U OTROS ESTÍMULOS, SEGUIDO DE EXPOSICIONES CONTINUAS O EXPOSICIONES REPETIDAS"],
	["TOMATE","BIOLOGIA: ¿CÓMO SE LLAMA EL FRUTO DE LA TOMATERA?","BIOLOGIA: ¿QUÉ FRUTO COMESTIBLE ERA LLAMADO POR LOS INDIOS NAHUÁTL \"XITOMATL\"?"],
	["TOPO","BIOLOGIA: ANIMAL DE CUERPO CILÍNDRICO RECUBIERTO DE UN PELAJE CORTO Y DENSO, CUYAS FUERTES PATAS ANTERIORES TIENEN FORMA DE PALA","BIOLOGIA: ¿QUÉ ANIMAL MAMÍFERO TIENE LOS OJOS CUBIERTOS POR UNA MEMBRANA Y CASI NO VE?"],
	["TORONJA","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE CITRUS PARADISI"],
	["TORPEDO","BIOLOGIA: ¿QUÉ PEZ ELASMOBRANQUIO TIENE EL MISMO NOMBRE QUE EL PROYECTIL DE LOS SUBMARINOS?"],
	["TORPEZA","BIOLOGIA: AUNQUE LAS MORSAS, EN EL AGUA, SON MUY ÁGILES, EN TIERRA FIRME SE MUEVEN CON.."],
	["TORTUGA","BIOLOGIA: ANFIBIO LENTO Y LONGEVO"],
	["TORTUGAS","BIOLOGIA: ¿QUÉ ANIMALES MARINOS, DEBIDO A SU PROMISCUIDAD, LLEGAN A VECES A INTENTAR \"MONTAR\" A BUCEADORES?","BIOLOGIA: ¿QUÉ SON LOS GALÁPAGOS?"],
	["TOXINA","BIOLOGIA: SUSTANCIAS TÓXICAS PARA EL HOMBRE U OTROS ANIMALES"],
	["TRADUCCION","BIOLOGIA: ¿CÓMO SE DENOMINA EL PROCESO MEDIANTE EL CUAL OBTENEMOS PROTEÍNAS A PARTIR DE ARN?"],
	["TRANSPARENTE","BIOLOGIA: ¿DE QUÉ COLOR TIENEN LA SANGRE LAS ARAÑAS?"],
	["TRAQUEA","BIOLOGIA: EL AIRE LLEGA A LOS PULMONES A TRAVÉS DE LA ............"],
	["TRAQUEAL","BIOLOGIA: TIPO DE RESPIRACIÓN DE LOS MIRIÁPODOS","BIOLOGIA: ¿QUÉ TIPO DE RESPIRACIÓN TIENEN LOS INSECTOS?"],
	["TRASERAS","BIOLOGIA: ¿QUÉ PATAS TIENEN MÁS CORTAS LAS JIRAFAS?","BIOLOGIA: ¿QUÉ PATAS TIENEN MÁS DESARROLLADAS LOS ROEDORES?"],
	["TRES","BIOLOGIA: ¿CUÁNTAS \"RAMITAS\" DE AZAFRÁN SE PUEDEN OBTENER DE CADA FLOR?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE RINOCERONTE VIVEN EN ASIA?","BIOLOGIA: ¿CUÁNTAS MEMBRANAS RODEAN LA MÉDULA ESPINAL (EN LETRAS)?","BIOLOGIA: ¿CUÁNTOS DEDOS TIENE CADA PATA DE LOS RINOCERONTES?","BIOLOGIA: ¿CUÁNTOS TIPOS HAY DE PASTOR BELGA?","BIOLOGIA: ¿EN CUÁNTOS COMPARTIMENTOS ESTÁ DIVIDIDO EL CORAZÓN DE LOS ANFIBIOS (LETRA)?","BIOLOGIA: ¿CUÁNTAS ESPECIES DE MANATÍES HAY (LETRA)?","BIOLOGIA: ¿CUÁNTAS CAVIDADES TIENE EL CORAZÓN DE UN REPTIL?","BIOLOGIA: ¿DE CUÁNTAS PARTES SE COMPONE EL PISTILO (LETRA)?","BIOLOGIA: ¿CUÁNTAS SON LAS LEYES DE MENDEL (LETRA)?","BIOLOGIA: ¿CUÁNTAS MANDÍBULAS TIENE UNA SANGUIJUELA (LETRA)?","BIOLOGIA: ¿CUÁNTOS TIPOS DE ÁCIDOS RIBONUCLEICOS HAY?","BIOLOGIA: NÚMERO DE PÁRPADOS DEL CAMELLO","BIOLOGIA: ¿CUÁNTOS DEDOS TIENEN LAS PATAS CARTILAGINOSAS DE LOS PATOS (LETRA)?","BIOLOGIA: ¿CUÁNTOS CORAZONES TIENE UN PULPO (LETRA)?"],
	["TRESCIENTAS","BIOLOGIA: ¿CUÁNTAS ABEJAS PUEDE TRANSPORTAR EN PESO UNA ABEJA (EN LETRAS)?"],
	["TRIANGULAR","BIOLOGIA: ¿QUÉ FORMA TIENEN LOS DIENTES DE UNA PIRAÑA?"],
	["TRICERATOPS","BIOLOGIA: ¿QUÉ DINOSAURIO ERA SEMEJANTE AL ACTUAL RINOCERONTE?"],
	["TRIGLICERIDOS","BIOLOGIA: LÍPIDOS SINTETIZADOS POR EL HÍGADO A PARTIR DE LOS ÁCIDOS GRASOS Y LA GLICERINA"],
	["TROMBOSIS","BIOLOGIA: LA OBSTRUCCIÓN DE UN VASO SANGUÍNEO SE LLAMA.."],
	["TROMPA","BIOLOGIA: ¿QUÉ SE LE LEVANTA AL ELEFANTE CUANDO SIENTE PELIGRO?","BIOLOGIA: ¿QUÉ UTILIZA EL ELEFANTE COMO ÓRGANO OLFATIVO?"],
	["TROPICAL","BIOLOGIA: ¿QUÉ TIPO DE CLIMA NECESITA EL KOALA PARA VIVIR A GUSTITO?"],
	["TROPONINA","BIOLOGIA: ¿CUÁL ES LA PROTEÍNA CONTRÁCTIL (DEL MÚSCULO) MÁS LIVIANA?"],
	["TRUCHA","BIOLOGIA: ¿QUÉ PEZ VIVE A MÁS ALTURA EN LA PENÍNSULA IBÉRICA?"],
	["TRUFA","BIOLOGIA: VARIEDAD DE HONGO QUE CRECE BAJO TIERRA"],
	["TRUFAS","BIOLOGIA: ¿DE QUÉ SE ALIMENTA BÁSICAMENTE EL ZORRO VOLADOR?"],
	["TUNDRA","BIOLOGIA: FORMACIÓN VEGETAL QUE SE DESARROLLA AL NORTE DE LA TAIGA Y DE LOS BOSQUES BOREALES","BIOLOGIA: FORMACIÓN VEGETAL TÍPICA DE LAS ZONAS SUBPOLARES"],
	["ULTRASONIDO","BIOLOGIA: DEFINICIÓN: SONIDO DE ALTA FRECUENCIA QUE EMITEN LOS MURCIÉLAGOS, LOS DELFINES U OTROS ANIMALES PARA ORIENTARSE Y ENCONTRAR COMIDA"],
	["ULTRASONIDOS","BIOLOGIA: ¿POR MEDIO DE QUÉ SE COMUNICA LA MUSARAÑA PIGMEA?","BIOLOGIA: ¿QUÉ ES LO QUE PUEDE OÍR EL PERRO QUE NO PUEDE OÍR EL HOMBRE?","BIOLOGIA: POR MEDIO DE QUÉ SE COMUNICAN LOS DELFINES"],
	["ULTRAVIOLETA","BIOLOGIA: RADIACIÓN QUE INTERVIENE EN LA SÍNTESIS DE VITAMINA D","BIOLOGIA: LA ORINA DE UN GATO BRILLA BAJO LUZ.."],
	["UNA","BIOLOGIA: ¿CUÁNTAS CRÍAS SUELE TENER EL DELFÍN?","BIOLOGIA: ¿CUÁNTAS REINAS REINAN EN UN PANAL (EN LETRA)?","BIOLOGIA: ¿CUÁNTAS VECES SE DUPLICA EL ADN EN LA MEIOSIS?","BIOLOGIA: ¿CUÁNTAS VECES SE APAREA LA ABEJA REINA?","BIOLOGIA: ¿CUÁNTAS JOROBAS TIENE UN DROMEDARIO?","BIOLOGIA: ¿CUÁNTAS VECES AL AÑO SE APAREA UN PINGÜINO?","BIOLOGIA: ¿CUÁNTAS CÉLULAS TIENE LA AMEBA?","BIOLOGIA: ¿CUÁNTAS JOROBAS TIENE UN CAMELLO DE ARABIA?"],
	["UNO","BIOLOGIA: ¿CUÁNTOS ORIFICIOS NASALES TIENE EL DELFÍN?","BIOLOGIA: ¿CUÁNTOS CUERNOS TIENE UN RINOCERONTE INDIO?"],
	["URRACA","BIOLOGIA: ¿QUÉ AVE TIENE FAMA DE LADRONA?","BIOLOGIA: ¿QUÉ PÁJARO RESPONDE AL NOMBRE CIENTÍFICO DE PICA PICA?","BIOLOGIA: ¿QUÉ PÁJARO SUELE LLEVARSE A SU NIDO OBJETOS BRILLANTES?"],
	["UÑAS","BIOLOGIA: ¿QUÉ POSEEN LOS MAMÍFEROS UNGUICULADOS?"],
	["VACA","BIOLOGIA: ¿A QUÉ TIPO DE ANIMAL PERTENECE LA RAZA FRISONA?","BIOLOGIA: UN ANIMAL DE LA RAZA \"TUDANCA\" ES UNA..","BIOLOGIA: ¿QUÉ ANIMAL PRODUCE MÁS METANO?","BIOLOGIA: ¿CÓMO SE LLAMA LA HEMBRA DEL TORO?"],
	["VACUNO","BIOLOGIA: RELATIVO AL GANADO BOVINO"],
	["VAINA","BIOLOGIA: ¿DÓNDE ESTÁ CONTENIDO EL FRUTO DEL GUISANTE?"],
	["VAINILLA","BIOLOGIA: ¿CUÁL ES EL SABOR NATURAL OBTENIDO DE UNA ESPECIE DE ORQUÍDEA?"],
	["VALENCIA","BIOLOGIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL ACUARIO MÁS GRANDE DE EUROPA (A 2015)?"],
	["VECTOR","BIOLOGIA: SER VIVO QUE TRANSMITE UNA ENFERMEDAD DE UN HOSPEDADOR A OTRO"],
	["VEGETALES","BIOLOGIA: ¿DE QUÉ SE ALIMENTA EL CHIMPANCÉ PRINCIPALMENTE?","BIOLOGIA: ¿QUIÉNES ESTÁN SIEMPRE AL PRINCIPIO DE LA CADENA TRÓFICA?","BIOLOGIA: ¿DE QUÉ SE ALIMENTA LA LANGOSTA (INSECTO)?","BIOLOGIA: LOS CLOROPLASTOS SON ORGÁNULOS EXCLUSIVOS DE LAS CÉLULAS..","BIOLOGIA: ¿EN QUÉ CÉLULAS ENCONTRAMOS LA CELULOSA?"],
	["VEINTE","BIOLOGIA: ¿CUÁL ES LA LONGITUD MÁXIMA (EN CENTÍMETROS Y LETRA) DE UNA SARDINA?","BIOLOGIA: ¿CUÁNTOS AMINOÁCIDOS FORMAN LAS PROTEÍNAS HUMANAS?"],
	["VENAS","BIOLOGIA: SON TUBOS DE PAREDES DELGADAS Y POCO ELÁSTICAS QUE RECOGEN LA SANGRE Y LA LLEVAN AL CORAZÓN"],
	["VENENO","BIOLOGIA: ¿QUÉ SE OBTIENE DE UNA SERPIENTE CUANDO ES 'ORDEÑADA'?","BIOLOGIA: EL PEZ PIEDRA TIENE UN ........... DE LOS MÁS PODEROSOS QUE SE CONOCEN"],
	["VENEZUELA","BIOLOGIA: ¿DÓNDE SE CREÓ LA FUDENA?"],
	["VERANO","BIOLOGIA: ¿CUÁNDO ANIDA LA CIGÜEÑA BLANCA?"],
	["VERDE","BIOLOGIA: ¿CUÁL ES EL COLOR PREDOMINANTE DE UN SALTAMONTES?","BIOLOGIA: ¿DE QUÉ COLOR ES LA FRESA, ANTES DE MADURAR?","BIOLOGIA: ¿DE QUÉ COLOR SON LOS PLÁTANOS CUANDO SE RECOGEN DEL ÁRBOL?"],
	["VETERINARIO","BIOLOGIA: ¿QUÉ ES UN HIPIATRA?"],
	["VID","BIOLOGIA: ¿A QUÉ PLANTA ATACA LA ERINOSIS?","BIOLOGIA: ¿A QUÉ PLANTA FRUTAL ATACA CON MÁS FRECUENCIA EL MILDIU?","BIOLOGIA: NOMBRE COMÚN DE LA ESPECIE VITIS VINIFERA"],
	["VINO","BIOLOGIA: BEBIDA QUE SE OBTIENE DE LA VITIS VINIFERA"],
	["VIOLETA","BIOLOGIA: ¿DE QUÉ COLOR ES LA FLOR DEL AZAFRÁN?"],
	["VIRUS","BIOLOGIA: TIPO DE MATERIA MÁS COMPLEJA, O FORMA DE VIDA MÁS SIMPLE.."],
	["VISTA","BIOLOGIA: ¿QUÉ SENTIDO TIENEN PEOR DESARROLLADO LOS ROEDORES?"],
	["VITAMINA","BIOLOGIA: ¿QUÉ ES LA BIOTINA?"],
	["VIVAZ","BIOLOGIA: ¿CÓMO SE DENOMINA A LA PLANTA QUE DURA MÁS DE DOS AÑOS CON TODO SU VIGOR Y LOZANÍA?"],
	["VIVERO","BIOLOGIA: LUGAR DONDE SE MULTIPLICAN Y CRÍAN PLANTAS Y ÁRBOLES"],
	["VOLAR","BIOLOGIA: EL MURCIÉLAGO ES EL ÚNICO MAMÍFERO QUE PUEDE.."],
	["XVI","BIOLOGIA: ¿EN QUÉ SIGLO FUERON INTRODUCIDOS LOS CACTUS EN EUROPA?"],
	["YEGUA","BIOLOGIA: ¿CÓMO SE LLAMA LA HEMBRA DEL CABALLO?"],
	["YELLOWSTONE","BIOLOGIA: EL PRIMER PARQUE NACIONAL CREADO EN EL MUNDO FUE EL DE..","BIOLOGIA: ¿CÓMO SE LLAMA EL PRIMER PARQUE NACIONAL NORTEAMERICANO CREADO EN 1872?"],
	["YEMA","BIOLOGIA: BROTE DE UNA SEMILLA POCO DESARROLLADO"],
	["ZANAHORIA","BIOLOGIA: BOTÁNICA BÁSICA: ¿CON QUÉ NOMBRE CONOCEMOS A LA DAUCUS CAROTA?","BIOLOGIA: ¿QUÉ VEGETAL TIENE UNA RAÍZ NARANJA COMESTIBLE?","BIOLOGIA: ¿QUÉ CONOCIDA PLANTA UMBELÍFERA, DE RAÍZ FUSIFORME, ANARANJADA Y COMESTIBLE, RECIBE SU NOMBRE EN ESPAÑOL DEL ÁRABE \"SAFUNNÁRYA\"?"],
	["ZARIGÜEYA","BIOLOGIA: ¿QUÉ MARSUPIAL ES UNA DIDELPHIS VIRGINIANA?","BIOLOGIA: ¿QUÉ OTRO NOMBRE RECIBE EL MAMÍFERO MARSUPIAL OPOSUM?","BIOLOGIA: MAMÍFERO AMERICANO, CUYA HEMBRA POSEE UNA LARGA COLA PRENSIL QUE SIRVE PARA MANTENER A LAS CRÍAS SOBRE LA ESPALDA"],
	["ZARZA","BIOLOGIA: ¿QUÉ PLANTA ES UNA RUBUS FRUTICOSUS?"],
	["ZOOLOGICO","BIOLOGIA: LUGAR DONDE UN ELEFANTE TIENE LA POSIBILIDAD DE VER UNA GRAN VARIEDAD DE ESPECÍMENES HUMANOS"],
	["ZORRA","BIOLOGIA: ¿CUÁL ES EL ANIMAL QUE DÁNDOLE LA VUELTA SE CONVIERTE EN CEREAL?","BIOLOGIA: HEMBRA DEL ZORRO","BIOLOGIA: ¿A QUÉ ANIMAL NOS REFERIMOS SI HABLAMOS DE UNA RAPOSA?"],
	["ZORRILLO","BIOLOGIA: ¿CÓMO LLAMAN TAMBIÉN EN AMÉRICA A LA MOFETA?"],
	["ZORRO","BIOLOGIA: ¿QUÉ ANIMAL ES UN RAPOSO?"],
	["ZUMBIDO","BIOLOGIA: ¿CUÁL ES EL RUIDO QUE EMITE LA ABEJA?"],
	["ZURDOS","BIOLOGIA: ¿CÓMO SON LA MAYORÍA DE LOS GATOS CON RESPECTO AL MANEJO DE SUS PATAS?"],
	["ZZ","BIOLOGIA: SI EN HUMANOS EL MACHO ES XY, CÓMO ES EN AVES"],
	["ÑU","BIOLOGIA: ¿CÓMO SE LLAMA EL ANTÍLOPE PROPIO DE ÁFRICA DEL SUR?"]
]