[
	["ABBA","CINE: ¿CUÁL ES EL GRUPO MUSICAL FAVORITO DE LA PROTAGONISTA EN \"LA BODA DE MURIEL\"?"],
	["ABISMO","CINE: PELÍCULA: UN AVENTURERO SIN ESCRÚPULOS BUSCA UN TESORO SUBMARINO EN LAS ISLAS BERMUDAS / EEUU / R. SHAW, J. BISSET"],
	["ABOGADO","CINE: ¿QUÉ OFICIO TIENE CHARLES LAUGHTON EN \"TESTIGO DE CARGO\" (1957)?","CINE: ¿QUÉ PROFESIÓN TIENE JOHN TRAVOLTA EN LA PELÍCULA \"ACCIÓN CIVIL\"?","CINE: ¿QUÉ PROFESIÓN TIENE WILL SMITH EN \"ENEMIGO PÚBLICO\"?","CINE: PROFESIÓN DEL PERSONAJE QUE INTERPRETA KEANU REEVES EN \"PACTAR CON EL DIABLO\"","CINE: ¿CUÁL ES LA PROFESIÓN DE SPENCER TRACY EN LA PELÍCULA \"LA COSTILLA DE ADÁN\"?","CINE: ¿CUÁL ES LA PROFESIÓN DE TOM CRUISE EN LA PELÍCULA \"LA TAPADERA\"?","CINE: ¿CUÁL ES LA PROFESIÓN DE HENRY EN \"A PROPÓSITO DE HENRY\"?"],
	["ACCION","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA 'XXX'?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ACERO AZUL\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"AMERICAN SHAOLIN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BOILING POINT\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BULLITT\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CAJAS CHINAS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CHILL FACTOR\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CORRUPCIÓN EN HARLEM\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"DOBLE IMPACTO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EL OJO DEL TIGRE\"?","CINE: GÉNERO CINEMATOGRÁFICO DE \"TWISTER\""],
	["ACE","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE STING EN 'QUADROPHENIA'?"],
	["ACETONA","CINE: LÍQUIDO DISOLVENTE QUE JUNTO CON EL ALCOHOL Y EL ACETATO DE AMILO ES UTILIZADO PARA UNIR LAS PELÍCULAS"],
	["ACHERON","CINE: ¿CÓMO SE LLAMA EL PLANETA QUE APARECE EN \"ALIEN\"?"],
	["ACORRALADO","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA DE LA SAGA 'RAMBO'?","CINE: ¿EN QUÉ PELÍCULA SE DECÍA: \"JEFEPATRULLA LLAMANDO A CUERVO. CONTESTE JOHN\"?","CINE: PELÍCULA: UN POLICÍA DE PUEBLO DETIENE A UN VAGABUNDO BOINA VERDE QUE CONSIGUE HUIR / EEUU / S. STALLONE, R. CRENNA"],
	["ACTOR","CINE: ¿CUÁL ES LA PROFESIÓN DE JOHN CASSAVETES EN \"LA SEMILLA DEL DIABLO\"?"],
	["ACTRIZ","CINE: ¿CUÁL ES LA PROFESIÓN DE MARISA PAREDES EN \"TODO SOBRE MI MADRE\"?","CINE: ¿QUÉ PROFESIÓN TENÍA EL PERSONAJE DE VICTORIA ABRIL EN \"¡ÁTAME!\"?"],
	["ACUSADOS","CINE: EN ESTA PELÍCULA JODIE FOSTER HACÍA EL PAPEL DE UNA MUJER VIOLADA Y RECIBIÓ UN OSCAR COMO MEJOR ACTRIZ, EN 1988"],
	["ADN","CINE: ¿QUÉ UTILIZAN COMO MEDIO DE CONTROL EN LA PELÍCULA \"GATTACA\"?"],
	["ADRIAN","CINE: ¿CÓMO SE LLAMA LA MUJER DE ROCKY?"],
	["ADVERSARIO","CINE: ¿CUÁL ES LA PALABRA CLAVE DE CRUCIGRAMAS EN LA TRAMA DE \"NADIE CONOCE A NADIE\"?"],
	["AEROPUERTO","CINE: ¿QUÉ NOMBRE DE PELÍCULA TIENEN EN COMÚN JUANITA REINA Y JACQUELINE BISSET?","CINE: ¿QUÉ PELÍCULA DE CATÁSTROFES TUVO EL DUDOSO HONOR DE SER NOMINADA EN 1970 A LA MEJOR PELÍCULA?","CINE: PELÍCULA DIRIGIDA EN 1970 POR GEORGE SEATON CON BURT LANCASTER, DEAN MARTIN, JEAN SEBERG, JACQUELINE BISSET Y HELEN HAYES","CINE: ¿CON QUÉ PELÍCULA EMPEZARON A HACERSE FAMOSOS LOS ACCIDENTES AÉREOS?"],
	["AFRICA","CINE: ¿EN QUÉ CONTINENTE SE DESARROLLA LA PELÍCULA 'HATARI'?"],
	["AGATHA","CINE: EN \"MINORITY REPORT\", ¿QUÉ PRECOG ERA ESENCIAL PARA LA UNIDAD PRECRIMINAL?","CINE: ¿CÓMO SE LLAMA LA PRECOG FEMENINA EN LA PELÍCULA \"MINORITY REPORT\"?"],
	["AGORA","CINE: PELÍCULA HISTÓRICA, SOBRE HIPATIA DE ALEJANDRÍA, DE ALEJANDRO AMENÁBAR"],
	["AGUA","CINE: ¿QUÉ LÍQUIDO HACE QUE LOS GREMLINS SE REPRODUZCAN?","CINE: ¿QUÉ ELEMENTO NUNCA FALTABA EN LAS PELÍCULAS DE ESTHER WILLIAMS?"],
	["AJEDREZ","CINE: ¿QUÉ JUEGO PRACTICABA HUMPHREY BOGART SENTADO TRANQUILAMENTE EN EL CAFÉ RICK'S?"],
	["AJO","CINE: ¿QUÉ ESTUVO COMIENDO CARY GRANT ANTES DE RODAR LA FAMOSA ESCENA DEL BESO DE \"ENCADENADOS\" JUNTO A INGRID BERGMAN?"],
	["AKI","CINE: ¿CÓMO SE LLAMA LA PROTAGONISTA DE LA PELÍCULA \"FINAL FANTASY, LA FUERZA INTERIOR\"?"],
	["AKIRA","CINE: ¿CUÁL ES LA PELÍCULA MÁS FAMOSA DE KATSUHIRO OTOMO?"],
	["AL","CINE: NOMBRE DE 'EL CANTOR DE JAZZ'"],
	["ALABAMA","CINE: ¿CÓMO SE LLAMA LA PROTAGONISTA DE \"AMOR A QUEMARROPA\"?"],
	["ALAS","CINE: PRIMERA PELÍCULA GANADORA DEL OSCAR A LA MEJOR PELÍCULA ALLÁ POR 1928 (EN ESPAÑOL)"],
	["ALASKA","CINE: ¿CUÁL ERA LA \"TIERRA DE ORO\" EN LA PELÍCULA DE JOHN WAYNE?","CINE: ¿QUIÉN HACE DE BOM EN \"PEPI, LUCI, BOM Y OTRAS CHICAS DEL MONTÓN\"?","CINE: EN LA PRIMERA PELÍCULA DE PEDRO ALMODÓVAR, \"PEPI, LUCI, BOM Y OTRAS CHICAS DEL MONTÓN\", ¿QUÉ ACTRIZ TENÍA QUE MICCIONAR SOBRE OTRA?"],
	["ALCAIDE","CINE: ¿CUÁL ERA EL OFICIO DE ROBERT REDFORD EN LA PELI 'BRUBAKER'?"],
	["ALCALDE","CINE: ¿CUÁL ES EL CARGO DE PEPE ISBERT EN LA PELÍCULA \"BIENVENIDO MISTER MARSHALL\"?"],
	["ALCATRAZ","CINE: ¿QUÉ PRISIÓN ESTADOUNIDENSE APARECÍA EN \"LA ROCA\"?"],
	["ALCOHOL","CINE: ¿CON QUÉ TENÍA PROBLEMAS LA MUJER DE ANDY GARCÍA EN \"CUANDO UN HOMBRE AMA A UNA MUJER\"?","CINE: ¿QUÉ NO PUEDE PROBAR KIM BASINGER EN \"CITA A CIEGAS\"?"],
	["ALCORNOQUE","CINE: ¿CUÁL ES EL INSULTO QUE GROUCHO NO SOPORTA BAJO NINGÚN CONCEPTO EN \"SOPA DE GANSO\"?"],
	["ALDERAAN","CINE: STAR WARS: ¿DE QUÉ PLANETA ES ORIGINARIA LA PRINCESA LEIA?","CINE: ¿QUÉ PLANETA ES ANIQUILADO EN \"STAR WARS: EPISODIO IV - UNA NUEVA ESPERANZA\"?"],
	["ALELUYA","CINE: QUIZÁ LA PRIMERA PELÍCULA (1929) NORTEAMERICANA QUE INTENTA DIGNIFICAR A LOS NEGROS, APROXIMÁNDOSE A SU MUNDO CON RESPETO"],
	["ALEMANA","CINE: ¿DE QUÉ NACIONALIDAD ES \"MEPHIST\" (1982), OSCAR A LA MEJOR PELÍCULA DE HABLA NO INGLESA?","CINE: NACIONALIDAD DE LA PELÍCULA 'EL MATRIMONIO DE MARÍA BRAUN'","CINE: NACIONALIDAD DE LA PELÍCULA 'LA CHICA TERRIBLE'"],
	["ALEMANIA","CINE: ¿EN QUÉ PAÍS NACIÓ EL DIRECTOR DOUGLAS SIRK?","CINE: ¿EN QUÉ PAÍS NACIÓ BRUCE WILLIS?"],
	["ALEXIS","CINE: ¿CÓMO SE LLAMA EL PEQUEÑO DEL CLAN ARQUETTE, EL QUE ES TRAVESTI?"],
	["ALIADOS","CINE: PELÍCULA DE 2016 PROTAGONIZADA POR MARION COTILLARD Y BRAD PITT"],
	["ALICE","CINE: PELÍCULA DE WOODY ALLEN DE 1990"],
	["ALICIA","CINE: NOMBRE DEL PERSONAJE DE INGRID BERGMAN EN 'ENCADENADOS'"],
	["ALIEN","CINE: ¿QUÉ CRIATURA ES EL NEXO ENTRE JEAN-PIERRE JEUNET Y DAVID FINCHER?","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LOS MEJORES EFECTOS ESPECIALES EN 1979?"],
	["ALIENS","CINE: SON FEOS, RÁPIDOS, MORTALES, TREPAN POR LAS PAREDES, SE REPRODUCEN EN EL ESTÓMAGO DE SUS VÍCTIMAS Y PROTAGONIZAN LA SAGA DE CIENCIA FICCIÓN MÁS TERRORÍFICA. ¿QUIÉNES SON ESTOS LINDOS BICHITOS?","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LOS MEJORES EFECTOS ESPECIALES EN 1986?","CINE: ¿QUÉ PELÍCULA RODÓ JAMES CAMERON DESPUÉS DE \"TERMINATOR\"?"],
	["ALLAN","CINE: SEGUNDO NOMBRE DE PILA DE STEVEN SPIELBERG"],
	["ALWAYS","CINE: TÍTULO ORIGINAL DE 'PARA SIEMPRE' (1989)","CINE: ¿CUÁL FUE LA ÚLTIMA PELÍCULA DE AUDREY HEPBURN (TÍTULO ORIGINAL)?"],
	["AMANECER","CINE: PELÍCULA DIRIGIDA POR F. W. MURNAU EN 1927 CON GEORGE O'BRIEN Y JANET GAYNOR","CINE: ¿QUÉ PELÍCULA OBTUVO EL OSCAR A LA MEJOR FOTOGRAFÍA EN 1928?"],
	["AMANTES","CINE: ¿QUÉ PELÍCULA GANÓ EL GOYA A LA MEJOR PELÍCULA DEL AÑO 1991?","CINE: PELÍCULA POR LA QUE FUE NOMINADA MARIBEL VERDÚ AL GOYA EN 1992","CINE: PELÍCULA POR LA QUE JORGE SANZ FUE NOMINADO AL GOYA EN 1992"],
	["AMARILLO","CINE: ¿DE QUÉ COLOR VESTÍA EL EQUIPO DE BALONCESTO DE MICHAEL J. FOX EN \"TEEN WOLF\"?"],
	["AMBAR","CINE: ¿EN QUÉ ESTABA ENCERRADO EL MOSQUITO DE \"JURASSIC PARK\"?"],
	["AMELIE","CINE: FRASES DE CINE: \"CUANDO UN DEDO APUNTA AL CIELO, EL TONTO MIRA EL DEDO\""],
	["AMIDALA","CINE: STAR WARS: ¿CÓMO SE LLAMA LA REINA DEL PLANETA NABOO?"],
	["AMISTAD","CINE: PELÍCULA DE 1997 DIRIGIDA POR STEVEN SPIELBERG E INTERPRETADA POR MATTHEW MCCONAUGHEY, ANTHONY HOPKINS Y MORGAN FREEMAN","CINE: ¿QUÉ PELÍCULA DE SPIELBERG ES ANTERIOR A \"SALVAR AL SOLDADO RYAN\"?"],
	["AMOS","CINE: ¿CÓMO SE LLAMA EL MARIDO DE ROXIE EN \"CHICAGO\"?"],
	["ANDROIDE","CINE: ¿QUÉ ES WINONA RYDER EN \"ALIEN RESURRECCIÓN\"?"],
	["ANDY","CINE: ¿CÓMO SE LLAMA EL DUEÑO DE WOODY EN \"TOY STORY\"?"],
	["ANGEL","CINE: \"PROFESIÓN\" DE CARY GRANT EN \"LA MUJER DEL OBISPO\""],
	["ANGELA","CINE: NOMBRE DEL PERSONAJE DE ANA TORRENT EN \"TESIS\""],
	["ANGIE","CINE: PELÍCULA DE 1992 DIRIGIDA POR MARTHA COOLIDGE Y PROTAGONIZADA POR GEENA DAVIS Y STEPHEN REA"],
	["ANILLO","CINE: EN LA PELÍCULA DE DIBUJOS \"EL PRÍNCIPE DE EGIPTO\", QUÉ LE REGALA RAMSÉS A MOISÉS"],
	["ANORMALES","CINE: EN MARZO DE 1992, SCULLY FUE ASIGNADA A LOS 'EXPEDIENTES X' Y AL AGENTE ESPECIAL FOX MULDER PARA ESCRIBIR INFORMES DE CAMPO Y DAR UN APOYO CIENTÍFICO A LOS CASOS ................"],
	["ANTONIA","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LA MEJOR PELÍCULA EXTRANJERA EN 1996?"],
	["ANTONIONI","CINE: APELLIDO DEL DIRECTOR DE 'LA NOCHE', 'LA AVENTURA' Y 'EL ECLIPSE'"],
	["APASIONADOS","CINE: ¿EN QUÉ PELÍCULA NATALIA VERBEKE LE PIDE PRESTADO EL NOVIO A SU MEJOR AMIGA PARA QUE LA DEJE EMBARAZADA?"],
	["ARBOL","CINE: EN LA PELÍCULA \"FOTOGRAFIANDO HADAS\", ¿EN QUÉ LUGAR VIVÍAN DICHAS HADAS?"],
	["ARCHER","CINE: ¿CÓMO SE LLAMA EL JEFE DE LOS BUENOS EN LA PELÍCULA 'PEQUEÑOS GUERREROS'?"],
	["ARGENTINA","CINE: ¿CUÁL ES LA NACIONALIDAD DE LA PELÍCULA \"LUGARES COMUNES\"?","CINE: NACIONALIDAD DE LA PELÍCULA \"NUEVE REINAS\"","CINE: NACIONALIDAD DE RICARDO DARÍN","CINE: ¿EN QUÉ PAÍS NACIÓ EL ACTOR FEDERICO LUPPI?","CINE: ¿EN QUÉ PAÍS SE DESARROLLA LA ACCIÓN DE \"GILDA\"?","CINE: ¿DE QUÉ PAÍS ES EL CREADOR DE LA MÚSICA DE \"MISIÓN IMPOSIBLE\"?"],
	["ARMAGEDDON","CINE: PELÍCULA POR LA QUE MICHAEL BAY FUE NOMINADO AL RAZZIE AL PEOR DIRECTOR DE 1998","CINE: ¿EN QUÉ PELÍCULA APARECE EL TEMA \"DON'T WANT TO MISS A THING\"?","CINE: ¿EN QUÉ PELÍCULA ES BRUCE WILLIS EL PADRE DE LIV TYLER?","CINE: PELÍCULA DE 1998 DIRIGIDA POR MICHAEL BAY E INTERPRETADA POR BRUCE WILLIS, BILLY BOB THORNTON, LIV TYLER Y BEN AFFLECK","CINE: UN ENORME ASTEROIDE SE DIRIGE HACIA LA TIERRA Y QUEDA POCO TIEMPO PARA PODER DESTRUIRLO"],
	["ARMAND","CINE: ¿CÓMO SE LLAMA EL VAMPIRO QUE INTERPRETA ANTONIO BANDERAS EN \"ENTREVISTA CON EL VAMPIRO\"?"],
	["ARQUITECTO","CINE: ¿CUÁL ES LA PROFESIÓN DE WOODY HARRELSON EN LA PELÍCULA \"UNA PROPOSICIÓN INDECENTE\"?"],
	["ARRAKIS","CINE: ¿CON QUÉ OTRO NOMBRE ES CONOCIDO EL PLANETA DUNE?"],
	["ARREBATO","CINE: DIRIGIDA POR IVÁN ZULUETA, NARRA LA RELACIÓN DELIRANTE ENTRE UNA PERSONA Y EL MEDIO CINEMATOGRÁFICO","CINE: EN 1980 IVÁN ZULUETA REALIZÓ UNO DE LOS FILMS MÁS ORIGINALES E INTELIGENTES DEL CINE ESPAÑOL. ¿DE QUÉ FILM SE TRATA?"],
	["ARTURO","CINE: ¿CÓMO SE LLAMA EL NIÑO PROTAGONISTA DE \"MERLÍN EL ENCANTADOR\"?"],
	["ASEGURADORA","CINE: ¿DE QUÉ TIPO ES LA EMPRESA PARA LA QUE TRABAJA WOODY ALLEN EN \"LA MALDICIÓN DEL ESCORPIÓN DE JADE\"?"],
	["ASESINOS","CINE: EN 1995 ANTONIO BANDERAS RUEDA TRES PELÍCULAS: \"TWO MUCH\", \"NUNCA HABLES CON EXTRAÑOS\" Y..","CINE: PELÍCULA DE 1995 DIRIGIDA POR RICHARD DONNER Y PROTAGONIZADA POR SYLVESTER STALLONE, ANTONIO BANDERAS Y JULIANNE MOORE"],
	["ASHITAKA","CINE: ¿CÓMO SE LLAMA EL PROTAGONISTA DE LA PELÍCULA DE DIBUJOS ANIMADOS \"LA PRINCESA MONONOKE\" (ES UNA PELI PRECIOSA)?"],
	["ASTRONAUTA","CINE: ¿A QUIÉN LE PREDICE LA MUERTE LA NIÑA DE \"EL EXORCISTA\"?"],
	["ATLANTA","CINE: ¿EN QUÉ CIUDAD ESTADOUNIDENSE NACIÓ SAMUEL L. JACKSON?","CINE: ¿QUÉ CIUDAD DEL SUR DE LOS ESTADOS UNIDOS ARDE EN \"LO QUE EL VIENTO SE LLEVÓ\"?"],
	["ATORMENTADA","CINE: CAMEOS DE ALFRED HITCHCOCK: ¿EN QUÉ PELÍCULA APARECE EN LA CASA DE UN GOBERNADOR?","CINE: TÍTULO EN ESPAÑOL DE \"UNDER CAPRICORN\" (1949)"],
	["AUGUST","CINE: ¿CÓMO SE LLAMA LA PELÍCULA QUE, EN 1996, DIRIGIÓ ANTHONY HOPKINS?"],
	["AURORA","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE SHIRLEY MACLAINE EN \"LA FUERZA DEL CARIÑO\"?","CINE: ¿EN QUÉ CIUDAD VIVEN WAYNE Y GARTH, PROTAGONISTAS DE \"WAYNE'S WORLD\"?","CINE: (DIBUJOS) ¿CÓMO SE LLAMA LA BELLA DURMIENTE DE DISNEY?"],
	["AUSTRALIA","CINE: PELÍCULA PROTAGONIZADA POR NICOLE KIDMAN Y HUGH JACKMAN AMBIENTADA EN SU PAÍS NATAL","CINE: ¿DE QUÉ PAÍS ES \"LA BODA DE MURIEL\"?"],
	["AUSTRALIANA","CINE: NACIONALIDAD DE RUSSELL CROWE","CINE: ¿DE QUÉ NACIONALIDAD ES LA ACTRIZ NICOLE KIDMAN?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"ÓSCAR Y LUCINDA\"?"],
	["AUSTRIA","CINE: ¿EN QUÉ PAÍS NACIÓ HEDY LAMARR?"],
	["AUSTRIACA","CINE: ¿CUÁL ERA LA NACIONALIDAD DEL DIRECTOR BILLY WILDER?","CINE: ¿DE QUÉ NACIONALIDAD ERA EL DIRECTOR DE CINE FRITZ LANG?"],
	["AVARICIA","CINE: 1923: LA ASCENSIÓN DE UN POBRE MINERO QUE LLEGA A SER DENTISTA. DETRÁS DE ÉL, SU AVARA MUJER INSTIGA. ¿TÍTULO?"],
	["AVENTURAS","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ALASKA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CAPITÁN JACK\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CUANDO RUGE LA MARABUNTA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CUENTA CONMIGO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"DE PASEO CON LEONES\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL ASCENSO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL HOMBRE DE UNA TIERRA SALVAJE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL LIBRO DE LA SELVA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EL OSO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EL REGRESO DE UN HÉROE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EXTRAÑOS EN EL PARAÍSO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"WILLOW\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"LAS MINAS DEL REY SALOMÓN\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"EL CAPITAN BLOOD\"?"],
	["AZAZEL","CINE: ¿CÓMO SE LLAMA EL ESPÍRITU QUE ANDA POSEYENDO A LA GENTE Y ASESINANDO EN \"FALLEN\"?"],
	["AZKABAN","CINE: ¿DE DÓNDE ERA EL PRISIONERO EN LA ENTREGA DE 2004 DE HARRY POTTER?"],
	["AZUL","CINE: ¿QUÉ PELÍCULA DE KRZYSZTOF KIESLOWSKI GANÓ UN GOYA?","CINE: ¿DE QUÉ COLOR ES LA DIVA CANTANTE DE ÓPERA EN \"EL QUINTO ELEMENTO\"?","CINE: ¿CUÁL ERA EL COLOR DE LA BOTELLA ENVENENADA EN \"LA ÚLTIMA CENA\"?","CINE: ¿DE QUÉ COLOR ERA LA PIEDRA DE \"LULU ON THE BRIDGE\"?","CINE: COLOR DEL TERCIOPELO DE LA PELÍCULA DE DAVID LYNCH"],
	["BABE","CINE: ¿QUÉ FAMOSO CERDITO ERA GUARDIÁN DE OVEJAS?"],
	["BABEL","CINE: PELI DE 2006 PROTAGONIZADA POR BRAD PITT Y CATE BLANCHETT","CINE: UN INCIDENTE TRÁGICO DE UNA PAREJA EN MARRUECOS DESENCADENA ACONTECIMIENTOS.."],
	["BABY","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE JENNIFER GRAY EN \"DIRTY DANCING\"?"],
	["BACON","CINE: ¿QUÉ ALIMENTO LLEVA JACK NICHOLSON EN LOS BOLSILLOS EN \"MEJOR... IMPOSIBLE\"?"],
	["BAINES","CINE: ¿CUÁL ES EL APELLIDO DE SOLTERA DE LORRAINE, LA MADRE DE MARTY EN \"REGRESO AL FUTURO\"?"],
	["BALDOSAS","CINE: ¿QUÉ ERAN DE COLOR AMARILLO EN EL VIAJE DE DOROTHY AL MUNDO DE OZ?"],
	["BALTIMORE","CINE: ¿EN DÓNDE SE DESARROLLAN TODAS LAS PELÍCULAS DE JOHN WATERS?"],
	["BAMBI","CINE: ¿CUÁL ES EL CIERVO MÁS FAMOSO?","CINE: AMIGO DE TAMBOR","CINE: ¿EN QUÉ PELÍCULA DE DISNEY APARECE TAMBOR?","CINE: ¿EN QUÉ PELÍCULA DE ANIMACIÓN APARECEN EL CONEJO TAMBOR Y LA MOFETA FLOR?"],
	["BANANAS","CINE: PELÍCULA DE WOODY ALLEN CON NOMBRE FRUTAL","CINE: ¿EN QUÉ PELÍCULA DE WOODY ALLEN APARECE NATI ABASCAL?","CINE: ¿EN QUÉ PELÍCULA PARODIA WOODY ALLEN UNA ESCENA DE LA PELÍCULA DE EISENSTEIN, 'EL ACORAZADO POTEMKIN'?"],
	["BARBARELLA","CINE: CÉLEBRE PERSONAJE DE CÓMIC INTERPRETADO POR JANE FONDA"],
	["BARBIE","CINE: ¿QUIÉN SIRVE DE GUÍA EN EL ALMACÉN DE JUGUETES DE AL A LOS HÉROES DE \"TOY STORY 2\"?"],
	["BARCELONA","CINE: ¿EN QUÉ CIUDAD SE DESARROLLA LA ACCIÓN DE LA PELÍCULA DE ALMODÓVAR \"TODO SOBRE MI MADRE\"?"],
	["BARRABAS","CINE: ¿EN QUÉ PELÍCULA INTERVINO MAGISTRALMENTE JACK PALANCE EN EL PAPEL DE GLADIADOR?"],
	["BARRIDO","CINE: MOVIMIENTO DE CÁMARA MUY RÁPIDO EN EL QUE APENAS SE RECONOCE LA IMAGEN, PRODUCIENDO SENSACIÓN DE ANGUSTIA POR VELOCIDAD O DESCONTROL"],
	["BARRIO","CINE: ¿QUÉ PELÍCULA DE FERNANDO LEÓN DE ARANOA TRATA LA INFANCIA Y LOS SUEÑOS DE TRES JÓVENES?","CINE: PELÍCULA DE 1998 DIRIGIDA Y ESCRITA POR FERNANDO LEÓN DE ARANOA E INTERPRETADA POR CRÍSPULO CABEZAS, TIMY, ELOI YEBRA, MARIETA OROZCO Y CHETE LERA","CINE: JAVI, MANU Y RAI SON COMPAÑEROS DE INSTITUTO PERO SE PASAN LA MAYOR PARTE DEL TIEMPO EN LA CALLE","CINE: ¿QUÉ PELÍCULA DE FERNANDO LEÓN DE ARANOA SE LLEVÓ TRES GOYAS EN 1998, INCLUYENDO EL DE MEJOR DIRECTOR?"],
	["BARTOK","CINE: NOMBRE DEL MURCIÉLAGO DE RASPUTÍN EN LA PELÍCULA \"ANASTASIA\""],
	["BASIL","CINE: ¿CÓMO SE LLAMA EL RATÓN SUPERDETECTIVE DE LA PELÍCULA DE LA DISNEY?"],
	["BATMAN","CINE: ADIVINA PELÍCULA: \"¿HAS VISTO ALGUNA VEZ AL DIABLO BAILANDO BAJO LA LUZ DE LA LUNA, CHICO?\"","CINE: PRIMERO LO INTERPRETÓ MICHAEL KEATON, DESPUÉS VAL KILMER, GEORGE CLOONEY... ¿A QUÉ PERSONAJE NOS REFERIMOS?","CINE: ¿EN QUÉ PELÍCULA DE TIM BURTON SALE MÁS SEXY MICHELLE PFEIFFER?"],
	["BAXTER","CINE: NOMBRE DE JACK LEMMON EN \"EL APARTAMENTO\""],
	["BAÑO","CINE: ¿CÓMO LLAMA EL JUEZ DOOM AL ÁCIDO CON EL QUE MATA DIBUS EN \"¿QUIÉN ENGAÑÓ A ROGER RABBIT?\"?"],
	["BEETHOVEN","CINE: ¿QUIÉN ES EL PERSONAJE BIOGRAFIADO EN \"AMOR INMORTAL\"?"],
	["BEISBOL","CINE: ¿DE QUÉ DEPORTE SE HABLA EN LA PELÍCULA \"CAMPO DE SUEÑOS\"?","CINE: \"ENTRE EL AMOR Y EL JUEGO\", INTERPRETADA POR KEVIN COSTNER, TRATA DE UN JUGADOR DEL QUE, TRAS VEINTE AÑOS, SU EQUIPO DECIDE PRESCINDIR. ¿EN QUÉ DEPORTE COMPITE?"],
	["BELGA","CINE: NACIONALIDAD DE LA PELÍCULA 'DAENS'","CINE: NACIONALIDAD DE LA PELÍCULA 'EL PROFESOR DE MÚSICA'","CINE: NACIONALIDAD DE LA PELÍCULA 'FARINELLI'"],
	["BELLA","CINE: DISNEY: ¿QUÉ PERSONAJE DE OTRA PELÍCULA DISNEY APARECE ANDANDO POR LAS CALLES DE NOTRE DAME?"],
	["BEOWULF","CINE: DIRIGIDA POR ROBERT ZEMECKIS EN 2007, ANIMACIÓN 3D, SOBRE UN HÉROE MEDIEVAL ESCANDINAVO"],
	["BERGMAN","CINE: SE LES LLAMÓ LOS DIRECTORES DE LOS SILENCIOS CINEMATOGRÁFICOS: WENDERS, TARKOVSKI Y.."],
	["BERT","CINE: NOMBRE DEL PERSONAJE INTERPRETADO POR DICK VAN DYKE EN 'MARY POPPINS'"],
	["BETELGEUSE","CINE: ¿CUÁL ES EL NOMBRE, DE PARECIDO FONÉTICO A BEETLEJUICE, DEL PERSONAJE INTERPRETADO POR MICHAEL KEATON EN \"BITELCHUS\"?"],
	["BICHOS","CINE: UNA COLONIA DE HORMIGAS ES ACOSADA POR UN GRUPO DE SALTAMONTES. UNA DE ELLAS SALE A BUSCAR AYUDA Y VUELVE CON UN VARIOPINTO GRUPO DE INSECTOS CIRCENSES","CINE: PELÍCULA DE DIBUJOS ANIMADOS (PIXAR Y DISNEY) DE 1998 REALIZADA ÍNTEGRAMENTE POR ORDENADOR"],
	["BIG","CINE: PELÍCULA DE 1988 DIRIGIDA POR PENNY MARSHALL E INTERPRETADA POR TOM HANKS, ELIZABETH PERKINS Y ROBERT LOGGIA"],
	["BILLAR","CINE: GRACIAS A QUÉ DEPORTE DESCUBRIERON PAUL NEWMAN Y TOM CRUISE 'EL COLOR DEL DINERO'?"],
	["BIRD","CINE: ¿QUÉ PELÍCULA DE CLINT EASTWOOD NARRA LA VIDA DEL MÚSICO DE JAZZ CHARLIE PARKER?"],
	["BLADE","CINE: PELÍCULA DE 1998 DIRIGIDA POR STEPHEN NORRINGTON E INTERPRETADA POR WESLEY SNIPES, STEPHEN DORFF Y KRIS KRISTOFFERSON"],
	["BLANCO","CINE: DISNEY: ¿DE QUÉ COLOR ES LA FLOR QUE LLEVA YASMINE EN EL PELO CUANDO SALE A PASEAR EN ALFOMBRA?","CINE: ¿DE QUÉ COLOR ES EL CABALLO DEL ÁRABE EN LA PELÍCULA \"EL GUERRERO Nº13\"?","CINE: ¿DE QUÉ COLOR TIENE BRUCE WILLIS EL PELO EN \"CHACAL\"?"],
	["BOLITA","CINE: EN LA PELÍCULA \"LA EDAD DE HIELO\", CÓMO LLAMA EL MAMUT AL PEQUEÑO HUMANO"],
	["BOLOS","CINE: ¿CUÁL ERA EL DEPORTE FAVORITO DE 'EL NOTA' EN \"EL GRAN LEBOWSKI\"?"],
	["BOMBAY","CINE: CIUDAD CON EL CENTRO DE PRODUCCIÓN CINEMATOGRÁFICA MÁS IMPORTANTE DE LA INDIA"],
	["BOMBONES","CINE: ¿QUÉ COME FORREST MIENTRAS CUENTA SU VIDA?"],
	["BONES","CINE: STAR TREK: ¿QUÉ APODO (EN INGLÉS) TIENE EL DOCTOR MCCOY?"],
	["BOO","CINE: NOMBRE DE LA NIÑA PROTAGONISTA DE 'MONSTRUOS SA' (DISNEY)"],
	["BORRACHO","CINE: ¿QUÉ 'NACIONALIDAD' DICE RICK QUE TIENE EN \"CASABLANCA\" (1942)?"],
	["BOSCO","CINE: NOMBRE DEL PERSONAJE QUE INTERPRETA EDUARDO NORIEGA EN 'TESIS'"],
	["BOSTON","CINE: ¿EN QUÉ CIUDAD NACIÓ JACK LEMMON?"],
	["BOTAS","CINE: ¿QUÉ ESTABA HECHO DE REGALIZ EN LA PELI DE CHAPLIN \"LA QUIMERA DEL ORO\" PARA QUE ESTE SE LO PUDIERA COMER?"],
	["BOURBON","CINE: ¿QUÉ BEBIDA ALCOHÓLICA SALVA A ROGER RABBIT DE LA MUERTE?"],
	["BOXEADOR","CINE: ¿CUÁL ERA LA PROFESIÓN DE \"EL HOMBRE TRANQUILO\"?","CINE: ¿QUÉ ES DENZEL WASHINGTON EN \"THE HURRICANE\"?"],
	["BOXEO","CINE: ¿QUÉ DEPORTE PRACTICABA MARLON BRANDO EN \"LA LEY DEL SILENCIO\" ANTES DE UNIRSE A LA BANDA DE MAFIOSOS?","CINE: HOLLYWOOD HA REALIZADO MÁS PELÍCULAS SOBRE .......... QUE DE CUALQUIER OTRO DEPORTE","CINE: ¿A QUÉ SE DEDICA LA HERMANA DE AUDREY EN \"ATLANTIS, EL IMPERIO PERDIDO\"?"],
	["BREWSTER","CINE: NOMBRE DE LA FAMILIA PROTAGONISTA DE \"ARSÉNICO POR COMPASIÓN\""],
	["BRIAN","CINE: ¿A QUIÉN CRUCIFICAN LOS MONTY PYTHON?","CINE: ¿QUÉ CONTEMPORÁNEO DE JESUCRISTO NOS HIZO DESCOJONARNOS INTERPRETADO POR LOS MONTY PYTHON?"],
	["BRISTOL","CINE: LOCALIDAD DE NACIMIENTO DE CARY GRANT"],
	["BRITANICA","CINE: ¿CUÁL ERA LA NACIONALIDAD DE ALFRED HITCHCOCK?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"LA VIDA DE BRIAN\"?","CINE: NACIONALIDAD DE LA PELÍCULA 'LOS EUROPEOS'","CINE: NACIONALIDAD DE LA PELÍCULA 'MUERTE EN EL NILO'","CINE: ¿CUÁL ES LA NACIONALIDAD DE JULIA ORMOND?","CINE: NACIONALIDAD DE JOHN BADHAM","CINE: NACIONALIDAD DE KATE WINSLET","CINE: NACIONALIDAD DE POLLY WALKER","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"BEAUTIFUL PEOPLE\", DE JASMIN DIZDAR?","CINE: OSCARS 1999: SAM MENDES OBTUVO EL OSCAR AL MEJOR DIRECTOR POR LA PELÍCULA \"AMERICAN BEAUTY\". CUÁL ES SU NACIONALIDAD","CINE: NACIONALIDAD DEL ACTOR EWAN MCGREGOR"],
	["BROOKS","CINE: ¿CÓMO SE LLAMABA EL HOMBRECILLO DESDICHADO DE \"CADENA PERPETUA\" QUE SE SUICIDA (AHORCA) MIENTRAS CURRABA EN EL MERCADONA (ONLY APELLIDO)?"],
	["BRUBAKER","CINE: ¿EN QUÉ PELÍCULA SIMULÓ ROBERT REDFORD SER UN PRESO PARA COMPROBAR EL FUNCIONAMIENTO DEL SISTEMA PENITENCIARIO?"],
	["BRUJAS","CINE: ¿QUÉ PELÍCULA INTERPRETARON PENÉLOPE CRUZ, ANA ÁLVAREZ Y BEATRIZ CARVAJAL EN 1995?"],
	["BUCAREST","CINE: ¿EN QUÉ CIUDAD NACIÓ EL ACTOR EDWARD G. ROBINSON?"],
	["BUITRES","CINE: ¿QUÉ ANIMALES CANTAN LA CANCIÓN \"WE'RE YOUR FRIENDS\" EN \"EL LIBRO DE LA SELVA\" (1967)?"],
	["BURBANK","CINE: ¿CUÁL ES EL APELLIDO DE TRUMAN EN \"EL SHOW DE TRUMAN\"?"],
	["BURRO","CINE: EN LA PELÍCULA \"DESPEDIDA DE SOLTERO\", QUÉ ANIMAL MUERE A CAUSA DE UNA INGESTIÓN MASIVA DE PASTILLAS (DROGAS)"],
	["BURT","CINE: ¿CÓMO SE LLAMA EL FICTICIO HERMANO DE ANTONIO BANDERAS EN \"TWO MUCH\"?"],
	["BUTTERCUP","CINE: ¿CÓMO SE LLAMA \"LA PRINCESA PROMETIDA\"?"],
	["BWANA","CINE: ¿QUÉ PELÍCULA DE IMANOL URIBE, PROTAGONIZADA POR ANDRÉS PAJARES Y MARÍA BARRANCO, OBTUVO LA CONCHA DE ORO DE SAN SEBASTIÁN EN 1996?"],
	["CABALGATA","CINE: ¿QUÉ PELÍCULA RECIBIÓ EL OSCAR A LA MEJOR PELÍCULA DEL AÑO 1933?"],
	["CABALLERO","CINE: PELÍCULA DE 1982: \"OFICIAL Y ....................\""],
	["CABALLOS","CINE: ¿A QUÉ ANIMALES ES MUY AFICIONADA TIPPI HEDREN EN \"MARNIE LA LADRONA\" (1964)?"],
	["CABARET","CINE: PELÍCULA MUSICAL DE BOB FOSSE","CINE: EN EL ÁMBITO APACIBLE DE UN PARQUE, CON NIÑOS QUE JUEGAN Y PAREJAS QUE PASEAN, UN JOVEN DE CAMISA PARDA ENTONA \"EL MAÑANA NOS PERTENECE\" BRAZO EN ALTO. LA CANCIÓN VA IN CRESCENDO HASTA QUE PRÁCTICAMENTE TODOS TERMINAN CANTANDO A CORO","CINE: ¿CON QUÉ MUSICAL OBTUVO UN OSCAR LIZA MINNELLI?"],
	["CABO","CINE: ¿CUÁL ES EL RANGO DE HICKS, EN \"ALIENS: EL REGRESO\"?"],
	["CABRA","CINE: DISNEY: CUÁL ES EL ANIMAL QUE APARECE MÁS VECES EN 'EL JOROBADO DE NOTRE DAME'"],
	["CABRON","CINE: ¿QUÉ CALIFICATIVO RECIBE EL GORDO DE LA SEGUNDA PELÍCULA DE AUSTIN POWERS? GORDO.."],
	["CADENCIA","CINE: VELOCIDAD CON LA QUE SE DESLIZA EL FILM EN LA CÁMARA Y EN EL PROYECTOR. EN LAS PELÍCULAS MUDAS ERA DE 16 IMÁGENES POR SEGUNDO, EN EL CINE SONORO DE 24 Y 30 EN EL TODD-AO"],
	["CALCETINES","CINE: ¿CÓMO SE LLAMA EL LOBO AMIGO DE KEVIN COSTNER EN 'BAILANDO CON LOBOS'?"],
	["CALIFORNIA","CINE: ¿EN QUÉ ESTADO NORTEAMERICANO NACIÓ FRANK CAPRA?"],
	["CALLAHAN","CINE: ¿CUÁL ES EL APELLIDO DEL PERSONAJE HARRY EL SUCIO EN LA PENTALOGÍA?"],
	["CAMARERA","CINE: ¿QUÉ PEQUEÑO PAPEL INTERPRETÓ LA VERDADERA ERIN BROKOVICH EN LA PELÍCULA DEL MISMO TÍTULO?"],
	["CAMARERO","CINE: ¿CUÁL ES LA PROFESIÓN DE TOM CRUISE EN LA PELÍCULA \"COCKTAIL\"?"],
	["CAMELOT","CINE: PELÍCULA MUSICAL DE TEMA ARTÚRICO"],
	["CAMINO","CINE: STAR WARS: EN QUÉ PLANETA SE DESARROLLAN LOS CLONES DE JANGO FETT","CINE: PELÍCULA GANADORA DE 6 GOYAS EN LA EDICIÓN DE 2009, ENTRE ELLOS, MEJOR PELÍCULA Y MEJOR DIRECTOR"],
	["CAMION","CINE: EN \"YO, EL HALCÓN\", CUÁL ES EL PREMIO PARA EL VENCEDOR DEL CONCURSO EN EL QUE PARTICIPA EL PROTAGONISTA"],
	["CAMIONERO","CINE: ¿QUÉ PROFESIÓN TENÍA JAMES CAMERON ANTES DE ENTRAR EN EL MUNDO DEL CINE?"],
	["CAMISA","CINE: ¿QUÉ PRENDA SE TUVO QUE QUITAR EL PROTAGONISTA DE \"STUDIO 54\" PARA PODER ENTRAR EN DICHA DISCOTECA?"],
	["CANADA","CINE: ¿EN QUÉ PAÍS NACIÓ JAMES CAMERON?"],
	["CANADIENSE","CINE: NACIONALIDAD DE LA PELÍCULA 'LÉOLO'","CINE: NACIONALIDAD DE DONALD SUTHERLAND","CINE: NACIONALIDAD DE LESLIE NIELSEN","CINE: NACIONALIDAD DE MICHAEL J. FOX"],
	["CANCER","CINE: ¿QUÉ ENFERMEDAD ACABA CON LA \"LOVE STORY\"?","CINE: ¿DE QUÉ MURIÓ GARY COOPER?"],
	["CANCION","CINE: EN EL AÑO 2001 SE CONCEDIÓ UN NUEVO GOYA, PARA LA MEJOR.."],
	["CANDILEJAS","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LA MEJOR BANDA SONORA ORIGINAL DE 1972?"],
	["CANNES","CINE: ¿EN QUÉ FESTIVAL SE LLEVÓ EL PREMIO GORDO \"VIRIDIANA\"?","CINE: ¿EN QUÉ FESTIVAL DE CINE SE CONCEDE AL GANADOR LA PALMA DE ORO?"],
	["CANTONES","CINE: ¿QUÉ IDIOMA APRENDE WAYNE PARA LIGARSE A CASS EN \"WAYNE'S WORLD\"?"],
	["CARAMELO","CINE: ¿QUÉ LE ENTREGA EL PSICÓLOGO A MICHELLE PFEIFFER EN \"LO QUE LA VERDAD ESCONDE\"?"],
	["CARBONITA","CINE: ¿EN QUÉ SUSTANCIA FUE HAN SOLO CONGELADO POR DARTH VADER?"],
	["CARCEL","CINE: ¿DÓNDE TRABAJA MAMA EN \"CHICAGO\"?"],
	["CARGO","CINE: DANIEL BRÜHL ES UNA VISITA INESPERADA EN UN CARGUERO EN EL QUE EMPIEZAN A DESAPARECER ALGUNOS MIEMBROS.."],
	["CARLOS","CINE: NOMBRE DEL PERSONAJE DE JUAN DIEGO BOTTO EN 'HISTORIAS DEL KRONEN'"],
	["CARMEN","CINE: ¿CUÁL FUE LA PELÍCULA EN LA QUE COLABORARON CARLOS SAURA Y PACO DE LUCÍA?","CINE: ¿QUÉ PERSONAJE FUE LAURA DEL SOL EN SU PRIMERA PELÍCULA CON CARLOS SAURA?","CINE: PELÍCULA DE VICENTE ARANDA ESTRENADA EN 2003","CINE: ¿QUÉ PERSONAJE HA SIDO INTERPRETADO, ENTRE OTRAS MUCHAS, POR GERALDINE FARRAR, THEDA BARA, POLA NEGRI, DOROTHY DANDRIDGE, SARA MONTIEL, IMPERIO ARGENTINA, DOLORES DEL RÍO, RITA HAYWORTH Y LAURA DEL SOL?"],
	["CARNAVAL","CINE: ¿QUÉ FESTEJO SE CELEBRA DURANTE \"GILDA\"?"],
	["CARPINTERO","CINE: PROFESIÓN DE HARRISON FORD CUANDO GEORGE LUCAS LE CONTRATÓ PARA \"LA GUERRA DE LAS GALAXIAS\""],
	["CARRIE","CINE: ¿CUÁL FUE LA PRIMERA NOVELA DE STEPHEN KING QUE FUE ADAPTADA?"],
	["CARROS","CINE: COMPLETA EL TÍTULO DE ESTA PELI DE 1981: \"......... DE FUEGO\""],
	["CARTAGENA","CINE: ¿EN QUÉ LOCALIDAD ESPAÑOLA TIENE LUGAR EL FESTIVAL INTERNACIONAL DE CINE NAVAL Y DEL MAR?"],
	["CASABLANCA","CINE: PELÍCULA POR LA QUE CLAUDE RAINS FUE NOMINADO AL OSCAR AL MEJOR ACTOR EN 1943","CINE: PELÍCULA POR LA QUE HUMPHREY BOGART FUE NOMINADO AL OSCAR AL MEJOR ACTOR PROTAGONISTA EN 1943","CINE: ¿CON QUÉ PELÍCULA SE ASOCIA ERRÓNEAMENTE LA FRASE \"TÓCALA OTRA VEZ, SAM\"?","CINE: ¿CUÁL ES LA PELI MÁS CONOCIDA DE MICHAEL CURTIZ?","CINE: ¿CON QUÉ PELÍCULA SE ASOCIA, DE FORMA INEXACTA, LA MÍTICA FRASE \"SIEMPRE NOS QUEDARÁ PARÍS\"?","CINE: ¿DÓNDE NACIÓ JEAN RENO?","CINE: GAZAPOS DE PELÍCULAS: CUANDO RICK ESTÁ ESPERANDO EL TREN EN LA ESTACIÓN, ESTÁ LLOVIENDO Y SU GABARDINA MOJADA. SUBE AL TREN Y ESTÁ TOTALMENTE SECA. ¿EN QUÉ PELÍCULA?","CINE: ¿QUÉ FAMOSA PELÍCULA ACABA CON LA FRASE \"ESTE ES EL PRINCIPIO DE UNA GRAN AMISTAD\"?","CINE: ¿QUÉ PELÍCULA RECIBIÓ EL OSCAR A LA MEJOR PELÍCULA DEL AÑO 1942?","CINE: FRASES DE CINE: \"DE TODOS LOS CAFÉS DEL MUNDO, TUVO QUE ELEGIR EL MÍO\"","CINE: ¿DE QUÉ OBRA MAESTRA DE LA CINEMATOGRAFÍA, ESTRENADA EN 1942, EL GUIÓN DE CADA UNA DE LAS ESCENAS SE IMPROVISABA LA NOCHE ANTERIOR A SU RODAJE?","CINE: ¿QUÉ MÍTICA PELÍCULA DIRIGIÓ MICHAEL CURTIZ EN 1942?","CINE: PELÍCULA DIRIGIDA POR MICHAEL CURTIZ E INTERPRETADA POR HUMPHREY BOGART, INGRID BERGMAN, PAUL HENREID Y CLAUDE RAINS","CINE: CONOCIDA PELÍCULA DE 1942 CUYA PROTAGONISTA FEMENINA ES INGRID BERGMAN","CINE: ¿EN QUÉ PELÍCULA SE DICE: \"TÓCALA, SAM. TOCA 'EL TIEMPO PASARÁ'\"?","CINE: ¿QUÉ PELÍCULA SE BASA EN LA OBRA \"TODOS VIENEN AL CAFÉ DE RICK\"?"],
	["CASANOVA","CINE: ¿QUÉ GRAN CONQUISTADOR FUE DONALD SUTHERLAND EN UNA PELÍCULA DIRIGIDA POR FELLINI?","CINE: ¿QUÉ PAPEL HACÍA MARCELLO MASTROIANNI EN \"LA NOCHE DE VARENNES\"?","CINE: ¿QUÉ PELÍCULA DE FELLINI COMENZABA CON LA CABEZA DE VENUS EMERGIENDO DEL GRAN CANAL DE VENECIA?"],
	["CASARSE","CINE: ¿CUÁL ES LA OBSESION DE MURIEL EN LA PELÍCULA \"LA BODA DE MURIEL\"?"],
	["CASINO","CINE: PELÍCULA DIRIGIDA POR MARTIN SCORSESE E INTERPRETADA POR ROBERT DE NIRO, JOE PESCI, SHARON STONE Y JAMES WOODS","CINE: ¿EN QUÉ PELÍCULA COINCIDEN ROBERT DE NIRO Y SHARON STONE?"],
	["CASPER","CINE: LÁTIGO, TUFO Y GORDI SON LOS TÍOS DE..","CINE: PELÍCULA DIRIGIDA POR BRAD SILBERLING E INTERPRETADA POR CHRISTINA RICCI, BILL PULLMAN Y CATHY MORIARTY"],
	["CAZAFANTASMAS","CINE: ¿QUÉ GRUPO FORMAN EN UN PRINCIPIO PETER VENKMAN, IGON SPEINKER Y RAYMOND STANTZ?"],
	["CELOS","CINE: PELÍCULA POR LA QUE MARÍA BOTTO FUE NOMINADA AL GOYA A LA MEJOR ACTRIZ REVELACIÓN"],
	["CERVEZA","CINE: ¿CON QUÉ BEBIDA SE EMBORRACHA E.T. CUANDO ELLIOTT LO DEJA SOLO EN SU CASA?"],
	["CESAR","CINE: CHIMPANCÉ QUE LIDERA LA REBELIÓN EN \"EL ORIGEN DEL PLANETA DE LOS SIMIOS\"","CINE: NOMBRE DE EDUARDO NORIEGA EN LA PELÍCULA \"ABRE LOS OJOS\"","CINE: PREMIOS QUE OTORGA CADA AÑO LA ACADEMIA DEL CINE DE FRANCIA","CINE: ¿CUÁL ES EL EQUIVALENTE FRANCÉS DEL OSCAR?"],
	["CHACAL","CINE: PELÍCULA DIRIGIDA POR FRED ZINNEMANN EN 1973 CON EDWARD FOX, TERENCE ALEXANDER Y MICHEL AUCLAIR","CINE: ¿CUÁL ERA EL PAPEL DE EDWARD FOX CUANDO DEBÍA ATENTAR CONTRA CHARLES DE GAULLE?"],
	["CHAMPAN","CINE: ¿QUÉ BEBÍAN LAS PROTAGONISTAS DE \"TODO SOBRE MI MADRE\" EN EL PISO DE CECILIA ROTH?"],
	["CHARLOT","CINE: ¿QUÉ PERSONAJE VISTE PANTALÓN DEMASIADO LARGO, GRANDES ZAPATOS, BASTÓN, BOMBÍN Y LLEVA BIGOTE FALSO?","CINE: ¿CÓMO FUE LLAMADO CHARLIE CHAPLIN?","CINE: NOVIEMBRE-1913: QUIÉN DEBUTA EN EL CINE AMERICANO CON \"MAKING A LIVING\" (NOMBRE ARTÍSTICO)"],
	["CHARLOTTE","CINE: ¿CUÁL ERA EL NOMBRE DE PILA DE \"LA MUJER DE ROJO\"?"],
	["CHECOSLOVAQUIA","CINE: ¿EN QUÉ PAÍS SE RODÓ \"ECSTASY\"?"],
	["CHER","CINE: ¿CUÁL ES EL NOMBRE DE ALICIA SILVERSTONE EN \"CLUELESS (FUERA DE ONDA)\"?","CINE: ACTRIZ PROTAGONISTA DE 'HECHIZO DE LUNA'","CINE: ACTRIZ PROTAGONISTA DE 'MÁSCARA'","CINE: ACTRIZ PROTAGONISTA DE 'SIRENAS'","CINE: ACTRIZ PROTAGONISTA DE 'SOSPECHOSO'","CINE: ¿QUÉ OPERADÍSIMA GANÓ EL OSCAR A LA MEJOR ACTRIZ EN 1987 POR SU PAPEL EN \"HECHIZO DE LUNA\"?"],
	["CHEWBACCA","CINE: ¿CÓMO SE LLAMA EL COMPAÑERO DE AVENTURAS DE HAN SOLO (BIEN ESCRITO XD)?","CINE: ¿QUIÉN PILOTA EL HALCÓN MILENARIO JUNTO A HAN SOLO?"],
	["CHIANTI","CINE: \"EL SILENCIO DE LOS CORDEROS\": VINO FAVORITO DE HANNIBAL"],
	["CHICAGO","CINE: ¿DÓNDE NACIÓ HARRISON FORD?","CINE: ¿EN QUÉ PELÍCULA PODEMOS VER A LUCY LIU, RICHARD GERE, CATHERINE ZETA-JONES Y RENÉE ZELLWEGER?","CINE: MUSICAL PROTAGONIZADO POR CATHERINE ZETA-JONES","CINE: OSCARS 2003: PELÍCULA MÁS PREMIADA (6 ESTATUILLAS)","CINE: OSCARS 2003: PELÍCULA POR LA QUE RENÉE ZELLWEGER FUE NOMINADA AL OSCAR A LA MEJOR ACTRIZ","CINE: ¿EN QUÉ CIUDAD COMIENZA LA TRAMA DE \"CUANDO HARRY ENCONTRÓ A SALLY\"?","CINE: ¿EN QUÉ CIUDAD TIENE LUGAR \"LA BODA DE MI MEJOR AMIGO\"?","CINE: OSCAR A LA MEJOR PELÍCULA 2003"],
	["CHILE","CINE: ¿EN QUÉ PAÍS NACIÓ ALEJANDRO AMENÁBAR?","CINE: ¿EN QUÉ PAÍS SE DESARROLLA LA ACCIÓN DE LA PELÍCULA \"DESAPARECIDO\"?"],
	["CHINA","CINE: ¿DE QUÉ NACIONALIDAD ES EL SIRVIENTE DEL INSPECTOR CLOUSEAU EN LAS PELÍCULAS DE LA PANTERA ROSA?","CINE: NACIONALIDAD DE 'LA DUCHA'","CINE: NACIONALIDAD DE LA PELÍCULA 'LA LINTERNA ROJA'","CINE: NACIONALIDAD DE LA PELÍCULA 'SEMILLA DE CRISANTEMO'","CINE: NACIONALIDAD DE LA PELÍCULA 'PÓLVORA ROJA, PÓLVORA VERDE'"],
	["CHINATOWN","CINE: ¿QUÉ PELÍCULA PROTAGONIZADA POR JACK NICHOLSON Y DIRIGIDA POR ROMAN POLANSKI TUVO 10 NOMINACIONES A LOS OSCAR Y FUE PREMIADA CON UNO DE ELLOS?","CINE: POLANSKI RETOMA LA ESENCIA DEL NOIR CONSTRUYENDO LA HISTORIA DE UN DETECTIVE Y UNA VAMPIRA (1974). ¿TÍTULO?","CINE: ¿EN QUÉ PELÍCULA COMETE INCESTO JOHN HUSTON CON FAYE DUNAWAY?","CINE: ¿EN QUÉ PELÍCULA LE HIERE ROMAN POLANSKI LA NARIZ A JACK NICHOLSON?"],
	["CHINO","CINE: ¿CÓMO SE LLAMA EL PRETENDIENTE PORTORRIQUEÑO DE MARIA EN \"WEST SIDE STORY\"?"],
	["CHISPITA","CINE: ¿CÓMO LLAMA SU PADRE A ELLIE ARROWAY (JODIE FOSTER) EN \"CONTACT\"?"],
	["CHOCOLATE","CINE: ¿QUÉ SUSTANCIA SE UTILIZÓ PARA SIMULAR LA SANGRE DE LA DUCHA DE \"PSICOSIS\"?","CINE: ¿CUÁL ERA EL PLATO PREDILECTO DEL MONSTRUO DE 'LOS GOONIES'?"],
	["CIBORG","CINE: ¿QUÉ TIPO DE SER ES ARNOLD SCHWARZENEGGER EN \"TERMINATOR\"?"],
	["CIFRA","CINE: ¿CÓMO SE LLAMA EL TRAIDOR EN \"MATRIX\"?"],
	["CIGARRILLO","CINE: ¿QUÉ SE LIABA SAM SPADE AL COMIENZO DE \"EL HALCÓN MALTÉS\"?"],
	["CINCO","CINE: ¿CUÁNTOS HERMANOS MARX APARECÍAN EN LAS PELÍCULAS ORIGINALMENTE?","CINE: DISNEY: CUÁNTAS HIJAS TIENE TRITÓN EN LA PELÍCULA \"LA SIRENITA\"","CINE: EN LA PELI \"PLANETA ROJO\", CUÁNTOS ASTRONAUTAS DESCIENDEN AL PLANETA","CINE: ¿CUÁNTAS PELÍCULAS TENÍA STEVEN SPIELBERG, A FECHA DE 2010, ENTRE LAS 50 MÁS TAQUILLERAS DE LA HISTORIA?","CINE: ¿CUÁNTAS NOTAS MUSICALES UTILIZAN EN \"ENCUENTROS EN LA TERCERA FASE\" PARA ENTABLAR COMUNICACIÓN CON LOS EXTRATERRESTRES?","CINE: NÚMERO DE OSCARS CONSEGUIDOS POR LA CINTA CRÍTICA SOBRE VIETNAM, 'EL CAZADOR'","CINE: ¿CUÁNTAS VECES HABÍA TRABAJADO KURT RUSSELL JUNTO A JOHN CARPENTER HASTA EL 2000?","CINE: ¿CUÁNTOS OSCARS RECIBIÓ LA PELÍCULA 'BRAVEHEART'?","CINE: OSCARS 1999: \"AMERICAN BEAUTY\", DE SAM MENDES, ASPIRABA A 8 ESTATUILLAS. CUÁNTAS CONSIGUIÓ AL FINAL","CINE: ¿CUÁNTOS FILMS CLÁSICOS SE FILMARON SOBRE 'EL PLANETA DE LOS SIMIOS'?"],
	["CINCUENTA","CINE: ¿CUÁNTOS HUEVOS DUROS SE COMÍA PAUL NEWMAN EN \"LA LEYENDA DEL INDOMABLE\", A CAUSA DE UNA APUESTA?"],
	["CINDERELLA","CINE: ¿CÓMO SE LLAMA LA PELÍCULA \"CENICIENTA\" EN INGLÉS?"],
	["CINEASTA","CINE: ROBERT ALTMAN: \"TODAS LAS PELÍCULAS DE CUALQUIER .............., BUENAS, MALAS O INDIFERENTES, TERMINAN SIENDO, AL MENOS EN CIERTO SENTIDO, VARIACIONES SOBRE EL MISMO TEMA\"","CINE: ¿CUÁL ERA LA PROFESIÓN DEL PROTAGONISTA DE \"LA MIRADA DE ULISES\"?"],
	["CIRUJANA","CINE: ¿QUÉ PROFESIÓN TENÍA MEG RYAN EN \"CITY OF ANGELS\"?"],
	["CLARICE","CINE: ¿CUÁL ES EL NOMBRE DE JODIE FOSTER EN LA PELÍCULA \"EL SILENCIO DE LOS CORDEROS\"?"],
	["CLASS","CINE: ¿CON QUÉ PELÍCULA DEBUTÓ EN EL CINE JOHN CUSACK?"],
	["CLAUDIA","CINE: ¿CÓMO SE LLAMA LA PROFESORA SUPLENTE DE GIMNASIA DE \"NIÑO RICO\"?"],
	["CLAYTON","CINE: ¿CÓMO SE LLAMA EL MALVADO CAZADOR DE \"TARZÁN\" EN SU VERSIÓN DISNEY?"],
	["CLEOPATRA","CINE: ¿EN QUÉ PELÍCULA VIMOS A ELIZABETH TAYLOR CON 65 TRAJES DIFERENTES?","CINE: ¿QUÉ PELÍCULA DE J. L. MANKIEWICZ COSTÓ 28 MILLONES DE DÓLARES EN 1963?"],
	["CLICK","CINE: PADRE DE DOS HIJOS DEMASIADO ABSORBIDO POR EL TRABAJO E INCAPAZ DE DISFRUTAR DE SU VIDA. UN BUEN DÍA COMPRA UN MANDO A DISTANCIA CON EL QUE LE ASEGURAN PODRÁ MANEJARLO TODO.."],
	["CLOUSEAU","CINE: ¿CÓMO SE LLAMABA EL \"INTRÉPIDO\" INSPECTOR PROTAGONISTA DE LA SAGA DE 'LA PANTERA ROSA'?"],
	["COBRA","CINE: PELÍCULA PROTAGONIZADA POR SYLVESTER STALLONE NOMINADA AL RAZZIE A LA PEOR PELÍCULA DE 1986"],
	["COCAINA","CINE: ¿QUÉ LLEVABAN LOS ROLLITOS DE PRIMAVERA QUE SE COME EL PADRE DE \"TORRENTE, EL BRAZO...\"?"],
	["COCHE","CINE: ¿QUÉ COBRA VIDA Y SE CONVIERTE EN ASESINO EN LA PELÍCULA \"CHRISTINE\"?"],
	["COCKTAIL","CINE: PELÍCULA POR LA QUE TOM CRUISE FUE NOMINADO AL RAZZIE AL PEOR ACTOR DE 1988","CINE: RAZZIE A LA PEOR PELÍCULA DE 1988"],
	["COITO","CINE: SEGÚN NABOKOV, CUÁL ERA EL ÚNICO ACTO HUMANO QUE AÚN NO SE HABÍA CONSEGUIDO MOSTRAR CORRECTAMENTE EN EL CINE"],
	["COLOMBIANA","CINE: NACIONALIDAD DEL ACTOR JOHN LEGUIZAMO"],
	["COLORADO","CINE: ¿EN QUÉ ESTADO AMERICANO SE LLEVA A CABO EL FESTIVAL DE CINE INDEPENDIENTE DE SUNDANCE?"],
	["COLUMBIA","CINE: ¿EN QUÉ UNIVERSIDAD IMPARTE CLASES BARBRA STREISAND EN \"EL AMOR TIENE DOS CARAS\" (THE MIRROR HAS TWO FACES)?"],
	["COMEDIA","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"AÑO MARIANO\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA ''LA FIERA DE MI NIÑA''?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"¿CHICO O CHICA?\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"A CASA POR NAVIDAD\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ADIÓS, MIMÍ POMPÓN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"AEROPUERTO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ALEGRE JUVENTUD\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"AVENTURA PARA DOS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BABY, TÚ VALES MUCHO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BEEMAN EL MAGNÍFICO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BIENVENIDO MR. CHANCE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BOB, CAROL, TED Y ALICE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BROADWAY DANNY ROSE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BUFFY, LA CAZAVAMPIROS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CACHITOS PICANTES\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CAJA DE LUZ DE LUNA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CAMAROTE DE LUJO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CRIMEN PARA RECIÉN CASADOS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CRÍMENES DEL CORAZÓN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CRÓNICAS DEL BROMURO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CRUZANDO LA CALLE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CUALQUIER MIÉRCOLES\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"DIVORCIO A LA AMERICANA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL BAILE DE LOS VAMPIROS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL CONDE MAX\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL DECAMERÓN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL DELATOR\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL DINERO ES LO PRIMERO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL FENÓMENO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL GRAN SALTO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL JOVENCITO FRANKENSTEIN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ELLAS DAN EL GOLPE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"AMANECE, QUE NO ES POCO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"BYE, BYE, BABY\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"CON FALDAS Y A LO LOCO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EL APARTAMENTO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EL ORO DE MOSCÚ\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"LA VIDA DE BRIAN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"MUJERES AL BORDE DE UN ATAQUE DE NERVIOS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"NUNCA ME HAN BESADO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"PAN DE ÁNGEL\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"REGRESO AL FUTURO III\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"SIN PISTAS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"UN PEZ LLAMADO WANDA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"WOMAN ON TOP\"?","CINE: ¿QUÉ TIPO DE PELÍCULA ES \"EL PROFESOR CHIFLADO II\"?","CINE: GÉNERO DE LA PELÍCULA \"MEJOR... IMPOSIBLE\"","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"CAMARADA X\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"HISTORIAS DE FILADELFIA\"?","CINE: ¿EN QUÉ GÉNERO ESTÁ ESPECIALIZADO EL FESTIVAL DE CINEMA DE PEÑÍSCOLA?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"BANANAS\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"LA REINA DE ÁFRICA\"?","CINE: GÉNERO DE LA PELÍCULA \"SER O NO SER\""],
	["COMODO","CINE: ¿A QUÉ JOVEN EMPERADOR ROMANO INTERPRETA JOAQUIN PHOENIX EN \"GLADIATOR\"?"],
	["CONGO","CINE: PELÍCULA POR LA QUE TIM CURRY FUE NOMINADO AL RAZZIE AL PEOR ACTOR SECUNDARIO DE 1995","CINE: PELÍCULA DE 1995 DIRIGIDA POR FRANK MARSHALL E INTERPRETADA POR DYLAN WALSH, LAURA LINNEY Y ERNIE HUDSON"],
	["CONGRESISTA","CINE: ¿A QUIÉN SE SUPONE QUE ASESINA WILL SMITH EN \"ENEMIGO PÚBLICO\"? A UN.."],
	["CONSTANTINOPLA","CINE: ¿CUÁL ES LA PALABRA CLAVE QUE EN \"LA MALDICIÓN DEL ESCORPIÓN DE JADE\" HIPNOTIZA A WOODY ALLEN?"],
	["CONTINUIDAD","CINE: CONCEPTOS DE CINE: PROGRESIÓN NATURAL DE PLANOS, ESCENAS Y SECUENCIAS QUE SE NECESITAN PARA CONTAR UNA HISTORIA"],
	["CONVOY","CINE: ¿EN QUÉ PELÍCULA APARECE KRIS KRISTOFFERSON CONDUCIENDO UN CAMIÓN?"],
	["COOPER","CINE: ¿CÓMO SE LLAMA EL PERRO DEL MATRIMONIO EN \"LO QUE LA VERDAD ESCONDE\"?"],
	["COQUETA","CINE: ¿CÓMO SE LLAMA EL PERRITO DE SHIRLEY MACLAINE EN \"IRMA LA DULCE\"?"],
	["CORAL","CINE: ¿CUÁL ES EL PREMIO DEL FESTIVAL DE CINE DE LA HABANA?"],
	["CORAZON","CINE: ¿DE QUÉ FORMA ERAN LAS GAFAS DE LOLITA EN LA PELÍCULA DE 1962?"],
	["CORBATA","CINE: EL PSICÓPATA ASESINO DE \"FRENESÍ\" DE ALFRED HITCHCOCK, QUÉ UTILIZA PARA MATAR A SUS VÍCTIMAS"],
	["CORTE","CINE: SEGÚN VAL KILMER EN \"TOP SECRET!\", ¿QUÉ SIGNIFICA 'NICK'?"],
	["CORTEZ","CINE: APELLIDO DE LA FAMILIA PROTAGONISTA DE LA SAGA \"SPY KIDS\""],
	["CORTOCIRCUITO","CINE: ¿QUÉ PELÍCULA DE JOHN BADHAM ESTÁ PROTAGONIZADA POR 'NÚMERO 5', UN ROBOT CONSTRUIDO PARA SER UN ARMA PERFECTA EN CASO DE GUERRA, PERO AL QUE LO ALCANZA UN RAYO Y SE CONVIERTE EN EL SIMPÁTICO Y PORTENTOSO AMIGO DE UNA CHICA?"],
	["CORUSCANT","CINE: STAR WARS: ¿EN QUÉ PLANETA SE ENCUENTRA LA SEDE DEL IMPERIO GALÁCTICO?"],
	["COSA","CINE: ¿CÓMO SE LLAMA LA MASCOTA DE LA FAMILIA ADDAMS?"],
	["COSTURERA","CINE: \"EL SILENCIO DE LOS CORDEROS\": PROFESIÓN DE LA PRIMERA VÍCTIMA"],
	["COÑAC","CINE: EN 51 DE LAS 53 PELÍCULAS DE ALFRED HITCHCOCK ALGÚN PERSONAJE BEBE.."],
	["COÑO","CINE: ¿A QUÉ PALABRA COLOQUIAL HACE REFERENCIA EL \"VOLAVERUNT\" DE LA PELÍCULA DE BIGAS LUNA?"],
	["CRASH","CINE: OSCAR A LA MEJOR PELÍCULA EN LA EDICIÓN DE 2006","CINE: ¿EN QUÉ PELÍCULA DE DAVID CRONENBERG LOS PERSONAJES SE EXCITAN SEXUALMENTE CON LOS ACCIDENTES DE COCHES?"],
	["CRIADA","CINE: ¿CUÁL ES LA PROFESIÓN DE JULIA ROBERTS EN LA PELÍCULA \"MARY REILLY\"?"],
	["CRISTO","CINE: COMPLETA EL TÍTULO: \"LA ÚLTIMA TENTACIÓN DE...\""],
	["CRUCIFICADO","CINE: ¿CÓMO MUERE 'ESPARTACO' (1960)?"],
	["CUADRO","CINE: ¿QUÉ OBJETO ES ROBADO EN LA PELI \"EL CONFLICTO DE LOS MARX\"?"],
	["CUADROS","CINE: ¿QUÉ MERCANCÍA TRANSPORTA BURT LANCASTER EN \"EL TREN\"?"],
	["CUATRO","CINE: ¿CUÁNTAS PARTES DE \"PARQUE JURÁSICO\" SE HAN HECHO HASTA 2015?","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ \"MATRIX\"?","CINE: AÑOS DE VIDA DE LOS REPLICANTES NEXUS 6 DE 'BLADE RUNNER'","CINE: ¿CUÁNTAS VECES LE DIERON EL OSCAR A LA MEJOR PELÍCULA EXTRANJERA A FEDERICO FELLINI (EN LETRA)?","CINE: ¿CUÁNTAS \"ARMA LETAL\" SE HABÍAN HECHO HASTA 2010?","CINE: ¿CUÁNTOS DÍAS DURA LA PELÍCULA MÁS LARGA DE LA HISTORIA DEL CINE?","CINE: ¿CUÁNTAS PELÍCULAS HIZO JAMES STEWART A LAS ÓRDENES DE HITCHCOCK (LETRA)?","CINE: ¿CUÁNTAS VECES ESTUVO CASADA BETTE DAVIS (LETRA)?","CINE: ¿CUÁNTOS OSCARS OBTUVO 'PLATOON'?","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ LA PELÍCULA \"ANNIE HALL\"?","CINE: DE LAS DOCE NOMINACIONES A LOS OSCARS QUE TUVO, ¿CUÁNTOS SE LLEVÓ 'EL SEÑOR DE LOS ANILLOS'?","CINE: ¿CUÁNTOS PERSONAJES DISTINTOS INTERPRETA MICHAEL KEATON EN \"MIS DOBLES, MI MUJER Y YO\"?","CINE: ¿CUÁNTOS OSCARS OBTUVO LA PELÍCULA \"ESPARTACO\"?","CINE: ¿CUÁNTOS OSCARS GANÓ \"TERMINATOR 2\"?","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ \"EN BUSCA DEL ARCA PERDIDA\" EN 1981 (LETRA)?","CINE: ¿CUÁNTOS OSCARS GANÓ KATHARINE HEPBURN?"],
	["CUATROCIENTOS","CINE: ¿CUÁNTOS GOLPES SE DABAN EN LA PELÍCULA DE TRUFFAUT (EN LETRAS)?"],
	["CUBA","CINE: ¿EN QUÉ PAÍS TRANSCURRE LA HISTORIA DE \"PECADO ORIGINAL\"?","CINE: ¿EN QUÉ PAÍS SE RODÓ LA PELÍCULA \"FRESA Y CHOCOLATE\"?","CINE: ¿EN QUÉ PAÍS NACIÓ EL ACTOR JORGE PERUGORRÍA?","CINE: ¿EN QUÉ PAÍS NACIÓ EL ACTOR ANDY GARCÍA?"],
	["CUBE","CINE: ¿EN QUÉ PELÍCULA TODOS LOS PERSONAJES SE LLAMAN COMO UNA PRISIÓN?","CINE: PELÍCULA CANADIENSE GANADORA EN SITGES Y EN LA SEMANA DE CINE DE TERROR DE SAN SEBASTIÁN"],
	["CUBO","CINE: STAR TREK: ¿QUÉ FORMA TIENEN LAS NAVES BORG?"],
	["CUCARACHAS","CINE: ¿QUÉ BICHITOS INTERVIENEN EN \"EL CUCHITRIL DE JOE\"?"],
	["CUENCA","CINE: ¿EN QUÉ CAPITAL ESPAÑOLA TUVO LUGAR EL PRIMER FESTIVAL DE CINE MUSICAL?","CINE: ¿A DÓNDE QUERÍA IRSE DESESPERADAMENTE COQUE MALLA EN \"TODO ES MENTIRA\"?"],
	["CUERVO","CINE: DISNEY: QUÉ MASCOTA TIENE LA REINA EN 'BLANCANIEVES Y LOS SIETE ENANITOS'"],
	["CUERVOS","CINE: ¿QUÉ CRIÓ GERALDINE CHAPLIN PARA CARLOS SAURA?"],
	["CURA","CINE: ¿CUÁL ES LA PROFESIÓN DEL PERSONAJE QUE INTERPRETA SANTIAGO SEGURA EN LA PELÍCULA \"PARÍS-TOMBUCTÚ\"?"],
	["DAGOBAH","CINE: ¿EN QUÉ PLANETA ESTABA RETIRADO EL MAESTRO YODA?"],
	["DAISY","CINE: ¿DE QUIÉN ESTABA ENAMORADO GATSBY?","CINE: ¿A QUIÉN CANTA HAL-9000 EN \"2001...\" MIENTRAS LO ESTÁN DESCONECTANDO?"],
	["DAMA","CINE: ¿CÓMO SE LLAMA LA SOCIEDAD QUE HAN CREADO VARIOS GUIONISTAS Y DIRECTORES ESPAÑOLES PARA GESTIONAR SUS ROYALTIES AL MARGEN DE LA SGAE?"],
	["DAMIEN","CINE: ¿CÓMO SE LLAMA EL NIÑO DE \"LA PROFECÍA\" (1976)?"],
	["DANESA","CINE: ¿QUÉ NACIONALIDAD TIENE LA MADRE DE VIGGO MORTENSEN?","CINE: NACIONALIDAD DE CARL THEODORE DREYER","CINE: NACIONALIDAD DE LA PELÍCULA \"ORDET\"","CINE: NACIONALIDAD DE LA PELÍCULA 'CELEBRACIÓN'"],
	["DANNY","CINE: ¿CÓMO SE LLAMA JOHN TRAVOLTA EN LA PELÍCULA 'GREASE'?"],
	["DARDO","CINE: NOMBRE DE BURT LANCASTER EN \"EL HALCÓN Y LA FLECHA\""],
	["DAREDEVIL","CINE: ¿EN QUÉ PELÍCULA HACE BEN AFFLECK DE SUPERGUERRERO?"],
	["DATA","CINE: NOMBRE DEL TRIPULANTE ANDROIDE DE LA ENTERPRISE DE LA NUEVA GENERACIÓN"],
	["DAVID","CINE: ¿CUÁL ES EL NOMBRE DE PILA DEL MALVADO LO PAN, DE \"GOLPE EN LA PEQUEÑA CHINA\"?","CINE: ¿CÓMO SE LLAMA EL NIÑO ANDROIDE, INTERPRETADO POR HALEY JOEL OSMENT Y PROGRAMADO PARA AMAR INCONDICIONALMENTE, PROTAGONISTA DE LA PELÍCULA DE SPIELBERG \"A.I. INTELIGENCIA ARTIFICIAL\"?"],
	["DECAPITADO","CINE: ¿CÓMO MORÍA EL PERIODISTA DE \"LA PROFECÍA\" (1976)?"],
	["DECKARD","CINE: ¿CÓMO SE LLAMABA EL PERSONAJE INTERPRETADO POR HARRISON FORD EN 'BLADE RUNNER'?"],
	["DELINCUENTES","CINE: ¿QUÉ 'OCUPACIÓN' TENÍAN LOS PROTAGONISTAS DE LA PELÍCULA DE JOHN HUSTON \"LA JUNGLA DE ASFALTO\"?"],
	["DELOREAN","CINE: ¿DE QUÉ MARCA ES EL COCHE QUE UTILIZA DOC PARA FABRICAR LA MÁQUINA DEL TIEMPO EN \"REGRESO AL FUTURO\"?"],
	["DEPREDADOR","CINE: PELÍCULA DIRIGIDA POR JOHN MCTIERNAN EN 1987 CON ARNOLD SCHWARZENEGGER, CARL WEATHERS Y ELPIDIA CARRILLO"],
	["DESCALZA","CINE: AVA GARDNER FUE CONDESA.."],
	["DESENGAÑO","CINE: PELÍCULA POR LA QUE WILLIAM WYLER FUE NOMINADO AL MEJOR DIRECTOR DE 1936"],
	["DESIERTO","CINE: PELÍCULA DE JOHN FORD, UNA DE LAS GRANDES OBRAS MAESTRAS DEL WESTERN. JOHN WAYNE, NATALIE WOOD, JEFFREY HUNTER: \"CENTAUROS DEL...\""],
	["DETECTIVE","CINE: ¿QUÉ PROFESIÓN TIENE HUMPHREY BOGART EN \"EL HALCÓN MALTÉS\"?"],
	["DETROIT","CINE: ¿DÓNDE NACIÓ FRANCIS FORD COPPOLA?"],
	["DIAFRAGMA","CINE: DISPOSITIVO DE LOS OBJETIVOS DE LA CÁMARA PARA GRADUAR LA ENTRADA DE LUZ QUE IMPRESIONA LA PELÍCULA"],
	["DIAMANTES","CINE: ¿QUÉ LE HIZO COMER DUSTIN HOFFMAN A LAURENCE OLIVIER EN LA PELÍCULA \"MARATHON MAN\"?"],
	["DIEGO","CINE: EN LA PELÍCULA \"LA EDAD DE HIELO\", CÓMO SE LLAMA EL DIENTES DE SABLE BUENO"],
	["DIENTE","CINE: ¿QUÉ SE ROMPIÓ VIGGO MORTENSEN RODANDO \"LA COMUNIDAD DEL ANILLO\"?"],
	["DIEZ","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ \"WEST SIDE STORY\" EN 1961?","CINE: ¿CUÁNTAS NOMINACIONES A LOS OSCARS OBTUVO \"LA GUERRA DE LAS GALAXIAS\"?","CINE: ¿QUÉ INTERVALO DE AÑOS HAY ENTRE LAS DOS PELÍCULAS DE VÍCTOR ERICE \"EL ESPÍRITU DE LA COLMENA\" Y \"EL SUR\"?","CINE: NÚMERO TOTAL DE OSCARS DE LA FAMOSA TRILOGÍA GALÁCTICA, INCLUYENDO UNO HONORÍFICO"],
	["DILLINGER","CINE: DIRIGIDA POR JOHN MILIUS EN 1973, BIOGRAFÍA DE UNO DE LOS MÁS FAMOSOS GÁNSTERS"],
	["DIOS","CINE: ¿DE QUIÉN HACE ALANIS MORISSETTE EN \"DOGMA\"?"],
	["DIRECTOR","CINE: JOHN FORD: \"EL ............. NO PUEDE LIMITARSE A HACER QUE LA GENTE DIGA LO QUE LE TOCA Y SE VUELVA A SENTAR. TIENE QUE HABER ALGO DE ACCIÓN, COSILLAS QUE ANIMEN\"","CINE: ¿A QUIÉN CORRESPONDE EL ÚLTIMO NOMBRE QUE SALE NORMALMENTE EN LOS CRÉDITOS AL FINAL DE UNA PELÍCULA?","CINE: ADEMÁS DE GUIONISTA, QUÉ OTRA FACETA DESARROLLÓ EL ESCRITOR MICHAEL CRICHTON EN EL CINE"],
	["DISCOVERY","CINE: ¿CÓMO SE LLAMA LA NAVE EN LA PELÍCULA \"2001: UNA ODISEA DEL ESPACIO\"?"],
	["DISNEY","CINE: ¿CUÁL ES LA FACTORÍA DE DIBUJOS MÁS IMPORTANTE?","CINE: ¿A QUÉ 'MAJOR' PERTENECE LA DISTRIBUIDORA BUENAVISTA?","CINE: ¿QUÉ COMPAÑÍA CINEMATOGRÁFICA DE ANIMACIÓN FUE LA PRIMERA EN OPTAR AL OSCAR A LA MEJOR PELÍCULA?","CINE: ¿DE QUÉ COMPAÑÍA ECHARON A TIM BURTON?","CINE: ¿QUÉ FACTORÍA DE DIBUJOS CREÓ \"ALADDÍN\" EN 1993?"],
	["DISNEYLANDIA","CINE: EN \"SUPERPOLICÍA EN HOLLYWOOD 3\" PONEN PATAS ARRIBA EL PARQUE DE ATRACCIONES DE.."],
	["DOBERMAN","CINE: ¿DE QUÉ RAZA SON LOS ÚNICOS PERROS MALOS DE \"OLIVER Y SU PANDILLA\"?"],
	["DOBLE","CINE: ¿CÓMO SE LLAMA EL ESPECIALISTA QUE SUELE SUSTITUIR A LOS ACTORES DE CINE EN ESCENAS DE RIESGO?"],
	["DOGMA","CINE: ¿CUÁL ES LA PELÍCULA QUE KEVIN SMITH DIRIGIÓ EN 1999?"],
	["DOLLY","CINE: CARRETILLA CON RUEDAS QUE PERMITE EL DESPLAZAMIENTO DE LAS CÁMARAS Y LUCES DE GRAN TAMAÑO Y PESO"],
	["DOLORES","CINE: ¿CÓMO SE LLAMA LA COMPAÑERA DE HABITACIÓN DE MARILYN MONROE EN \"CON FALDAS Y A LO LOCO\"?"],
	["DONALD","CINE: ¿CÓMO SE LLAMA EL PADRE DE KIEFER SUTHERLAND?"],
	["DOPPLER","CINE: ¿CÓMO SE LLAMA EL INSPECTOR DE POLICÍA QUE INVESTIGA LA DESAPARICIÓN DE MICHAEL CAINE EN \"LA HUELLA\"?"],
	["DOROTHY","CINE: ¿A QUÉ PERSONAJE ENCARNÓ JUDY GARLAND EN LA PELÍCULA DE VICTOR FLEMING \"EL MAGO DE OZ\" (1939)?"],
	["DOS","CINE: ¿CUÁNTAS PELÍCULAS DE LA SAGA 'STAR WARS' HA DIRIGIDO GEORGE LUCAS?","CINE: ¿CUÁNTOS ASALTOS DISPUTAN ROCKY BALBOA Y CLUBBER LANG LA PRIMERA VEZ QUE SE ENFRENTAN (\"ROCKY III\")?","CINE: ¿CUÁNTOS OSCARS HA GANADO TOM HANKS (A 2011)?","CINE: A LO LARGO DE LA TRILOGÍA ORIGINAL DE \"STAR WARS\", CUÁNTAS ESPADAS DIFERENTES TIENE LUKE SKYWALKER","CINE: ¿CUÁNTAS PARTES TUVO LA PELÍCULA 'ACE VENTURA'?","CINE: ¿CUÁNTOS OSCARS POSEE LA ACTRIZ Y DIRECTORA JODIE FOSTER?","CINE: ¿CUÁNTAS PELÍCULAS DIRIGIÓ VÍCTOR ERICE HASTA 1984?","CINE: ¿CUÁNTAS PELÍCULAS HIZO TIPPI HEDREN BAJO LAS ÓRDENES DE HITCHCOCK (LETRA)?","CINE: ¿CUÁNTOS TANQUES SE USARON EN LAS ESCENAS BÉLICAS DE \"LA CHAQUETA METÁLICA\"?","CINE: ¿CUÁNTOS 'SUPERVIVIENTES' HAY AL FINAL DE \"LA COSA\"?","CINE: ¿CUÁNTOS ACTORES INTERVIENEN EN EL FILM DE JOSEPH LEO MANKIEVICZ \"LA HUELLA\"?","CINE: ¿CUÁNTOS OSCARS GANÓ BETTE DAVIS?","CINE: STAR WARS: CUÁNTAS ESTRELLAS DE LA MUERTE CREÓ EL IMPERIO","CINE: STAR WARS: CUÁNTOS SOLES TIENE EL PLANETA TATOOINE","CINE: ¿CUÁNTOS OSCARS GANÓ GARY COOPER?","CINE: ¿CUÁNTAS PELÍCULAS SOBRE CRISTÓBAL COLÓN SE RODARON EN ESPAÑA 500 AÑOS DESPUÉS DEL DESCUBRIMIENTO?","CINE: ¿CUÁNTOS OSCARS RECIBIÓ EL COMPOSITOR ENNIO MORRICONE?"],
	["DRACULA","CINE: FRASE DE PELÍCULA: \"BIENVENIDO A MI MORADA. ENTRE LIBREMENTE, POR SU PROPIA VOLUNTAD, Y DEJE PARTE DE LA FELICIDAD QUE TRAE\"","CINE: ¿QUÉ PERSONAJE CONSAGRÓ A CHRISTOPHER LEE?","CINE: FRASES DE CINE: \"HE CRUZADO OCÉANOS DE TIEMPO PARA ENCONTRARTE\"","CINE: ¿QUÉ MÍTICO PERSONAJE DEL CINE DE TERROR TUVIERON EN COMÚN LOS ACTORES BELA LUGOSI Y CHRISTOPHER LEE?","CINE: ¿QUÉ TERRORÍFICA PELÍCULA, PROTAGONIZADA POR BELA LUGOSI, DIRIGIÓ EL CINEASTA TOD BROWNING EN 1931?","CINE: ¿CUÁL ES EL TÍTULO DE LA PELÍCULA, DIRIGIDA POR FRANCIS FORD COPPOLA EN 1992, ADAPTACIÓN DE UNA NOVELA DE BRAM STOKER?","CINE: PELÍCULA DE 1992 DIRIGIDA POR FRANCIS FORD COPPOLA E INTERPRETADA POR GARY OLDMAN, WINONA RYDER, ANTHONY HOPKINS Y KEANU REEVES","CINE: ¿QUIÉN DECÍA EN UNA PELÍCULA \"NUNCA BEBO... VINO\"?"],
	["DRAGON","CINE: PELÍCULA QUE NARRA LA VIDA DE BRUCE LEE"],
	["DRAMA","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"55 DÍAS EN PEKÍN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"AL ESTE DEL EDÉN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"BOOGIE NIGHTS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CARA DE ÁNGEL\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CRIMEN Y CASTIGO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ED WOOD\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL CAZADOR\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"ADIÓS, MUCHACHOS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"ARDE MISSISSIPPI\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"ASUNTO DE MUJERES\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"EL BOLA\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"GITANO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"LAS AMISTADES PELIGROSAS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"RAIN MAN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"SIN DEJAR HUELLA\" (2000)?","CINE: GÉNERO DE LA PELÍCULA \"SOLDADOS DE SALAMINA\""],
	["DREYER","CINE: ¿QUIÉN DIRIGIÓ LA PELÍCULA \"ORDET\" (APELLIDO)?"],
	["DUKE","CINE: ¿CON QUÉ APODO SE CONOCÍA AL LEGENDARIO JOHN WAYNE?"],
	["DUMBO","CINE: ¿QUÉ PERSONAJE LE PRESTA WALT DISNEY A R. K. MAROON EN \"¿QUIÉN ENGAÑÓ A ROGER RABBIT?\"?","CINE: ¿CÓMO SE LLAMA EL FAMOSO ELEFANTITO DE WALT DISNEY?","CINE: ¿QUIÉN ES EL HIJO DE LA SEÑORA JUMBO?","CINE: ¿EN QUÉ PELÍCULA DE DISNEY LA CIGÜEÑA NO HACE BIEN SU TRABAJO?"],
	["ECO","CINE: STAR WARS: CÓMO SE LLAMA LA BASE DE LOS REBELDES EN HOTH"],
	["EDIMBURGO","CINE: CIUDAD DE NACIMIENTO DE SEAN CONNERY","CINE: ¿EN QUÉ CIUDAD ESCOCESA NACIÓ ROBIN WILLIAMS?","CINE: ¿EN QUÉ CIUDAD TRANSCURRE LA MAYOR PARTE DE LA ACCIÓN EN \"TRAINSPOTTING\"?"],
	["EGIPCIA","CINE: ¿CUÁL ERA LA NACIONALIDAD DEL ACTOR OMAR SHARIF?"],
	["ELENA","CINE: ¿CÓMO SE LLAMA CATHERINE ZETA-JONES EN \"LA MÁSCARA DEL ZORRO\"?"],
	["ELIAS","CINE: ¿CÓMO SE LLAMA EL SARGENTO BUENO DE 'PLATOON'?"],
	["ELLIOT","CINE: ¿CÓMO SE LLAMABA EL DRAGÓN DE PEDRO EN LA PELÍCULA DE WALT DISNEY?"],
	["ELLIOTT","CINE: ¿CÓMO SE LLAMA EL NIÑO QUE ENCUENTRA A E.T.?"],
	["ELLOS","CINE: CLÉMENTINE ES PROFESORA EN EL LICEO FRANCÉS DE BUCAREST Y LUCAS NOVELISTA. LA JOVEN PAREJA VIVE FELIZMENTE EN UNA CASA ENORME PERDIDA EN MEDIO DEL BOSQUE.."],
	["ELROND","CINE: \"EL SEÑOR DE LOS ANILLOS\": ¿QUÉ PERSONAJE INTERPRETA HUGO WEAVING?","CINE: ¿QUIÉN ES EL AGENTE SMITH DE \"MATRIX\" EN \"EL SEÑOR DE LOS ANILLOS\"?"],
	["ELSA","CINE: ¿CÓMO SE LLAMA LA MALVADA NAZI DE \"INDIANA JONES Y LA ÚLTIMA CRUZADA\"?"],
	["EMERALD","CINE: ¿CÓMO SE LLAMÓ LA PRODUCTORA DE CINE QUE JOHN CARPENTER CREÓ CON TAN SOLO 15 AÑOS?"],
	["EMOCIONAL","CINE: PARA HITCHCOCK EL MISTERIO ES UN PROCESO INTELECTUAL. EL SUSPENSE... ¿QUÉ TIPO DE PROCESO ERA PARA ÉL?"],
	["EMPALMAR","CINE: ACCIÓN DE UNIR DOS TROZOS DE PELÍCULA MEDIANTE EL EMPLEO DE ACETONA"],
	["ENANO","CINE: ¿DE QUÉ RAZA ES EL PERSONAJE INTERPRETADO POR JOHN RHYS-DAVIES EN \"LA COMUNIDAD DEL ANILLO\"?"],
	["ENCADENADO","CINE: PASO DE UN PLANO A OTRO CON UN SUAVE FUNDIDO"],
	["ENCUADRE","CINE: ¿CÓMO SE LLAMA EL FRAGMENTO DE ESPACIO SELECCIONADO POR LA CÁMARA EN CADA TOMA?"],
	["ENDOR","CINE: ¿EN QUÉ PLANETA SE DESARROLLA LA ÚLTIMA BATALLA EN \"EL RETORNO DEL JEDI\"?","CINE: STAR WARS: QUÉ PLANETA HABITAN LOS EWOKS"],
	["ENFERMERA","CINE: ¿CUÁL ES LA PROFESIÓN DE CECILIA ROTH EN LA PELÍCULA \"TODO SOBRE MI MADRE\"?"],
	["ENTERRADO","CINE: DIRIGIDA POR RODRIGO CORTÉS Y PROTAGONIZADA POR RYAN REYNOLDS, ESTA CINTA DE 2010 SE CONVIRTIÓ EN LA DE MAYOR DISTRIBUCIÓN MUNDIAL DE LA HISTORIA DEL CINE ESPAÑOL"],
	["ENVIDIA","CINE: ¿DE QUÉ PECADO DECÍA SER CULPABLE KEVIN SPACEY EN \"SEVEN\"?"],
	["EPISODIO","CINE: PARTE DE UN FILM, CADA UNA DE LAS ACCIONES PARCIALES O PARTES INTEGRANTES DE LA ACCIÓN PRINCIPAL"],
	["ERIC","CINE: DIBUJOS: ¿CÓMO SE LLAMA EL QUE ARIEL QUIERE?","CINE: ¿CUÁL ES EL NOMBRE DE PILA DE CARTMAN, UNO DE LOS NIÑOS DE \"SOUTH PARK: MÁS GRANDE, MÁS LARGO Y SIN CORTES\"?"],
	["ERNEST","CINE: NOMBRE PROPIO DEL ACTOR APELLIDADO BORGNINE"],
	["ESCALERA","CINE: ¿POR DÓNDE BAJA GLORIA SWANSON EN LA ÚLTIMA ESCENA DE \"EL CREPÚSCULO DE LOS DIOSES\"?"],
	["ESCLAVOS","CINE: STAR WARS: QUÉ ERAN ANAKIN SKYWALKER Y SU MADRE"],
	["ESCOCIA","CINE: ¿EN QUÉ PAÍS SE DESARROLLA LA HISTORIA DE LA PELÍCULA \"BRAVEHEART\"?","CINE: ¿EN DÓNDE ESTÁ LA BASE DE OPERACIONES DEL LADRÓN DE \"LA TRAMPA\"?"],
	["ESCOPETA","CINE: EN \"MARUJAS ASESINAS\", ¿CON QUÉ MATA AZUCENA A MANOLO, EL MARIDO DE SU HERMANA?"],
	["ESCRITOR","CINE: ¿CUÁL ES LA PROFESIÓN DE TIM ROBBINS EN LA PELÍCULA \"BARTON FINK\"?","CINE: ¿QUÉ PROFESIÓN TIENE JACK NICHOLSON EN \"MEJOR... IMPOSIBLE\"?","CINE: ¿QUÉ PROFESIÓN TIENE EL PERSONAJE DE TRISTÁN ULLOA EN \"LUCÍA Y EL SEXO\"?"],
	["ESCRITORA","CINE: ¿CUÁL ES LA PROFESIÓN DE MARISA PAREDES EN \"¿QUÉ HE HECHO YO PARA MERECER ESTO?\"?"],
	["ESFERA","CINE: ¿EN QUÉ PELÍCULA DE CIENCIA FICCIÓN COINCIDIERON SHARON STONE Y DUSTIN HOFFMAN?","CINE: PELÍCULA DE 1998 DIRIGIDA POR BARRY LEVINSON E INTERPRETADA POR DUSTIN HOFFMAN, SHARON STONE, SAMUEL L. JACKSON Y PETER COYOTE","CINE: UN GRUPO DE CIENTÍFICOS SE SUMERGE EN LAS PROFUNDIDADES DEL PACÍFICO PARA INVESTIGAR UNA NAVE SEMIENTERRADA EN EL LODO"],
	["ESPARTACO","CINE: ¿EN QUÉ PELÍCULA LAURENCE OLIVIER LE EXPLICA A TONY CURTIS QUE A ÉL LE GUSTAN TANTO LAS OSTRAS COMO LOS MEJILLONES?","CINE: PELÍCULA POR LA QUE PETER USTINOV GANÓ EL OSCAR AL MEJOR ACTOR SECUNDARIO EN 1961","CINE: ¿CUÁL FUE LA PELÍCULA RODADA EN PARTE POR STANLEY KUBRICK EN ESPAÑA?","CINE: ¿CON QUÉ PELÍCULA SE ACABÓ CON LA FAMOSA \"LISTA NEGRA DE HOLLYWOOD\" AL INCLUIR EN SUS TÍTULOS DE CRÉDITO A UN GUIONISTA PERSEGUIDO?","CINE: PELÍCULA DE 1960 DIRIGIDA POR STANLEY KUBRICK E INTERPRETADA POR KIRK DOUGLAS, LAURENCE OLIVIER, JEAN SIMMONS Y CHARLES LAUGHTON"],
	["ESPAÑA","CINE: ¿DE QUÉ PAÍS ERA LA PRODUCTORA DE CINE CIFESA?","CINE: ¿EN QUÉ PAÍS RODÓ ORSON WELLES \"CAMPANADAS A MEDIANOCHE\"?","CINE: ¿DÓNDE SE RODÓ... \"55 DÍAS EN PEKÍN\"?","CINE: ¿EN QUÉ PAÍS SE RODÓ \"DOCTOR ZHIVAGO\"?","CINE: ¿DE QUÉ PAÍS ES LA ACTRIZ PRINCIPAL DE 'BRAINDEAD'?","CINE: ¿EN QUÉ PAÍS MURIÓ BING CROSBY?"],
	["ESPAÑOLA","CINE: ¿CUÁL ES LA NACIONALIDAD DE LA PELÍCULA \"LOS LUNES AL SOL\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"CÓMO SER INFIEL Y DISFRUTARLO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"PLENILUNIO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"REMANDO AL VIENTO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"SOLDADOS DE SALAMINA\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"TODO POR LA PASTA\"?","CINE: NACIONALIDAD DE \"BELLE EPOQUE\"","CINE: NACIONALIDAD DE \"EL PERRO DEL HORTELANO\"","CINE: NACIONALIDAD DE LA PELÍCULA \"ENTRE ROJAS\"","CINE: NACIONALIDAD DE LA PELÍCULA \"SCHOOL KILLER\"","CINE: NACIONALIDAD DE LA PELÍCULA \"TIERRA\"","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"LOS CARADUROS\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"TODOS AL SUELO\"?","CINE: NACIONALIDAD DE LA PELÍCULA 'LOS AMANTES DEL CÍRCULO POLAR'"],
	["ESPERANZA","CINE: ¿CÓMO SE LLAMA LA MUJER DE DON DIEGO DE LA VEGA EN LA PELÍCULA \"LA MÁSCARA DEL ZORRO\"?"],
	["ESPIA","CINE: ¿CUÁL ERA LA PROFESIÓN DE INGRID BERGMAN EN \"ENCADENADOS\"?","CINE: ¿PARA QUÉ REVISTA TRABAJA JAMES STEWART EN \"HISTORIAS DE FILADELFIA\"?"],
	["ESPIRITUS","CINE: ¿DE QUÉ TRATA LA PELÍCULA \"AL FINAL DE LA ESCALERA\"?"],
	["ESTADOUNIDENSE","CINE: ¿DE QUÉ NACIONALIDAD ES \"LA MUJER DE ROJO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"BAJO SOSPECHA\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"CASADA CON TODOS\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"EL OJO DEL TIGRE\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"EL TRIÁNGULO DE ACERO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"ÉRASE UNA VEZ EN AMÉRICA\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"EXTRAÑA COMPASIÓN\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"HECHO EN EL CIELO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"LA CELDA\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"LA REBELIÓN DE LAS MÁQUINAS\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"MÁS QUE AMIGOS\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"REGLAS DE COMPROMISO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"SHAFT\"?","CINE: NACIONALIDAD DE LA PELÍCULA \"X-MEN\"","CINE: NACIONALIDAD DE CHAZZ PALMINTERI","CINE: NACIONALIDAD DE JOEL SCHUMACHER","CINE: NATALIE WOOD, NACIDA EN 1938, ERA UNA ACTRIZ..","CINE: ¿DE QUÉ NACIONALIDAD ERA EL COMPOSITOR HENRY MANCINI?"],
	["ESTALLIDO","CINE: PELÍCULA DIRIGIDA POR WOLFGANG PETERSEN EN 1995 CON DUSTIN HOFFMAN, RENE RUSSO Y MORGAN FREEMAN","CINE: ¿EN QUÉ PELÍCULA COINCIDEN KEVIN SPACEY, MORGAN FREEMAN, RENE RUSSO, DONALD SUTHERLAND, DUSTIN HOFFMAN Y CUBA GOODING JR.?"],
	["ESTAMBUL","CINE: \"TOPKAPI\" GIRA EN TORNO AL ROBO DE UNA JOYA EN EL CÉLEBRE PALACIO DEL MISMO NOMBRE. ¿EN QUÉ CIUDAD ESTÁ?"],
	["ESTEBAN","CINE: EN \"TODO SOBRE MI MADRE\", CÓMO SE LLAMA EL HIJO DE MANUELA, PAPEL QUE INTERPRETA CECILIA ROTH"],
	["ESTOCOLMO","CINE: ¿EN QUÉ CIUDAD SE DESARROLLA LA TRAMA DE LA PELÍCULA \"EL PREMIO\"?","CINE: ¿EN QUÉ CIUDAD NACIÓ GRETA GARBO?"],
	["ESTRANGULADO","CINE: STAR WARS: CÓMO MURIÓ JABBA EL HUTT"],
	["ET","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LA MEJOR BSO DEL AÑO 1982?","CINE: ¿QUÉ PELÍCULA SOBRE UN BICHEJO DE OTRO PLANETA BATIÓ RÉCORDS DE TAQUILLA?","CINE: ¿QUÉ FAMOSO EXTRATERRESTRE DIJO ANTES DE MARCHARSE: \"SED BUEEEENOS\"?","CINE: ¿QUIÉN SE PASABA TODA LA PELI PIDIENDO UN TELÉEEEEEEFONO PARA LLAMAR A SU CAAAAAAAAASA?","CINE: ¿DE QUÉ PELÍCULA ESTÁ SACADO EL LOGOTIPO DE LA PRODUCTORA AMBLIN?"],
	["EUROPA","CINE: ¿QUÉ SATÉLITE SE CONVIERTE EN UN PLANETA CON VIDA TRAS LA EXPLOSIÓN DE JÚPITER EN \"2010: ODISEA DOS\", DE PETER HYAMS?"],
	["EVITA","CINE: ¿EN QUÉ PELÍCULA ES POSIBLE VER A MADONNA Y A ANTONIO BANDERAS CANTAR JUNTOS?"],
	["EWOKS","CINE: STAR WARS: CÓMO SE LLAMAN LOS ENANOS Y PELUDOS SERES QUE HABITAN EN LA LUNA DE ENDOR"],
	["EXISTENZ","CINE: PELÍCULA DE DAVID CRONENBERG DE 1998"],
	["EXITO","CINE: STAR TREK: ¿QUÉ SIGNIFICA EL SALUDO Y DESPEDIDA KLINGON, QAPLA'?"],
	["EXPLORADORES","CINE: JOE DANTE DIRIGE A RIVER PHOENIX Y ETHAN HAWKE EN 1985. EN QUÉ PELI"],
	["EXTASIS","CINE: DIRIGIDA POR GUSTAV MACHATY EN 1933, PROVOCÓ UN GRAN ESCÁNDALO EN SU ÉPOCA POR LA FORMA EN QUE EXPONÍA LA TEMÁTICA SEXUAL"],
	["EXTERMINADOR","CINE: ¿CÓMO ES EL ÁNGEL CINEMATOGRÁFICO MÁS CÉLEBRE DE BUÑUEL?"],
	["EXTRA","CINE: FIGURANTE CINEMATOGRÁFICO SIN PAPEL DETERMINADO EN EL REPARTO"],
	["EXTRAS","CINE: PREMIO GOYA MEJOR CORTO DOCUMENTAL 2005"],
	["EZEQUIEL","CINE: ¿DE QUIÉN ERAN LOS VERSOS BÍBLICOS QUE RECITABA SAMUEL L. JACKSON EN \"PULP FICTION\"?"],
	["FA","CINE: DIBUJOS: ¿CUÁL ES EL APELLIDO DE LA FAMILIA DE MULÁN?"],
	["FALLEN","CINE: PELÍCULA DIRIGIDA POR GREGORY HOBLIT E INTERPRETADA POR DENZEL WASHINGTON, JOHN GOODMAN Y DONALD SUTHERLAND"],
	["FAMA","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LA MEJOR BSO DEL AÑO 1980?","CINE: ¿EN QUÉ PELÍCULA SE CANTABA AL CUERPO ELÉCTRICO (\"I SING THE BODY ELECTRIC\")?"],
	["FAMILIA","CINE: OPERA PRIMA DE FERNANDO LEÓN DE ARANOA"],
	["FARGO","CINE: TÍTULO DE LA PELI DE LOS HERMANOS COEN EN LA QUE UN MARIDO DECIDE CONTRATAR A UNOS MATONES PARA ASESINAR A SU MUJER","CINE: ¿POR QUÉ PELÍCULA GANÓ EL OSCAR FRANCES MCDORMAND?","CINE: ¿EN QUÉ PELÍCULA DE LOS HERMANOS COEN SALE JOSÉ FELICIANO?"],
	["FAX","CINE: ¿POR QUÉ MEDIO LE HIZO SABER DANIEL DAY-LEWIS A ISABEL ADJANI QUE SU RELACIÓN HABÍA TERMINADO?"],
	["FELIPE","CINE: ¿CUÁL ES EL NOMBRE DE PILA DEL PADRE DE \"TORRENTE, EL BRAZO TONTO DE LA LEY\"?"],
	["FELLINI","CINE: DIRECTOR DE 'AMARCORD' (APELLIDO)","CINE: DIRECTOR DE 'CASANOVA' (APELLIDO)"],
	["FEROZ","CINE: ¿QUÉ PELÍCULA DE MANUEL GUTIÉRREZ ARAGÓN ESTÁ INTERPRETADA POR FERNANDO FERNÁN GÓMEZ, FRÉDÉRIC DE PASQUALE Y ELENA LIZARRALDE?","CINE: ¿EN QUÉ PELÍCULA CUENTA MANUEL GUTIÉRREZ ARAGÓN LA VIDA DE UN OSO?","CINE: ¿EN QUÉ PELÍCULA INTENTA FERNANDO FERNÁN GÓMEZ EDUCAR A UN OSO?"],
	["FILADELFIA","CINE: ¿EN QUÉ CIUDAD TRANSCURRE LA HISTORIA ESCRITA POR PHILIP BARRY QUE PROTAGONIZAN KATHARINE HEPBURN, CARY GRANT Y JAMES STEWART?"],
	["FIN","CINE: PALABRA CON QUE SE TERMINA, MUCHAS VECES EN LOS ÚLTIMOS FOTOGRAMAS, UNA PELÍCULA"],
	["FIONA","CINE: (ANIMACIÓN) ¿CÓMO SE LLAMA LA PRINCESA A LA QUE TIENE QUE RESCATAR EL OGRO SHREK EN LA PRIMERA PELÍCULA?"],
	["FLORENCIA","CINE: ¿A QUÉ CIUDAD DE ITALIA IBA LA PROTAGONISTA DE \"UNA HABITACIÓN CON VISTAS\"?"],
	["FONDA","CINE: ¿QUÉ FAMILIA DE ACTORES HA SIDO LA MÁS NOMINADA A LOS OSCARS (12 NOMINACIONES)?"],
	["FOTOGRAFO","CINE: ¿CUÁL ES LA PROFESIÓN DE JAMES STEWART EN \"LA VENTANA INDISCRETA\"?","CINE: PROFESIÓN DE NICK NOLTE EN \"BAJO EL FUEGO\""],
	["FOTOGRAMA","CINE: CADA UNA DE LAS FOTOGRAFÍAS QUE COMPONEN UNA PELÍCULA CINEMATOGRÁFICA"],
	["FOTOGRAMAS","CINE: LA REVISTA DE CINE CON MÁS SOLERA DE ESPAÑA","CINE: ¿QUÉ REVISTA DE CINE ES LA MÁS VENDIDA EN ESPAÑA?"],
	["FOX","CINE: DISTRIBUIDORA DE \"LA TRAMPA\" (1999)"],
	["FRANCESA","CINE: ¿CUÁL ES LA NACIONALIDAD DE LA PELÍCULA \"RECURSOS HUMANOS\"?","CINE: NACIONALIDAD DE LA PELÍCULA \"UNA CASA DE LOCOS\"","CINE: NACIONALIDAD DE LA PELÍCULA 'EL MANANTIAL DE LAS COLINAS'","CINE: NACIONALIDAD DE LA PELÍCULA 'EN BUSCA DEL FUEGO'","CINE: NACIONALIDAD DE LA PELÍCULA 'LA CHICA DEL PUENTE'","CINE: NACIONALIDAD DE LA PELÍCULA 'LA VIDA PROMETIDA'","CINE: NACIONALIDAD DE LA PELÍCULA 'TESTIGO DE EXCEPCIÓN'","CINE: NACIONALIDAD DE LA PELÍCULA 'TODAS LAS MAÑANAS DEL MUNDO'","CINE: NACIONALIDAD DE LA PELÍCULA 'VICIOS PEQUEÑOS'","CINE: NACIONALIDAD DE 'LAS FLORES DE HARRISON'","CINE: NACIONALIDAD DE ISABELLE ADJANI","CINE: NACIONALIDAD DE LA PELÍCULA 'TRES SOLTEROS Y UN BIBERÓN'"],
	["FRANCIA","CINE: ¿QUÉ PAÍS EUROPEO ES EL QUE MÁS VECES SE HA LLEVADO EL OSCAR A LA PELÍCULA EXTRANJERA?","CINE: ¿EN QUÉ PAÍS TUVO SU ORIGEN EL MOVIMIENTO CINEMATOGRÁFICO NOUVELLE VAGUE?","CINE: EN 1972 BUÑUEL GANÓ UN OSCAR POR \"EL DISCRETO ENCANTO DE LA BURGUESÍA\" PERO NO REPRESENTABA A ESPAÑA, ¿SABES A QUÉ PAÍS REPRESENTABA?","CINE: \"LA CENA DE LOS IDIOTAS\" FUE NOMINADA AL GOYA COMO MEJOR PELÍCULA EXTRANJERA REPRESENTANDO A QUÉ PAÍS","CINE: PAÍS QUE CELEBRA EL FESTIVAL DE CINE MÁS IMPORTANTE DE EUROPA"],
	["FRANCO","CINE: ¿QUIÉN ESCRIBIÓ, CON EL SEUDÓNIMO DE JAIME DE ANDRADE, EL ARGUMENTO DE LA PELÍCULA \"RAZA\"?"],
	["FRANKENSTEIN","CINE: ¿QUÉ PELÍCULA MÍTICA FUE DIRIGIDA POR EL PROTAGONISTA (DE FICCIÓN) DE \"DIOSES Y MONSTRUOS\"?"],
	["FRAUDE","CINE: ¿QUÉ PELÍCULA DE ORSON WELLES CUENTA LA VERDAD EN LA PRIMERA HORA Y MIENTE EN LA ÚLTIMA MEDIA?"],
	["FRIDA","CINE: OSCAR 2002: PELÍCULA POR LA QUE SALMA HAYEK FUE NOMINADA A LA MEJOR ACTRIZ PROTAGONISTA","CINE: OSCAR AL MEJOR MAQUILLAJE 2003"],
	["FRODO","CINE: ¿A QUÉ PERSONAJE INTERPRETA ELIJAH WOOD EN LA TRILOGÍA DE PETER JACKSON \"EL SEÑOR DE LOS ANILLOS\"?"],
	["FUEGO","CINE: ¿QUÉ DA JAMES BOND A SUS CHICAS CON UN RONSON?"],
	["FUGITIVOS","CINE: PELÍCULA DIRIGIDA EN 1958 POR STANLEY KRAMER GANADOR DE DOS OSCARS CON TONY CURTIS Y SIDNEY POITIER","CINE: PELÍCULA POR LA QUE STANLEY KRAMER FUE NOMINADO AL OSCAR AL MEJOR DIRECTOR DE 1958","CINE: PELÍCULA POR LA QUE TONY CURTIS FUE NOMINADO AL OSCAR AL MEJOR ACTOR PROTAGONISTA DE 1958"],
	["FUMAR","CINE: ¿QUÉ COSTUMBRE LE RESULTA ASQUEROSA A \"ACE VENTURA: UN DETECTIVE DIFERENTE\"?"],
	["FURTIVOS","CINE: ¿QUÉ PELÍCULA SUPUSO LA CONSAGRACIÓN DE JOSÉ LUIS BORAU DENTRO Y FUERA DE ESPAÑA?"],
	["GAG","CINE: EFECTO CÓMICO SURGIDO POR SORPRESA, PUDIENDO SER VISUALES, VERBALES, ETC"],
	["GAL","CINE: DOS PERIODISTAS INVESTIGAN LA GUERRA SUCIA DEL GOBIERNO SOCIALISTA CONTRA LA BANDA DE ASESINOS ETA"],
	["GALA","CINE: EL PRIMER LARGOMETRAJE DE SILVIA MUNT GIRA EN TORNO A LA MUSA ARTÍSTICA LLAMADA.."],
	["GALILEO","CINE: STAR TREK: ¿CUÁL ES EL NOMBRE DE LA LANZADERA ESPACIAL NCC-1701/7?"],
	["GANDALF","CINE: EN \"EL SEÑOR DE LOS ANILLOS\" EL ACTOR IAN MCKELLEN INTERPRETA A.."],
	["GANDHI","CINE: BEN KINGSLEY GANÓ EL OSCAR AL MEJOR ACTOR INTERPRETANDO A ESTE PERSONAJE HISTÓRICO","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1982"],
	["GANSO","CINE: ¿DE QUÉ AVE ES LA SOPA DE LA FAMOSA PELÍCULA DE LOS HERMANOS MARX?"],
	["GASEOSA","CINE: ¿CUÁL ES LA BEBIDA PREFERIDA POR LOS EXTRATERRESTRES DE \"EL MILAGRO DE P. TINTO\"?"],
	["GASTON","CINE: NOMBRE DEL PRETENDIENTE DE BELLA EN \"LA BELLA Y LA BESTIA\"","CINE: NOMBRE DEL MALO DE \"LA BELLA Y LA BESTIA\""],
	["GATO","CINE: ¿QUÉ ÚNICO ANIMAL SOBREVIVE JUNTO A LA TENIENTE RIPLEY AL DRAMÁTICO VIAJE INTERPLANETARIO A BORDO DE LA NAVE NOSTROMO EN LA CÉLEBRE PELÍCULA \"ALIEN\" (1979)?"],
	["GAVIOTA","CINE: ¿QUÉ AVE PICA A TIPPI HEDREN EN \"LOS PÁJAROS\" MIENTRAS REMA EN UNA BARCA?"],
	["GAVIOTAS","CINE: ¿QUÉ AVES SON LAS PRIMERAS QUE ATACAN EN \"LOS PÁJAROS\"?"],
	["GEMELOS","CINE: STAR WARS: QUÉ SON LUKE SKYWALKER Y LA PRINCESA LEIA"],
	["GENDARME","CINE: ¿CUÁL ERA LA PROFESIÓN DE JACK LEMMON EN \"IRMA LA DULCE\"?"],
	["GEORGE","CINE: ¿CUÁL ES EL NOMBRE DEL AMIGO Y EDITOR GAY DE JULIA ROBERTS EN \"LA BODA DE MI MEJOR AMIGO\"?"],
	["GEORGIA","CINE: ¿EN QUÉ ESTADO NORTEAMERICANO TRANSCURRE LA ACCIÓN DE LA PELÍCULA \"LO QUE EL VIENTO SE LLEVÓ\"?","CINE: ¿EN QUÉ ESTADO NORTEAMERICANO NACIÓ HOLLY HUNTER?"],
	["GHOSTBUSTERS","CINE: TÍTULO ORIGINAL DE 'LOS CAZAFANTASMAS'"],
	["GIGANTE","CINE: ¿QUÉ PELÍCULA DE JAMES DEAN ESTÁ AMBIENTADA EN UNA ZONA PETROLERA DE LOS EEUU?","CINE: ¿CUÁL FUE LA ÚLTIMA PELÍCULA DE JAMES DEAN?"],
	["GIGI","CINE: PARA WOODY ALLEN LOS TRES MEJORES MUSICALES AMERICANOS SON: \"MEET ME IN ST. LOUIS\", \"CANTANDO BAJO LA LLUVIA\" Y..","CINE: OSCAR A LA MEJOR PELÍCULA 1959"],
	["GILDA","CINE: ¿CON QUÉ PELÍCULA ALUCINABAN LOS PRESOS DE \"CADENA PERPETUA\"?","CINE: ¿DE QUÉ PELÍCULA HABLAMOS?: A) ES DE 1946. B) DIRECTOR: CHARLES VIDOR Y C) INTÉRPRETES: GLENN FORD, RITA HAYWORTH Y GEORGE MACREADY","CINE: ¿EN QUÉ FAMOSA PELÍCULA SE QUITÓ UN GUANTE RITA HAYWORTH?"],
	["GIMLI","CINE: ¿QUÉ PAPEL TIENE EN LA PELÍCULA \"EL SEÑOR DE LOS ANILLOS\" EL ACTOR JOHN RHYS-DAVIES?"],
	["GINGER","CINE: ¿CÓMO SE LLAMA LA GALLINA PROTAGONISTA DE \"CHICKEN RUN: EVASIÓN EN LA GRANJA\"?"],
	["GISAKU","CINE: ES EL PRIMER ANIME PRODUCIDO EN TODA EUROPA, NARRA LAS AVENTURAS DE UN GRUPO DE SAMURÁIS"],
	["GITANO","CINE: TÍTULO DE LA PELÍCULA QUE RODARON LAETITIA CASTA Y JOAQUÍN CORTÉS","CINE: ¿EN QUÉ PELÍCULA DEBUTÓ JOAQUÍN CORTÉS COMO PROTAGONISTA?"],
	["GIZMO","CINE: ¿CÓMO SE LLAMA EL GREMLIN BUENO DE LA PELÍCULA \"GREMLINS\"?"],
	["GLORIA","CINE: PELÍCULA DE 1998 DIRIGIDA POR SIDNEY LUMET E INTERPRETADA POR SHARON STONE, JEREMY NORTHAM, CATY MORIARTY, JEAN LUKE FIGUEROA Y GEORGE C. SCOTT"],
	["GODZILLA","CINE: PELÍCULA DE 1998 DIRIGIDA POR ROLAND EMMERICH E INTERPRETADA POR MATTHEW BRODERICK, JEAN RENO, MARIA PITILLO Y HANK AZARIA"],
	["GOEBBELS","CINE: ¿QUÉ MINISTRO DEL TERCER REICH INTENTABA LLEVARSE AL HUERTO A MACARENA EN \"LA NIÑA DE TUS OJOS\"?"],
	["GOOFY","CINE: ¿QUIÉN ES EL HÉROE DE ROGER RABBIT?"],
	["GORE","CINE: ¿DE QUÉ GÉNERO CINEMATOGRÁFICO SE DICE QUE \"LA MUTILACIÓN ES EL MENSAJE\"?","CINE: ¿EN QUÉ TIPO DE CINE CLASIFICARÍAS LA PELÍCULA 'BRAINDEAD'?"],
	["GORILAS","CINE: MONOS GRANDES QUE EN UNA PELÍCULA ESTABAN EN LA NIEBLA"],
	["GRACIAS","CINE: ¿QUÉ PALABRA ENSEÑABA ROBERTO BENIGNI A LOS NIÑOS ALEMANES EN \"LA VIDA ES BELLA\"?"],
	["GRECIA","CINE: ¿DE DÓNDE ERA EL EXORCISTA?"],
	["GREEDO","CINE: STAR WARS: CÓMO SE LLAMA EL CAZARRECOMPENSAS QUE ATACÓ A HAN SOLO EN LA CANTINA DE MOS EISLEY"],
	["GREMLINS","CINE: LA PRIMERA PELÍCULA EN LA QUE GOLDSMITH LE HACE LA MÚSICA COMPLETA A JOE DANTE ES.."],
	["GRETEL","CINE: ¿CÓMO SE LLAMA LA HIJA MENOR DE LOS VON TRAPP EN \"SONRISAS Y LÁGRIMAS\" (1965)?"],
	["GRIFFITH","CINE: DIRECTOR DE \"INTOLERANCIA\" (APELLIDO)","CINE: DIRECTOR DE 'INTOLERANCIA' Y 'EL NACIMIENTO DE UNA NACIÓN'"],
	["GRIMA","CINE: \"EL SEÑOR DE LOS ANILLOS\": ¿QUÉ PERSONAJE INTERPRETA BRAD DOURIF?"],
	["GUERREROS","CINE: ¿QUÉ PELÍCULA BASADA EN LA GUERRA DE KOSOVO ESTÁ INTERPRETADA POR EDUARDO NORIEGA ENTRE OTROS?"],
	["GUIDO","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE \"LA VIDA ES BELLA\" INTERPRETADO POR ROBERTO BEGNINI?"],
	["GUIONISTA","CINE: ¿COMO QUÉ DESTACÓ RAFAEL AZCONA?","CINE: ¿COMO QUÉ DESTACÓ CARL MAYER?"],
	["GULA","CINE: ¿QUÉ PECADO CAPITAL ES EL PRIMERO EN APARECER EN \"SEVEN\"?"],
	["GUNGAN","CINE: STAR WARS: ¿DE QUÉ RAZA ES JAR JAR BINKS?"],
	["HAIR","CINE: FAMOSO MUSICAL AMBIENTADO EN EL MOVIMIENTO HIPPY"],
	["HALLOWEEN","CINE: ¿QUÉ PELÍCULA DIRIGIÓ JOHN CARPENTER EN 1978?","CINE: ¿EN QUÉ FAMOSA SERIE DE PELÍCULAS DE TERROR DEBUTÓ LA ACTRIZ JAMIE LEE CURTIS?"],
	["HAMBURGO","CINE: ¿EN QUÉ CIUDAD ESTÁ AMBIENTADA \"MEPHISTO\" CON KARL MARIA BRANDAUER?"],
	["HAMLET","CINE: 24-MARZO-1949: QUÉ PELÍCULA CON TÍTULO DE SHAKESPEARE OBTIENE 5 OSCARS","CINE: ¿QUÉ OBRA DE SHAKESPEARE SE HA LLEVADO MÁS VECES AL CINE?","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA BRITÁNICA EN GANAR EL OSCAR A LA MEJOR PELÍCULA?","CINE: PELÍCULA DE 1990 DIRIGIDA POR FRANCO ZEFFIRELLI E INTERPRETADA POR MEL GIBSON, GLENN CLOSE, ALAN BATES, PAUL SCOFIELD, IAN HOLM Y HELENA BONHAM CARTER","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1948"],
	["HAMMER","CINE: ¿QUÉ PRODUCTORA NOS DELEITÓ CON PELÍCULAS DE TERROR?","CINE: ¿QUÉ MÍTICA PRODUCTORA BRITÁNICA, QUE APOSTÓ POR EL CINE DE TERROR Y LA CIENCIA FICCIÓN, FUE LA REALIZADORA DE LAS PELÍCULAS \"DR. JEKYLL Y SU HERMANA HYDE\" (1972), \"LA PLAGA DE LOS ZOMBIES\" (1966), \"LA NOVIA DEL DIABLO\" (1967).."],
	["HANK","CINE: ¿CÓMO SE LLAMA EL \"YO\" RADICAL DE JIM CARREY EN \"YO, YO MISMO E IRENE\"?"],
	["HANNIBAL","CINE: ¿QUÉ PELÍCULA DE RIDLEY SCOTT ESTÁ INTERPRETADA POR ANTHONY HOPKINS Y JULIANNE MOORE?"],
	["HERIDA","CINE: TÍTULO DE LA PELÍCULA MÁS FAMOSA DE LOUIS MALLE"],
	["HERMANOS","CINE: ¿QUÉ PARENTESCO UNE A LOS VAMPIROS PROTAGONISTAS DE \"NOCHE DE MIEDO\" Y \"NOCHE DE MIEDO 2\"?","CINE: ¿QUÉ SON GABINO DIEGO Y JORGE SANZ EN \"LOS PEORES AÑOS DE NUESTRA VIDA\"?","CINE: ¿QUÉ SON ENTRE SÍ LUKE SKYWALKER Y LA PRINCESA LEIA?"],
	["HERO","CINE: TÍTULO ORIGINAL DE \"HÉROE POR ACCIDENTE\""],
	["HIGADO","CINE: ¿QUÉ COME HANNIBAL LECTER?"],
	["HIJA","CINE: SOFIA COPPOLA SE ESTRENÓ COMO DIRECTORA CON EL FILME \"LAS VÍRGENES SUICIDAS\". ¿QUÉ PARENTESCO TIENE CON EL CINEASTA FRANCIS FORD COPPOLA?"],
	["HISPANO","CINE: ¿CUÁL ES EL APODO DE MÁXIMO EN \"GLADIATOR\"?"],
	["HOLANDESA","CINE: ¿DE QUÉ NACIONALIDAD ES \"EL ASCENSOR\" DE DIRK MAAS?"],
	["HOLLYWOOD","CINE: ¿CUÁL ES LA MECA DEL CINE?","CINE: 10-MARZO-1910: HOY SE RUEDA LA PRIMERA PELÍCULA EN ESTE LUGAR POR PARTE DE D. W. GRIFFITH"],
	["HOMBRES","CINE: ¿CON QUÉ PELÍCULA DEBUTÓ MARLON BRANDO?"],
	["HONOLULU","CINE: ¿DÓNDE NACIÓ NICOLE KIDMAN?"],
	["HOOK","CINE: PELÍCULA POR LA QUE JULIA ROBERTS FUE NOMINADA AL RAZZIE A LA PEOR ACTRIZ SECUNDARIA DE 1991"],
	["HOOPER","CINE: ¿QUÉ PERSONAJE INTERPRETA RICHARD DREYFUSS EN 'TIBURÓN'?"],
	["HORMIGAS","CINE: ¿QUIÉNES ERAN LAS VERDADERAS PROTAGONISTAS DE \"CUANDO RUGE LA MARABUNTA\"?"],
	["HOTH","CINE: ¿CÓMO SE LLAMA EL HELADO PLANETA DONDE COMIENZA \"EL IMPERIO CONTRAATACA\"?","CINE: STAR WARS: EN QUÉ PLANETA HELADO SE DESARROLLA LA BATALLA EN LA QUE LA ALIANZA TUVO QUE HUIR PARA ESCAPAR DEL IMPERIO"],
	["HOUSE","CINE: SLOGANS: \"EL TERROR HA ENCONTRADO UNA NUEVA CASA. ¡NO VENGAS SOLO!\""],
	["HOWARD","CINE: ¿CUÁL ES EL SEGUNDO NOMBRE DEL DIRECTOR JOHN CARPENTER?"],
	["HUDSON","CINE: ¿QUIÉN ES EL MEJOR AMIGO DE VASQUEZ EN \"ALIENS. EL REGRESO\"?"],
	["HULK","CINE: ¿QUÉ PELÍCULA SALIÓ DE UNA SERIE DE TELEVISIÓN EN QUE A ÉL SE LE CONOCÍA POR \"LA MASA\"?"],
	["HUNGARA","CINE: NACIONALIDAD DE LA PELÍCULA 'HANUSSEN, EL ADIVINO'"],
	["HUNTER","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA DONDE APARECIÓ EL PERSONAJE DE HANNIBAL LECTER?"],
	["IGOR","CINE: ¿QUIÉN ES MARTY FELDMAN EN \"EL JOVENCITO FRANKENSTEIN\"?"],
	["IMPACTO","CINE: BRIAN DE PALMA HIZO UN REMEDO DEL FILM DE ANTONIONI \"BLOW UP\" CON EL TÍTULO DE \"BLOW OUT\". ¿CÓMO SE LLAMÓ EN ESPAÑA?"],
	["IMPERIO","CINE: COMPLETA EL TÍTULO: \"EL ................ CONTRAATACA\""],
	["INDIA","CINE: ¿CUÁL ES EL PAÍS CON MAYOR PRODUCCIÓN CINEMATOGRÁFICA?","CINE: ¿EN QUÉ PAÍS ESTÁ BOLLYWOOD?","CINE: ¿QUÉ PAÍS PRODUCE MÁS PELÍCULAS AL AÑO QUE LOS ESTADOS UNIDOS?"],
	["INDIANA","CINE: ¿EN QUÉ ESTADO DE LOS EE.UU. TRANSCURRÍA LA ACCIÓN DE \"HOOSIERS, MÁS QUE ÍDOLOS\"?"],
	["INDOCHINA","CINE: PRIMERA PELÍCULA EUROPEA PREMIADA CON EL GOYA EN ESTA CATEGORÍA"],
	["INFIEL","CINE: OSCAR 2002: PELÍCULA POR LA QUE DIANE LANE FUE NOMINADA A LA MEJOR ACTRIZ PROTAGONISTA"],
	["INFILTRADOS","CINE: OSCAR A LA MEJOR PELÍCULA EN LA EDICIÓN DE 2007","CINE: PELI DE 2006 DIRIGIDA POR MARTIN SCORSESE Y PROTAGONIZADA POR LEONARDO DICAPRIO Y MATT DAMON","CINE: UN POLICÍA SE INFILTRA EN UNA ORGANIZACIÓN CRIMINAL PARA DESENMASCARAR AL AGENTE QUE TRABAJA PARA LOS MAFIOSOS"],
	["INSEPARABLES","CINE: INQUIETANTE Y MORBOSO RELATO ACERCA DE UNOS VANGUARDISTAS GINECÓLOGOS GEMELOS (1988)"],
	["INSOMNIA","CINE: ¿CUÁL ES EL TÍTULO ORIGINAL DE \"INSOMNIO\" (2002)?"],
	["INSOMNIO","CINE: PELÍCULA DE 1997 DIRIGIDA POR CHUS GUTIÉRREZ E INTERPRETADA POR CRISTINA MARCOS, CANDELA PEÑA, ERNESTO ALTERIO Y MARÍA PUJALTE"],
	["INTERIORES","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA DIRIGIDA POR WOODY ALLEN EN LA QUE ÉL NO ACTUABA?"],
	["INTERRUPTOR","CINE: PERSONAJE DE \"THE MATRIX\" QUE SE VISTE CASI SIEMPRE DE BLANCO"],
	["INTOCABLE","CINE: UN ARISTÓCRATA TETRAPLÉJICO CONTRATA COMO CUIDADOR A DOMICILIO A UN INMIGRANTE MARGINAL"],
	["INTOLERANCIA","CINE: PELÍCULA DE D. W. GRIFFITH, CONSTA DE CUATRO EPISODIOS HISTÓRICOS ENTRELAZADOS.."],
	["INTRIGA","CINE: ¿A QUÉ GÉNERO PERTENECE \"JUGANDO CON LA MUERTE\" (1997)?","CINE: ¿A QUÉ GÉNERO PERTENECE \"RIGOR MORTIS\" (1996)?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"PRESA DEL PÁNICO\"?","CINE: GÉNERO DE LA PELÍCULA \"BESOS DE GATO\""],
	["INVASION","CINE: REMAKE DEL 2007 DE \"LA INVASIÓN DE LOS LADRONES DE CUERPOS\" CON NICOLE KIDMAN Y DANIEL CRAIG"],
	["IRA","CINE: ¿CUÁL ES EL PECADO CAPITAL POR EL QUE BRAD PITT ASESINA A KEVIN SPACEY EN \"SEVEN\"?","CINE: ¿CUÁL ERA EL ÚLTIMO PECADO CAPITAL EN LA PELÍCULA \"SEVEN\"?"],
	["IRAK","CINE: ¿EN QUÉ PAÍS COMIENZA LA ACCIÓN DE \"EL EXORCISTA\"?"],
	["IRIS","CINE: ¿QUÉ NOMBRE TENÍA JODIE FOSTER EN \"TAXI DRIVER\"?"],
	["IRLANDA","CINE: ¿QUÉ PAÍS EUROPEO FUE EL ESCENARIO DE LA PELÍCULA \"EL HOMBRE TRANQUILO\"?","CINE: ¿EN QUÉ PAÍS DE LA UNIÓN EUROPEA ESTÁ PROHIBIDA LA PELÍCULA \"ABIERTO HASTA EL AMANECER\"?"],
	["IRLANDESA","CINE: NACIONALIDAD DE LA PELÍCULA \"EN EL NOMBRE DEL HIJO\"","CINE: ¿CUÁL ES LA NACIONALIDAD DEL ACTOR RICHARD HARRIS?"],
	["IRREVERSIBLE","CINE: PELÍCULA FRANCESA PROTAGONIZADA POR MONICA BELLUCCI EN 2002 QUE SEMBRÓ GRAN POLÉMICA POR UNA ESCENA DE VIOLACIÓN DEMASIADO EXPLÍCITA","CINE: ¿EN QUÉ PELÍCULA FRANCESA SE MUESTRA UN PLANO SECUENCIA DE NUEVE MINUTOS DE UNA DURA VIOLACIÓN A MONICA BELLUCCI?","CINE: ¿EN QUÉ POLÉMICA PELÍCULA, DIRIGIDA POR GASPARD NOE, APARECE UNA ESCENA DE UNA VIOLACIÓN TOMADA EN UN ÚNICO PLANO DE 10 MINUTOS?"],
	["ITALIA","CINE: ¿EN QUÉ PAÍS SE DESARROLLA LA HISTORIA DE \"BELLEZA ROBADA\"?","CINE: ¿DE QUÉ PAÍS PROCEDE EL ARTIFICIERO DE \"ATLANTIS, EL IMPERIO PERDIDO\"?"],
	["ITALIANA","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"NOVECENTO\"?","CINE: ¿DE QUÉ NACIONALIDAD ES LA PELÍCULA \"OJOS NEGROS\"?","CINE: NACIONALIDAD DE LA PELÍCULA 'CINEMA PARADISO'","CINE: NACIONALIDAD DE LA PELÍCULA 'GINGER Y FRED'","CINE: NACIONALIDAD DE LA PELÍCULA 'PUERTAS ABIERTAS'"],
	["JACK","CINE: ¿CÓMO SE LLAMA EDWARD NORTON EN \"EL CLUB DE LA LUCHA\"?","CINE: ROBIN WILLIAMS TENÍA CUERPO DE HOMBRE Y MENTE DE NIÑO EN..","CINE: ¿QUÉ NOMBRE DE PILA TENÍAN EN COMÚN EL ACTOR Y EL PERSONAJE PRINCIPAL DE \"EL RESPLANDOR\"?"],
	["JADE","CINE: PELÍCULA DE 1995 DIRIGIDA POR WILLIAM FRIEDKIN E INTERPRETADA POR LINDA FIORENTINO, DAVID CARUSO Y CHAZZ PALMINTERI"],
	["JAFAR","CINE: NOMBRE DEL MALVADO MAGO DE LA PELÍCULA \"ALADDÍN\""],
	["JALEA","CINE: ¿QUÉ COMESTIBLE ES LO MEJOR PARA CALMAR UN ATAQUE DE HISTERIA EN \"ALICIA EN EL PAÍS DE LAS MARAVILLAS\"?"],
	["JAMAICA","CINE: ¿QUÉ PAÍS APARECE EN EL DEBUT COMO 007 TANTO DE SEAN CONNERY COMO DE ROGER MOORE?","CINE: ¿A QUÉ ISLA FUE ENVIADO JAMES BOND EN \"AGENTE 007 CONTRA EL DR. NO\"?"],
	["JAMES","CINE: ¿CUÁL ES EL NOMBRE DE PILA DEL CAPITÁN GARFIO, SEGÚN \"HOOK\"?"],
	["JANE","CINE: ¿QUIÉN FUE EL PRIMER HIJO DE HENRY FONDA QUE APARECIÓ EN UNA PELÍCULA?"],
	["JAPON","CINE: ¿EN QUÉ PAÍS NACIÓ OLIVIA DE HAVILLAND?","CINE: ¿QUÉ PAÍS ES EL ESCENARIO DE LA PELÍCULA DE JAMES BOND \"SÓLO SE VIVE DOS VECES\"?"],
	["JAPONESA","CINE: NACIONALIDAD DE LA PELÍCULA \"EL IMPERIO DE LOS SENTIDOS\"","CINE: ¿CUÁL ES LA NACIONALIDAD DEL ACTOR TOSHIRO MIFUNE?"],
	["JASMINE","CINE: DIBUJOS: ¿CÓMO SE LLAMA LA PRINCESA DE 'ALADDÍN'?"],
	["JASON","CINE: ¿CÓMO SE LLAMA EL ASESINO DE \"VIERNES 13\"?"],
	["JAWAS","CINE: ¿CÓMO SE LLAMA LA RAZA DE RECOGEBASURAS QUE VENDEN A LUKE A R2-D2 Y C-3PO?","CINE: STAR WARS: CÓMO SE LLAMAN LOS ENANOS SERES CON CAPUCHA Y OJOS BRILLANTES QUE HABITAN EN TATOOINE"],
	["JEANETTE","CINE: ¿QUIÉN CANTABA '¿POR QUÉ TE VAS?' EN LA PELÍCULA DE CARLOS SAURA \"CRÍA CUERVOS\"?"],
	["JEDI","CINE: PELÍCULA DE 1983: \"EL RETORNO DEL...\""],
	["JENNIE","CINE: ONÍRICA, ROMÁNTICA Y FANTASMAGÓRICA, DIRIGIDA POR W. DIETERLE E INTERPRETADA POR JOSEPH COTTEN Y JENNIFER JONES (1948)"],
	["JESSICA","CINE: ¿CÓMO SE LLAMA LA MUJER DE ROGER RABBIT?"],
	["JESUCRISTO","CINE: ¿QUIÉN CREÍA SER PETER BOYLE EN \"UNA PANDILLA DE LUNÁTICOS\"?"],
	["JESUS","CINE: UNA DE LAS ESCENAS MÁS CACHONDAS Y RECORDADAS DE \"EL GRAN LEBOWSKI\" ES CUANDO APARECE UN PERSONAJE LLAMADO.."],
	["JINX","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE HALLE BERRY EN \"MUERE OTRO DÍA\"?"],
	["JIRAFA","CINE: ESPECIE DE LARGO BRAZO DESTINADO A LLEVAR EN EL EXTREMO EL MICRÓFONO QUE RECOGE EL SONIDO"],
	["JOE","CINE: BILL PAXTON, CHARLIZE THERON Y MI GRAN AMIGO.."],
	["JOEL","CINE: ¿CUÁL DE LOS HERMANOS COEN ES EL QUE DIRIGE LAS PELÍCULAS?"],
	["JOHN","CINE: ¿CUÁL ES EL NOMBRE DE PILA DE RAMBO?"],
	["JOKER","CINE: \"¿JACK? JACK HA MUERTO, AMIGO MÍO, PUEDES LLAMARME...\"","CINE: ¿QUÉ NOMBRE RECIBE EL PERSONAJE INTERPRETADO POR JACK NICHOLSON EN LA PELÍCULA \"BATMAN\"?"],
	["JOSEPH","CINE: SEGUNDO NOMBRE DE ALFRED HITCHCOCK"],
	["JUEZ","CINE: ¿CUÁL ES LA PROFESIÓN DE MIGUEL BOSÉ EN LA PELÍCULA \"ÁTAME\"?"],
	["JUGUETERO","CINE: ¿QUÉ PAPEL HACE SYLVESTER STALLONE EN \"SPY KIDS 3-D\"?"],
	["JULIUS","CINE: NOMBRE DE PILA DE GROUCHO MARX"],
	["JUNIOR","CINE: ¿CÓMO LLAMA SEAN CONNERY A HARRISON FORD EN \"LA ÚLTIMA CRUZADA\"?","CINE: ¿EN QUÉ PELÍCULA ARNOLD SCHWARZENEGGER ES \"MAMÁ\"?","CINE: \"PAPÁ, TE HE DICHO UN MILLÓN DE VECES QUE NO ME LLAMES...\"","CINE: ¿CÓMO LLAMABA CARIÑOSAMENTE EL DR. JONES A SU HIJO EN \"INDIANA JONES Y LA ÚLTIMA CRUZADA\"?","CINE: PELÍCULA DE 1994 DIRIGIDA POR IVAN REITMAN E INTERPRETADA POR ARNOLD SCHWARZENEGGER, DANNY DEVITO Y EMMA THOMPSON"],
	["KANE","CINE: ¿CÓMO SE LLAMA EL TRIPULANTE IMPREGNADO EN \"ALIEN. EL OCTAVO PASAJERO\"?"],
	["KATE","CINE: NOMBRE DE JENNIFER ANISTON EN LA PELÍCULA \"NOVIO DE ALQUILER\""],
	["KENTUCKY","CINE: ¿EN QUÉ ESTADO NORTEAMERICANO NACIÓ JOHNNY DEPP?"],
	["KEVIN","CINE: ¿CÓMO SE LLAMA EL SIMPÁTICO NIÑO DE \"SOLO EN CASA\" Y \"SOLO EN CASA 2: PERDIDO EN NUEVA YORK\"?"],
	["KEYSTONE","CINE: ¿QUÉ PRODUCTORA DESCUBRIÓ (ENTRE OTROS GRANDES CÓMICOS) A CHARLES CHAPLIN?","CINE: ¿PARA QUÉ PRODUCTORA TRABAJARON LAS GRANDES ESTRELLAS DEL CINE MUDO, COMO CHAPLIN, KEATON O LLOYD?"],
	["KIARA","CINE: ¿CÓMO SE LLAMA LA HIJA DE SIMBA EN \"EL REY LEÓN 2\"?","CINE: DIBUJOS: ¿CÓMO SE LLAMA LA HIJA DE SIMBA Y NALA?"],
	["KIEV","CINE: ¿EN QUÉ CIUDAD NACIÓ MILLA JOVOVICH?"],
	["KIMMY","CINE: NOMBRE DE CAMERON DIAZ EN LA PELI \"LA BODA DE MI MEJOR AMIGO\""],
	["KIT","CINE: ¿CÓMO SE LLAMA LA PROTAGONISTA FEMENINA DE \"EL CIELO PROTECTOR\"?"],
	["KUATO","CINE: ¿CUÁL ES EL NOMBRE DEL LÍDER MUTANTE DE LA RESISTENCIA EN \"DESAFÍO TOTAL\" (1990)?"],
	["KUROSAWA","CINE: ¿QUIÉN DIRIGIÓ 'LOS SIETE SAMURÁIS'?"],
	["KWAI","CINE: SOBRE QUÉ RÍO ESTABA EL PUENTE QUE WILLIAM HOLDEN TRATABA DE DESTRUIR"],
	["LADRON","CINE: ¿CUÁL ES LA 'PROFESIÓN' DE LUTHER WHITNEY (CLINT EASTWOOD) EN \"PODER ABSOLUTO\"?"],
	["LANGOSTAS","CINE: CONTRA QUÉ ANIMALES SENTÍA WOODY ALLEN UNA FURIA ASESINA EN LA COCINA DE LA PELÍCULA 'ANNIE HALL'"],
	["LASSIE","CINE: ¿QUÉ FAMOSA COLLIE HA PROTAGONIZADO MÚLTIPLES PELÍCULAS?"],
	["LATKA","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE LA SERIE \"TAXI\" QUE JIM CARREY INTERPRETA EN \"MAN ON THE MOON\"?"],
	["LAVANDA","CINE: ¿DE QUÉ COLOR ERA EL VESTIDO DE MADRINA DE BODA DE JULIA ROBERTS EN \"LA BODA DE MI MEJOR AMIGO\"?"],
	["LECHE","CINE: ¿QUÉ LÍQUIDO SE USÓ EN \"CANTANDO BAJO LA LLUVIA\" PARA QUE LA LLUVIA SE VIERA BIEN EN PANTALLA?"],
	["LECTURA","CINE: DISNEY: PASATIEMPO FAVORITO DE BELLA"],
	["LEGOLAS","CINE: ¿QUÉ PERSONAJE INTERPRETA ORLANDO BLOOM EN LA SAGA DE \"EL SEÑOR DE LOS ANILLOS\"?","CINE: \"EL SEÑOR DE LOS ANILLOS\": EL ELFO QUE ACOMPAÑA A FRODO Y LOS DEMÁS SE LLAMA.."],
	["LEIA","CINE: ¿CUÁL ERA EL NOMBRE DE LA PRINCESA DE \"LA GUERRA DE LAS GALAXIAS (EPISODIO IV)\"?"],
	["LENNY","CINE: PELÍCULA POR LA QUE DUSTIN HOFFMAN FUE NOMINADO AL OSCAR AL MEJOR ACTOR PROTAGONISTA DE 1974"],
	["LEO","CINE: ¿CUÁL FUE LA PELÍCULA QUE JOSÉ LUIS BORAU ESTRENÓ EN EL 2000?","CINE: ¿CÓMO SE LLAMA EL LEÓN DE LA METRO GOLDWYN MAYER?"],
	["LEON","CINE: TÍTULO ORIGINAL DE LA PELÍCULA \"EL PROFESIONAL\""],
	["LEPRA","CINE: ¿QUÉ ENFERMEDAD ACABAN PADECIENDO LA MADRE Y LA HERMANA DE BEN-HUR EN LA PELI DE 1959?"],
	["LEROY","CINE: ¿QUÉ QUIERE DECIR LA L DE SAMUEL L. JACKSON?"],
	["LESTAT","CINE: ¿CÓMO SE LLAMA EL VAMPIRO INTERPRETADO POR TOM CRUISE EN \"ENTREVISTA CON EL VAMPIRO\"?"],
	["LEUCEMIA","CINE: EN LA PELÍCULA \"ELEGIR UN AMOR\", QUÉ ENFERMEDAD PADECÍA EL PROTAGONISTA MASCULINO","CINE: ¿QUÉ ENFERMEDAD PADECÍA CAMPBELL SCOTT EN \"ELEGIR UN AMOR\"?"],
	["LEXINGTON","CINE: LOCALIDAD DE NACIMIENTO DE GEORGE CLOONEY"],
	["LIBERTAD","CINE: STAR TREK: UHURA NACIÓ EN EL AÑO 2239 Y SU NOMBRE EN SWAHILI SIGNIFICA..","CINE: ¿QUÉ GRITA MEL GIBSON CUANDO VA A MORIR EN \"BRAVEHEART\"?"],
	["LIN","CINE: DIBUJOS: ¿CÓMO SE LLAMA EL CAPITÁN DE MULÁN?"],
	["LINCOLN","CINE: PELÍCULA DE STEVEN SPIELBERG SOBRE UN FAMOSO PRESIDENTE ESTADOUNIDENSE"],
	["LLAMA","CINE: DISNEY: ¿EN QUÉ CONVIERTEN A CUZCO EN \"EL EMPERADOR Y SUS LOCURAS\" (2000)?"],
	["LOBO","CINE: ¿QUÉ RÍO FALTA EN ESTA FILMOGRAFÍA DE JOHN WAYNE: ROJO, GRANDE, BRAVO...?"],
	["LOCUTUS","CINE: STAR TREK: ¿CUÁL ERA EL NOMBRE BORG DEL CAPITÁN PICARD?"],
	["LOLA","CINE: NOMBRE DEL PERSONAJE DE TONI CANTÓ EN \"TODO SOBRE MI MADRE\""],
	["LOLITA","CINE: ¿EN QUÉ PELÍCULA DE STANLEY KUBRICK, JAMES MASON PERSEGUÍA LOCAMENTE A UNA JOVEN ADOLESCENTE?","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA CON NOMBRE PROPIO DE STANLEY KUBRICK?"],
	["LONDRES","CINE: ¿DÓNDE NACIÓ EL ACTOR HUGH GRANT?","CINE: (DIBUJOS) ¿CIUDAD DONDE SE DESARROLLA LA HISTORIA DE \"LA DAMA Y EL VAGABUNDO\"?","CINE: ¿DÓNDE NACIÓ CHRISTOPHER LEE?","CINE: DICIEMBRE-1912: EN QUÉ CAPITAL EUROPEA SE ESTRENA EL PRIMER LARGOMETRAJE BRITÁNICO 'OLIVER TWIST'","CINE: ¿EN QUÉ CIUDAD ESTABAN LOS ESTUDIOS DE LA MGM EN LOS QUE SE RODÓ \"2001...\"?","CINE: ¿EN QUÉ CIUDAD SE ESTRENÓ LA PELÍCULA DE CHARLES CHAPLIN \"CANDILEJAS\" (1952)?","CINE: ¿EN QUÉ CIUDAD SE DESARROLLA LA ACCIÓN DE \"EL EFECTO MARIPOSA\"?","CINE: ¿EN QUÉ CIUDAD NACIÓ CHARLES CHAPLIN?"],
	["LOTUS","CINE: ¿DE QUÉ MARCA ES EL COCHE CONDUCIDO POR RICHARD GERE EN \"PRETTY WOMAN\"?"],
	["LOUIE","CINE: ¿CÓMO SE LLAMA EL REY DE LOS MONOS EN \"EL LIBRO DE LA SELVA\"?"],
	["LUCAS","CINE: PRIMERA PELÍCULA DE WINONA RYDER"],
	["LUCIA","CINE: ¿CUÁL ES EL TEMA PRINCIPAL DE LA BSO DE \"CHA CHA CHÁ\" INTERPRETADO POR ROSARIO Y QUE COINCIDE CON EL NOMBRE DE LA PROTAGONISTA?"],
	["LUCIFER","CINE: ¿CÓMO SE LLAMA EL MALVADO GATO DE LA PELÍCULA \"LA CENICIENTA\" DE WALT DISNEY?","CINE: ¿A QUIÉN INTERPRETA ROBERT DE NIRO EN \"EL CORAZÓN DEL ÁNGEL\"?"],
	["LURCH","CINE: ¿CÓMO SE LLAMA EL MAYORDOMO DE \"LA FAMILIA ADDAMS\"?"],
	["MAC","CINE: ¿CÓMO SE LLAMA EL LADRÓN AL QUE INTERPRETA SEAN CONNERY EN \"LA TRAMPA\"?"],
	["MACBETH","CINE: ¿DE QUÉ OBRA DE SHAKESPEARE HIZO UNA PELÍCULA ROMAN POLANSKI?"],
	["MACREADY","CINE: ¿CÓMO SE LLAMA EL PERSONAJE QUE INTERPRETA KURT RUSSELL EN \"LA COSA\" DE JOHN CARPENTER?"],
	["MADISON","CINE: ¿CÓMO SE HACE LLAMAR LA SIRENA DE \"UN, DOS, TRES, SPLASH\"?"],
	["MADONNA","CINE: ¿QUÉ CANTANTE ES LA PROTAGONISTA DE \"BARRIDOS POR LA MAREA\"?","CINE: PEOR ACTRIZ DEL SIGLO XX SEGÚN LOS PREMIOS RAZZIE","CINE: RAZZIE A LA PEOR ACTRIZ DE 1987 POR \"WHO'S THAT GIRL\"","CINE: ¿QUIÉN ES LA CANTANTE QUE SALE EN 'SHANGHAI SURPRISE'?","CINE: ¿QUÉ CANTANTE PROTAGONIZÓ LA PELÍCULA \"BUSCANDO A SUSAN DESESPERADAMENTE\"?","CINE: ¿QUIÉN CANTA EN LA PELÍCULA \"EVITA\" LA CANCIÓN 'YOU MUST LOVE ME'?","CINE: PROTAGONISTA FEMENINA DE \"DICK TRACY\""],
	["MADRASTRA","CINE: DISNEY: ¿QUÉ ES LA MALVADA REINA RESPECTO A BLANCANIEVES?"],
	["MADRE","CINE: ¿CÓMO SE LLAMA LA COMPUTADORA CENTRAL EN \"ALIEN: EL OCTAVO PASAJERO\"?"],
	["MADRID","CINE: ¿DÓNDE MURIÓ TYRONE POWER?","CINE: ¿DÓNDE NACIÓ EL DIRECTOR DE CINE EDGAR NEVILLE?"],
	["MANFRED","CINE: EN LA PELÍCULA \"LA EDAD DE HIELO\", ¿CÓMO SE LLAMA EL MAMUT?"],
	["MANHATTAN","CINE: ¿EN QUÉ SUBURBIO NEOYORKINO SE DESARROLLA LA PELI \"CUANDO EL DESTINO NOS ALCANCE\" (SOYLENT GREEN)?","CINE: ¿EN QUÉ PELÍCULA DEL GENIAL WOODY ALLEN SALE MERYL STREEP?"],
	["MANON","CINE: ¿A QUÉ DIOS ADORAN LAS CUATRO PROTAGONISTAS DE \"JÓVENES Y BRUJAS\"?"],
	["MANZANAS","CINE: EN LA PELÍCULA \"DURMIENDO CON SU ENEMIGO\", QUÉ LE ROBA JULIA ROBERTS A SU VECINO"],
	["MAPACHE","CINE: POR LA MUERTE DE QUÉ ANIMAL SE RETIRA ACE VENTURA EN \"ACE VENTURA: OPERACIÓN ÁFRICA\""],
	["MAQUINISTA","CINE: ¿QUÉ PROFESIÓN TENÍA EL CÓMICO BUSTER KEATON EN SU PELÍCULA MÁS EMBLEMÁTICA?"],
	["MAR","CINE: ¿A QUÉ TIENE MIEDO TRUMAN MÁS QUE A NADA EN EL MUNDO EN \"EL SHOW DE TRUMAN\"?"],
	["MARGARITA","CINE: VERDADERO NOMBRE DE PILA DE RITA HAYWORTH"],
	["MARIA","CINE: NOMBRE DE JULIE ANDREWS EN \"SONRISAS Y LÁGRIMAS\" (1965)","CINE: ¿CÓMO SE LLAMA LA PROTAGONISTA DE \"WEST SIDE STORY\"?","CINE: ¿CUÁL ES EL PREMIO DEL FESTIVAL DE CINE DE SITGES?","CINE: ¿QUÉ NOMBRE LE PUSO FRITZ LANG A LA ANDROIDE MALIGNA QUE SEMBRABA LA DISCORDIA ENTRE LOS REBELDES EN LA CIUDAD FUTURISTA DE SU CÉLEBRE FILM \"METRÓPOLIS\"?"],
	["MARIAN","CINE: ¿QUÉ PERSONAJE HA SIDO INTERPRETADO POR AUDREY HEPBURN, UMA THURMAN, OLIVIA DE HAVILLAND Y MADELEINE STOWE ENTRE OTRAS?"],
	["MARINERO","CINE: ¿CUÁL ES LA PROFESIÓN DE SPENCER TRACY EN LA PELÍCULA \"CAPITANES INTRÉPIDOS\"?"],
	["MARISOL","CINE: PROTAGONISTA DE \"UN RAYO DE LUZ\"","CINE: ¿QUÉ CANTANTE FUE LA NIÑA PRODIGIO DEL CINE ESPAÑOL?"],
	["MARRUECOS","CINE: ¿EN QUÉ PAÍS SE RODÓ LA PELÍCULA \"BLACK HAWK DERRIBADO\"?","CINE: DIRIGIDA POR JOSEPH VON STERNBERG, CON MARLENE DIETRICH Y GARY COOPER","CINE: ¿QUÉ PELÍCULA TERMINA CON MARLENE DIETRICH CAMINANDO DESCALZA POR EL DESIERTO TRAS EL DESTACAMENTO DE LA LEGIÓN EN QUE IBA GARY COOPER?","CINE: ¿EN QUÉ PAÍS COMIENZA LA ACCIÓN DE \"EL HOMBRE QUE SABÍA DEMASIADO\", DE ALFRED HITCHCOCK?"],
	["MARTY","CINE: PELÍCULA POR LA QUE ERNEST BORGNINE GANÓ EL OSCAR AL MEJOR ACTOR EN 1955","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1955"],
	["MARVIN","CINE: APELLIDO DEL ACTOR LLAMADO LEE QUE TRABAJÓ EN \"LA LEYENDA DE LA CIUDAD SIN NOMBRE\""],
	["MASCOTAS","CINE: ACE VENTURA ES UN DETECTIVE DE.."],
	["MASH","CINE: ¿QUÉ PELÍCULA, QUE POSTERIORMENTE FUE SERIE DE TELEVISIÓN, LANZÓ A LA FAMA AL DIRECTOR ROBERT ALTMAN?","CINE: ¿QUÉ PELÍCULA AMBIENTADA EN UN HOSPITAL DE CAMPAÑA EN VIETNAM DIO PIE A UNA EXITOSÍSIMA SERIE DE TELEVISIÓN?"],
	["MATADOR","CINE: ¿CUÁL ES LA PELÍCULA MÁS TORERA DE PEDRO ALMODÓVAR?","CINE: UN ASESINO A SUELDO RECIBE UN ENCARGO EN CIUDAD DE MÉXICO"],
	["MATILDA","CINE: ELLA TIENE EL PODER PARA HACER DE ESTE MUNDO UN VERDADERO JUEGO DE NIÑOS. TE HABLO DE.."],
	["MATRIX","CINE: ¿DE QUÉ PELÍCULA SON LOS PERSONAJES NEO Y TRINITY?","CINE: PISTA: SIGUE AL CONEJO BLANCO","CINE: GAZAPOS DE PELÍCULAS: EN LA TERRAZA ESTÁ NEO DISPARANDO TODO LO QUE TIENE CONTRA UN AGENTE QUE LO ESQUIVA TODO, PERO, CURIOSAMENTE LA FACHADA ACRISTALADA QUE HAY DETRÁS NO SUFRE IMPACTO ALGUNO. ¿EN QUÉ PELÍCULA?","CINE: FRASES DE CINE: \"¿CREES QUE LO QUE RESPIRAS ES AIRE?\"","CINE: ¿QUÉ PELÍCULA LE GANÓ TODOS LOS OSCARS TÉCNICOS A \"STAR WARS. EPISODIO I: LA AMENAZA FANTASMA\"?","CINE: ANDY WACHOWSKI Y LARRY/LANA WACHOWSKI SON LOS DOS HERMANOS RESPONSABLES DE ESTA SAGA DE PELÍCULAS DE CIENCIA FICCIÓN A CADA ENTREGA MÁS DECEPCIONANTE","CINE: NEO DESCUBRE QUE LA REALIDAD COTIDIANA EN LA QUE VIVE ENVUELTO NO ES MÁS QUE UN SUEÑO GENERADO POR UNA INMENSA MÁQUINA. UNA NOCHE CONTACTA CON TRINITY Y CONOCE A MORFEO, QUE LO DESPIERTA DEL SUEÑO","CINE: ¿QUÉ PELÍCULA RECIBIÓ 4 OSCARS EN 1999 AL MONTAJE, SONIDO, EFECTOS DE SONIDO Y EFECTOS ESPECIALES?"],
	["MAURICE","CINE: DISNEY: CÓMO SE LLAMA EL PADRE DE BELLA"],
	["MAVERICK","CINE: COMEDIA PROTAGONIZADA POR MEL GIBSON Y JODIE FOSTER","CINE: MEL GIBSON, JODIE FOSTER Y JAMES GARDNER, EN QUÉ PELÍCULA INTERVINIERON JUNTOS","CINE: ¿CÓMO APODAN A TOM CRUISE EN \"TOP GUN\"?"],
	["MAX","CINE: DISNEY: CÓMO SE LLAMA EL PERRO DE ERIC EN LA PELÍCULA 'LA SIRENITA'"],
	["MAXIMUS","CINE: NOMBRE DE RUSSELL CROWE EN 'GLADIATOR'"],
	["MECHERO","CINE: ¿DÓNDE ESTÁ ESCONDIDA LA CÁMARA DE FOTOS EN \"VACACIONES EN ROMA\"?"],
	["MEDICINA","CINE: ¿EN QUÉ ES LICENCIADO JULIO MEDEM?"],
	["MEDICO","CINE: ¿DE QUÉ HACE ANTONIO FERRANDIS EN \"EXTRAMUROS\"?","CINE: ¿CUÁL ES LA PROFESIÓN DE TOM CRUISE EN LA PELÍCULA \"EYES WIDE SHUT\"?"],
	["MEDIOCRE","CINE: SAMUEL GOLDWIN: \"ESA PELÍCULA ES MÁS QUE MAGNÍFICA, ES .............\""],
	["MEME","CINE: ¿CÓMO SE LLAMA LA CHICA A LA QUE INTERPRETA INGRID RUBIO EN \"EL FARO DEL SUR\"?"],
	["MERRIN","CINE: ¿CÓMO SE APELLIDA EL CURA QUE AYUDA A DAMIEN KARRAS EN \"EL EXORCISTA\"?"],
	["MERRY","CINE: \"EL SEÑOR DE LOS ANILLOS\": ¿QUÉ PERSONAJE INTERPRETA DOMINIC MONAGHAN?"],
	["METROPOLIS","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA DE CIENCIA FICCIÓN DE LA HISTORIA DEL CINE?","CINE: EN EL CIENTÍFICO LOCO DE QUÉ PELÍCULA SE BASÓ PETER SELLERS PARA EL PAPEL DEL DR. STRANGELOVE","CINE: PELÍCULA FUTURISTA DE FRITZ LANG RODADA EN 1926 QUE CONTABA CON MÁS DE 3000 EXTRAS"],
	["MEXICO","CINE: ¿A DÓNDE HUYEN CASI SIEMPRE LOS PERSONAJES DE LAS PELÍCULAS DE SAM PECKINPAH?","CINE: ¿CUÁL ES EL PAÍS DE PROCEDENCIA DE \"AMORES PERROS\"?","CINE: ¿EN QUÉ PAÍS ESTÁ RODADA \"EL CALLEJÓN DE LOS MILAGROS\"?"],
	["MICHAEL","CINE: EN QUÉ PELÍCULA TIENE ALAS JOHN TRAVOLTA","CINE: ¿EN QUÉ PELÍCULA ERA UN ÁNGEL JOHN TRAVOLTA?"],
	["MIERCOLES","CINE: ¿QUÉ PERSONAJE INTERPRETA CHRISTINA RICCI EN \"LA FAMILIA ADDAMS\"?"],
	["MIERDA","CINE: FERNANDO FERNÁN GÓMEZ: \"ESTO DEL CINE ES UNA ...........\""],
	["MIFUNE","CINE: LA ÚLTIMA PELÍCULA DEL GRUPO DOGMA, DIRIGIDA POR SOREN KRAGH-JACOBSEN"],
	["MILO","CINE: NOMBRE DEL PROTAGONISTA DE \"ATLANTIS\" (DISNEY)"],
	["MINA","CINE: ¿QUÉ PAPEL INTERPRETA WINONA RYDER EN \"DRÁCULA DE BRAM STOKER\"?"],
	["MINNESOTA","CINE: ¿EN QUÉ ESTADO AMERICANO ESTÁ LA CIUDAD DE WINONA, LUGAR DE NACIMIENTO DE WINONA RYDER?"],
	["MIRAMAX","CINE: NOMBRE DE LA PRODUCTORA DE \"SHAKESPEARE IN LOVE\" (SHAKESPEARE ENAMORADO)"],
	["MIRIAM","CINE: EN LA PELÍCULA DE DIBUJOS \"EL PRÍNCIPE DE EGIPTO\", ¿CÓMO SE LLAMA LA HERMANA DE MOISÉS?"],
	["MISERY","CINE: ¿EN QUÉ PELÍCULA DICE KATHY BATES: \"SOY TU FAN NÚMERO UNO\"?","CINE: ¿QUÉ PELÍCULA LE DIO A KATHY BATES UN OSCAR A LA MEJOR ACTRIZ (EL LIBRO ES DE STEPHEN KING)?"],
	["MISTICA","CINE: ¿CÓMO SE LLAMA LA MUTANTE QUE SE MIMETIZA EN \"X-MEN\"?"],
	["MODESTO","CINE: ¿DÓNDE NACIÓ GEORGE LUCAS?"],
	["MODS","CINE: ¿A QUÉ TRIBU URBANA PERTENECÍA EL PROTAGONISTA DE \"QUADROPHENIA\"?"],
	["MOHAWK","CINE: NOMBRE DEL GREMLIN QUE SE TRANSFORMA EN ARAÑA EN \"GREMLINS 2: LA NUEVA GENERACIÓN\""],
	["MONA","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE BETTE MIDLER EN \"TODOS LA QUERÍAN... ¡MUERTA!\"?"],
	["MONDAY","CINE: UNA MAÑANA UN JOVEN CON TRAJE NEGRO SE DESPIERTA EN LA HABITACIÓN DE UN HOTEL SIN SABER CÓMO HA LLEGADO HASTA ALLÍ.."],
	["MONJA","CINE: PAPEL DE SHIRLEY MACLAINE EN \"DOS MULAS Y UNA MUJER\""],
	["MONO","CINE: ¿CUÁL ES EL ANIMAL DE COMPAÑÍA DE ALADDÍN EN LA PELÍCULA DE DISNEY?"],
	["MONTAJE","CINE: JOSÉ SALCEDO APARECE EN LOS CRÉDITOS DE MUCHAS PELÍCULAS ESPAÑOLAS. ¿EN QUÉ APARTADO?"],
	["MONTECARLO","CINE: ¿EN QUÉ CIUDAD SE RODÓ LA PELÍCULA DE ALFRED HITCHCOCK \"ATRAPA A UN LADRÓN\"?"],
	["MONTMARTRE","CINE: ¿EN QUÉ BARRIO DE PARÍS SE DESARROLLA \"MOULIN ROUGE\"?","CINE: BARRIO DE PARÍS EN QUE SE CONSTRUYERON LOS ESTUDIOS PATHÉ"],
	["MORFEO","CINE: CIENCIA FICCIÓN: ¿QUIÉN ES EL CAPITÁN DE LA NAVE NEBUCHADNEZZAR?","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE LAURENCE FISHBURNE EN \"MATRIX\"?"],
	["MORIREMOS","CINE: \"CUANDO LOS JUDÍOS REGRESEN A SION, Y UN COMETA CRUCE EL CIELO, Y EL SANTO IMPERIO ROMANO RENAZCA, ENTONCES TÚ Y YO...\""],
	["MOZART","CINE: EN LA VIDA DE QUÉ MÚSICO ESTÁ BASADA \"AMADEUS\", GANADORA DE OCHO OSCARS EN 1984"],
	["MUERTOS","CINE: ¿QUÉ DICE QUE VE EL NIÑO DE \"EL SEXTO SENTIDO\"?"],
	["MUFASA","CINE: (DIBUJOS) ¿CÓMO SE LLAMA EL PADRE DE SIMBA?"],
	["MUJERCITAS","CINE: PELÍCULA DE 1994 DIRIGIDA POR GILLIAN ARMSTRONG E INTERPRETADA POR WINONA RYDER, SUSAN SARANDON, TRINI ALVARADO, GABRIEL BYRNE Y CHRISTIAN BALE","CINE: PELÍCULA DE 1933 PROTAGONIZADA POR KATHARINE HEPBURN Y BASADA EN UNA CONOCIDA NOVELA DE LOUISA MAY ALCOTT"],
	["MULA","CINE: ¿QUÉ ANIMAL MONTABA CLINT EASTWOOD EN \"EL BUENO, EL FEO Y EL MALO\"?"],
	["MULAN","CINE: DIBUJOS: ¿DE QUÉ PELÍCULA ES EL DRAGÓN ROJO PEQUEÑO?"],
	["MUNICH","CINE: PELÍCULA DE STEVEN SPIELBERG DE 2005"],
	["MURNAU","CINE: ¿QUIÉN DIRIGIÓ 'AMANECER' (APELLIDO)?","CINE: DIRECTOR DE LAS DOS PELÍCULAS QUE OBTUVIERON OSCARS A LA MEJOR FOTOGRAFÍA EN 1928 Y 1929 (SOLO APELLIDO)","CINE: ¿QUIÉN DIRIGIÓ \"NOSFERATU\" (1922) (SOLO APELLIDO)?"],
	["MURPHY","CINE: NOMBRE DEL AGENTE DE POLICÍA QUE DA SU CUERPO Y TAL VEZ SU ALMA EN 'ROBOCOP'"],
	["MUSHU","CINE: DISNEY: CÓMO SE LLAMA EL PEQUEÑO DRAGÓN QUE ACOMPAÑA A MULÁN"],
	["MUSICA","CINE: ¿QUÉ ENSEÑA EL \"PROFESOR HOLLAND\"?"],
	["MUSICAL","CINE: ¿A QUÉ GÉNERO CINEMATOGRÁFICO PERTENECE LA PELÍCULA \"LA CALLE 42\", RODADA EN EL AÑO 1933, Y CONOCIDA EN ESPAÑA COMO \"RISAS Y LÁGRIMAS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"DIRTY DANCING\"?","CINE: GÉNERO CINEMATOGRÁFICO DE LA PELÍCULA \"CANTANDO BAJO LA LLUVIA\"","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA DE FRANCIS FORD COPPOLA \"CORAZONADA\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"SOMBRERO DE COPA\"?"],
	["MUSICALES","CINE: ¿EN QUÉ TIPO DE PELÍCULAS DESTACÓ FRED ASTAIRE?"],
	["MUÑECA","CINE: (DIBUJOS) ¿CÓMO LLAMA CARIÑOSAMENTE VAGABUNDO A DAMA?"],
	["MYSTIQUE","CINE: ¿A QUÉ MUTANTE INTERPRETABA LA ACTRIZ REBECCA ROMIJN STAMOS EN \"X-MEN\" (EN INGLÉS)?"],
	["NABOO","CINE: STAR WARS: EN QUÉ PLANETA GOBIERNA LA REINA AMIDALA"],
	["NADA","CINE: ¿CUÁL ES EL 'APROPIADO' NOMBRE DEL PERSONAJE PRINCIPAL DE \"ESTÁN VIVOS\"?"],
	["NADIE","CINE: ¿QUIÉN MATÓ A ROGER RABBIT?","CINE: ¿QUIÉN DOBLA A JACKIE CHAN EN SUS PELÍCULAS?","CINE: STAR WARS: QUIÉN MATÓ AL MAESTRO JEDI YODA","CINE: ¿QUIÉN DOBLÓ A ANTONIO BANDERAS EN LAS CANCIONES DE 'EVITA'?"],
	["NAKATOMI","CINE: NOMBRE DEL EDIFICIO DE \"LA JUNGLA DE CRISTAL\""],
	["NALA","CINE: (DIBUJOS) ¿CÓMO SE LLAMA LA MUJER DE SIMBA?","CINE: ¿CÓMO SE LLAMA LA MEJOR AMIGA DE SIMBA EN \"EL REY LEÓN\"?"],
	["NANA","CINE: ¿CÓMO SE LLAMA EL PERRO DE WENDY EN \"PETER PAN\"?"],
	["NAPOLEON","CINE: ¿CÓMO SE LLAMA EL PERRO DE \"SÓLO FALTA EL ASESINO\"?","CINE: APODO DEL CONDENADO A MUERTE QUE AYUDA A LA POLICÍA EN \"ASALTO A LA COMISARÍA DEL DISTRITO 13\"","CINE: ¿QUÉ PERSONAJE HISTÓRICO HA SIDO REPRESENTADO EN CINE MAYOR NÚMERO DE VECES?"],
	["NARANJA","CINE: ¿DE QUÉ COLOR ES LA TRADICIONAL CAMISETA DE BRUCE WILLIS EN \"EL QUINTO ELEMENTO\"?"],
	["NAVARONE","CINE: LOS CAÑONES DE QUÉ LOCALIDAD DEBE VOLAR GREGORY PECK"],
	["NELL","CINE: PELÍCULA DE 1994 DIRIGIDA POR MICHAEL APTED E INTERPRETADA POR JODIE FOSTER, LIAM NEESON Y NATASHA RICHARDSON"],
	["NENA","CINE: ¿QUÉ CANCIÓN CANTA SARA MONTIEL CUANDO MUERE EN \"EL ÚLTIMO CUPLÉ\"?","CINE: UN ESCRITOR BLOQUEADO SE REFUGIA EN EL CAMPO Y ENTABLA UNA RELACIÓN DE AMOR PLATÓNICO CON UNA ADOLESCENTE. DE QUÉ PELÍCULA AMBIENTADA EN GALICIA SE TRATA"],
	["NEO","CINE: ¿CÓMO SE LLAMA 'EL ELEGIDO' EN \"MATRIX\"?","CINE: \"MATRIX\": KEANU REEVES INTERPRETA A.."],
	["NINA","CINE: ¿CUÁL ES EL NOMBRE DE JENNIFER ANISTON EN LA PELÍCULA \"MUCHO MÁS QUE AMIGOS\"?"],
	["NINGUNA","CINE: ¿CUÁNTAS VECES PERDIÓ EL SOMBRERO INDIANA JONES EN \"EN BUSCA DEL ARCA PERDIDA\"?"],
	["NINGUNO","CINE: ¿CUÁNTOS OSCARS CONSIGUIERON LAS PELÍCULAS DE CHARLES CHAPLIN?","CINE: ¿CUÁNTOS OSCARS GANÓ \"CADENA PERPETUA\"?","CINE: OSCARS 2002: ¿CUÁNTOS OSCARS CONSIGUIÓ \"GANGS OF NEW YORK\"?","CINE: ¿CUÁNTOS ESCOCESES DE LOS QUE SALÍAN EN \"BRAVEHEART\" LLEVABAN CALZONCILLOS BAJO EL KILT?","CINE: ¿CUÁNTOS OSCARS GANÓ \"EL PADRINO, PARTE III\"?","CINE: ¿QUÉ PARENTESCO HAY ENTRE LOS DIRECTORES ELOY DE LA IGLESIA Y ÁLEX DE LA IGLESIA?","CINE: \"EL COLOR PÚRPURA\" DE STEVEN SPIELBERG ESTUVO NOMINADA A 11 OSCARS. ¿CUÁNTOS CONSIGUIÓ?","CINE: ¿CUÁNTOS OSCARS AL MEJOR DIRECTOR OBTUVO STANLEY KUBRICK?","CINE: ¿CUÁNTOS OSCARS SE LLEVÓ \"EL RESPLANDOR\"?","CINE: BARBARA STANWYCK FUE NOMINADA CINCO VECES A LOS OSCAR. ¿CUÁNTOS DE ELLOS GANÓ?","CINE: ¿CUÁNTOS OSCARS RECIBIÓ ALFRED HITCHCOCK COMO MEJOR DIRECTOR?","CINE: ¿CUÁNTOS PUNTOS LE QUEDAN A BRUCE WILLIS EN SU LICENCIA DE TAXISTA AL FINALIZAR LA PELÍCULA \"EL QUINTO ELEMENTO\"?"],
	["NIOBE","CINE: \"MATRIX\": NOMBRE DE LA ANTIGUA NOVIA DE MORFEO"],
	["NIXON","CINE: ¿POR QUÉ PELÍCULA FUE NOMINADO EN 1996 AL OSCAR ANTHONY HOPKINS?"],
	["NIÑOS","CINE: ¿CON QUIÉNES NO SOPORTABA RODAR ALFRED HITCHCOCK?"],
	["NO","CINE: ES STEVEN SPIELBERG EL DIRECTOR DE 'JURASSIC PARK III'","CINE: FUE WALT DISNEY EL INVENTOR DE LOS DIBUJOS ANIMADOS","CINE: EN LA PELÍCULA... ¿HUBO BESO ENTRE MULDER Y SCULLY?"],
	["NOE","CINE: ¿QUÉ PAPEL HACÍA JOHN HUSTON EN \"LA BIBLIA\", DIRIGIDA POR ÉL MISMO?"],
	["NORUEGA","CINE: ¿QUÉ PAÍS CONFUNDE SIEMPRE KURT RUSSELL CON SUECIA EN \"LA COSA\"?"],
	["NOSFERATU","CINE: PELÍCULA DIRIGIDA EN 1978 POR WERNER HERZOG","CINE: EN 1922 MURNAU DIRIGIÓ UNA GRAN PELÍCULA DE TERROR. SE LLAMA.."],
	["NOSTROMO","CINE: ¿CÓMO SE LLAMA LA NAVE DE LA QUE SE HIZO CARGO LA TENIENTE RIPLEY, TRIPULADA POR 'OCHO' PASAJEROS?","CINE: ¿CÓMO SE LLAMA LA NAVE DONDE TIENE LUGAR LA PELÍCULA \"ALIEN, EL OCTAVO PASAJERO\"?"],
	["NOVIOS","CINE: COMEDIA DE ENREDO DIRIGIDA POR JOAQUÍN ORISTRELL: ARTURO, DUEÑO DE UN RESTAURANTE DE ÉXITO ESTÁ LIADO CON SU PINCHE DE COCINA. CUANDO ROMPE CON ELLA, ESTA DECIDE SEDUCIR A SU HIJO PARA QUE ÉL PAGUE LA BODA.."],
	["NUEVE","CINE: ¿CUÁNTOS GOYAS CONSIGUIÓ EN 1992 \"BELLE EPOQUE\"?","CINE: ¿CUÁNTAS CARTAS LE MANDARON A BERTA SEGÚN LA PELI DE MARTÍN PATINO?","CINE: ¿CUÁNTOS OSCARS LOGRÓ EN 1958 LA PELÍCULA 'GIGI'?","CINE: ¿CUÁNTOS MILES DE MILLONES DE PESETAS COSTÓ \"THE MATRIX\"?","CINE: ¿CUÁNTAS PELÍCULAS REALIZARON JUNTOS SPENCER TRACY Y KATHARINE HEPBURN?","CINE: ¿CUÁNTOS OSCARS GANÓ LA PELÍCULA DE BERNARDO BERTOLUCCI \"EL ÚLTIMO EMPERADOR\"?","CINE: ¿CUÁNTOS OSCARS GANÓ \"EL PACIENTE INGLÉS\"?"],
	["OAKLEY","CINE: ¿DE QUÉ MARCA SON LAS GAFAS QUE USA CÍCLOPE EN \"X-MEN\"?"],
	["OCHO","CINE: ¿CUÁNTOS OSCARS GANÓ LA PELÍCULA \"CABARET\"?","CINE: ¿CUÁNTOS OSCARS OBTUVO \"LO QUE EL VIENTO SE LLEVÓ\"?","CINE: ¿CUÁNTAS NOMINACIONES TUVO \"EL EXORCISTA\"?","CINE: ¿CUÁNTOS OSCARS SE LLEVÓ LA PELÍCULA \"GANDHI\" (EN LETRAS)?"],
	["OCTOPUSSY","CINE: DESPUÉS DE QUÉ PELÍCULA AFIRMÓ ROGER MOORE ESTAR CANSADO DEL AGENTE 007 (AUNQUE NO FUESE LA ÚLTIMA)","CINE: ¿QUÉ PELÍCULA DE JAMES BOND SE RODÓ EN EL LAKE PALACE HOTEL (SITUADO EN MITAD DEL LAGO PICHOLA, EN LA CIUDAD DE UDAIPUR, INDIA)?"],
	["ODESSA","CINE: ¿EN QUÉ CIUDAD RUSA TRANSCURRE LA ACCIÓN DE \"EL ACORAZADO POTEMKIN\"?","CINE: EN 'EL ACORAZADO POTEMKIN', DE QUÉ CIUDAD ES LA CÉLEBRE ESCALINATA DONDE MUEREN MASACRADAS CIENTOS DE PERSONAS"],
	["OKLAHOMA","CINE: ¿DÓNDE DA CLASES ANTONIO RESINES EN \"AMANECE, QUE NO ES POCO\"?"],
	["OLIVER","CINE: ¿QUÉ PELÍCULA MUSICAL DIRIGIÓ CAROL REED EN 1968?","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1968"],
	["ONCE","CINE: ¿CUÁNTAS NOMINACIONES LOGRÓ \"SHAKESPEARE ENAMORADO\" EN 1999?","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ \"TITANIC\"?","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ \"BEN-HUR\" EN 1959?"],
	["OREJAS","CINE: ¿QUÉ ES LO QUE NO SOPORTA QUE LE TOQUEN AL HERMANO DE MARY EN \"ALGO PASA CON MARY\"? LAS.."],
	["ORFANATO","CINE: ¿DÓNDE TRANSCURRE LA ACCIÓN DE \"EL ESPINAZO DEL DIABLO\"?"],
	["OSCAR","CINE: PELÍCULA POR LA QUE JOHN LANDIS FUE NOMINADO AL RAZZIE AL PEOR DIRECTOR DE 1991","CINE: ¿CÓMO SE LLAMABA PETER COYOTE EN 'LUNAS DE HIEL'?"],
	["OSCARS","CINE: ¿QUÉ FUERON PRESENTADOS POR PRIMERA VEZ EN EL HOTEL ROOSEVELT DE HOLLYWOOD EL 16 DE MAYO DE 1929?"],
	["OSO","CINE: ¿A QUÉ ANIMAL INTENTA EDUCAR FERNANDO FERNÁN GÓMEZ EN \"FEROZ\"?"],
	["OSTIA","CINE: ¿EN QUÉ SONORA CIUDAD FUE ASESINADO PIER PAOLO PASOLINI?"],
	["OTTO","CINE: FELE MARTÍNEZ ENAMORA CON SU PAPEL EN \"LOS AMANTES DEL CÍRCULO POLAR\". ¿CUÁL ERA EL NOMBRE DE SU PERSONAJE?"],
	["OVERLOOK","CINE: ¿CÓMO SE LLAMA EL HOTEL DONDE TRANSCURRE LA TRAMA DE \"EL RESPLANDOR\"?"],
	["PAJARO","CINE: DISNEY: ¿CUÁL ES LA PRIMERA PALABRA QUE PRONUNCIA BAMBI?"],
	["PALACE","CINE: ¿CÓMO SE LLAMA LA PELÍCULA DE TRICICLE?"],
	["PALERMO","CINE: LUGAR DE NACIMIENTO, EN 1897, DEL DIRECTOR DE CINE FRANK CAPRA"],
	["PALPATINE","CINE: STAR WARS: ¿CÓMO SE LLAMA EL SENADOR DE NABOO?","CINE: ¿CUÁL ES EL NOMBRE DEL MALVADO EMPERADOR DE \"LA GUERRA DE LAS GALAXIAS\"?"],
	["PANDORA","CINE: PLANETA EN EL QUE TRANSCURRE LA TRAMA DE \"AVATAR\""],
	["PAPA","CINE: ¿QUÉ APODO TENÍA STEVE MCQUEEN EN \"CAZADOR A SUELDO\"?"],
	["PARAMOUNT","CINE: COMPAÑÍA PRODUCTORA DE LA PELÍCULA 'OFICIAL Y CABALLERO'"],
	["PARIS","CINE: ¿DÓNDE TRANSCURRE LA ACCIÓN DE \"IRMA LA DULCE\"?","CINE: ¿QUÉ CIUDAD LES QUEDARÁ SIEMPRE A LOS PROTAGONISTAS DE \"CASABLANCA\"?","CINE: ABRIL-1902: EN QUÉ CIUDAD INAUGURA LOS ESTUDIOS VINCENNES EL PRODUCTOR FRANCÉS CHARLES PATHÉ","CINE: ¿EN QUÉ CIUDAD NACIÓ EL DIRECTOR DE CINE POLACO ROMAN POLANSKI?","CINE: ¿EN QUÉ CIUDAD ESTUDIA SABRINA DURANTE SU ESTANCIA EN EUROPA?","CINE: ¿EN QUÉ CAPITAL SE DESARROLLA LA PELÍCULA \"NINOTCHKA\" PROTAGONIZADA POR GRETA GARBO?","CINE: ¿A DÓNDE SE DIRIGÍAN LOS CHICOS DE \"DESTINO FINAL\" CUANDO SE SALVARON DEL ACCIDENTE DE AVIÓN?"],
	["PATRICIA","CINE: ¿CÓMO SE LLAMA LA ÚNICA HIJA DE ALFRED HITCHCOCK?"],
	["PATTON","CINE: ¿CON QUÉ PELÍCULA OBTUVO GEORGE C. SCOTT UN OSCAR?","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1970"],
	["PAULA","CINE: ¿CÓMO SE LLAMA NATALIA VERBEKE EN \"EL OTRO LADO DE LA CAMA\"?","CINE: ¿QUÉ HIJA DE ANTONIO MOLINA PROTAGONIZÓ JUNTO A ÓSCAR LADOIRE \"OPERA PRIMA\"?"],
	["PECKER","CINE: ¿EN QUÉ PELÍCULA DE JOHN WATERS APARECE CHRISTINA RICCI?","CINE: ¿QUÉ PELÍCULA DIRIGIÓ JOHN WATERS EN 1999?"],
	["PELICULAS","CINE: STANLEY DONEN: \"QUIEN DIGA QUE LAS ............... NO SURGEN DE LA COLABORACIÓN ES IDIOTA. ES UNA CUESTIÓN DE CUÁNTO Y CON QUIÉN COLABORAS\""],
	["PELIGROSA","CINE: ¿CÓMO ES UNA TERAPIA CON ROBERT DE NIRO?","CINE: HISTORIA DE LOS OSCAR: ¿POR QUÉ PELÍCULA CONSIGUIÓ SU PRIMER OSCAR BETTE DAVIS?"],
	["PENE","CINE: ¿QUÉ PARTE DEL CUERPO HUMANO ALABA ERIC IDLE EN \"EL SENTIDO DE LA VIDA\"?"],
	["PENICILINA","CINE: ¿CON QUÉ TRAFICA ORSON WELLES EN \"EL TERCER HOMBRE\"?"],
	["PERDICION","CINE: TÍTULO EN ESPAÑOL DE... \"DOUBLE INDEMNITY\""],
	["PERIODICOS","CINE: ¿QUÉ COLOCA IRMA LA DULCE EN LA VENTANA PARA EVITAR QUE PASE LA LUZ?"],
	["PERIODISTA","CINE: PROFESIÓN DE CLARK GABLE EN LA OSCARIZADA \"SUCEDIÓ UNA NOCHE\" (1934)","CINE: ¿CUÁL ES LA PROFESIÓN DE JAMES STEWART EN \"HISTORIAS DE FILADELFIA\"?","CINE: ¿CUÁL ES LA PROFESIÓN DE JENNIFFER JASON LEIGH EN \"EL GRAN SALTO\"?","CINE: ¿QUÉ PROFESIÓN TIENE EL PERSONAJE INTERPRETADO POR WES CRAVEN EN SU CAMEO EN \"ELLOS\"?","CINE: ¿CUÁL ES LA PROFESIÓN DE CLINT EASTWOOD EN \"EJECUCIÓN INMINENTE\"?","CINE: ¿QUÉ PROFESIÓN TIENE GEORGE CLOONEY EN \"UN DÍA INOLVIDABLE\"?","CINE: PROFESIÓN DE CARY GRANT EN \"LUNA NUEVA\"","CINE: ¿QUÉ PROFESIÓN TENÍA KIRK DOUGLAS EN \"EL GRAN CARNAVAL\"?","CINE: ¿QUÉ PROFESIÓN TENÍA MARCELLO MASTROIANNI EN \"SOSTIENE PEREIRA\"?"],
	["PERSONA","CINE: UNA ACTRIZ SE QUEDA MUDA DURANTE UNA REPRESENTACIÓN DE 'MEDEA'"],
	["PERTURBADO","CINE: ¿QUÉ CORTO DE SANTIAGO SEGURA GANÓ UN GOYA?"],
	["PEYTON","CINE: ¿CÓMO SE LLAMA REBECCA DE MORNAY EN \"LA MANO QUE MECE LA CUNA, ES LA MANO QUE DOMINA EL MUNDO\"?"],
	["PHILADELPHIA","CINE: ¿POR QUÉ PELÍCULA OBTUVO TOM HANKS SU PRIMER OSCAR?","CINE: ¿EN QUÉ PELÍCULA HIZO ANTONIO BANDERAS DE NOVIO DE TOM HANKS?","CINE: ¿POR QUÉ PELÍCULA OBTUVO TOM HANKS EL OSCAR AL MEJOR ACTOR EN 1994?","CINE: LA PRIMERA MUJER DE ANTONIO BANDERAS, ANA LEZA, APARECIÓ CON ÉL EN UNA PELÍCULA, ¿CUÁL?"],
	["PHILLIPE","CINE: ¿CÓMO SE LLAMA EL CABALLO DE BELLA EN \"LA BELLA Y LA BESTIA\" DE DISNEY?"],
	["PICADO","CINE: ¿QUÉ POSICIÓN DE LA CÁMARA TIENDE A ACHATAR LA FIGURA?","CINE: UNA ANGULACIÓN DE LA CÁMARA POR ENCIMA DEL OBJETO ENFOCADO ES UN.."],
	["PILGRIM","CINE: ¿CÓMO SE LLAMA EL CABALLO HERIDO EN LA PELÍCULA \"EL HOMBRE QUE SUSURRABA A LOS CABALLOS\"?"],
	["PINOCHO","CINE: ¿CUÁL FUE EL SEGUNDO LARGOMETRAJE DE WALT DISNEY?","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LA MEJOR BANDA SONORA DE 1940?","CINE: EN LA CARA DE QUÉ PERSONAJE DISNEY SE TRANSFORMA LA DEL GENIO EN \"ALADDÍN\""],
	["PINTOR","CINE: ¿CUÁL ERA LA PROFESIÓN DE TONY TODD EN \"CANDYMAN\", ANTES DE SER UNA LEYENDA URBANA?","CINE: PROFESIÓN DE GREG KINNEAR EN \"MEJOR... IMPOSIBLE\""],
	["PIPPIN","CINE: \"EL SEÑOR DE LOS ANILLOS\": ¿QUÉ PERSONAJE INTERPRETA BILLY BOYD?"],
	["PIZZA","CINE: ¿QUÉ TIPO DE COMIDA TIRÓ ELLIOTT AL SUELO CUANDO E.T. LE ASUSTÓ?"],
	["POCAHONTAS","CINE: ¿POR QUÉ PELÍCULA GANÓ EL OSCAR A LA MEJOR BANDA SONORA MUSICAL O DE COMEDIA DE 1995 ALAN MENKEN?","CINE: ¿QUÉ INDIA SE ENAMORA DE UN SOLDADO EN UNA PELÍCULA DE DISNEY?"],
	["POLICIA","CINE: \"EL SILENCIO DE LOS CORDEROS\": PROFESIÓN DEL PADRE DE LA PROTAGONISTA"],
	["POLICIACO","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"AMOR Y MUERTE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL BESO DEL ASESINO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL DETECTIVE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"F/X: EFECTOS MORTALES\"?","CINE: ¿A QUÉ GÉNERO CINEMATOGRÁFICO PERTENECE LA PELÍCULA \"OJOS QUE TE ACECHAN\", DE STEPHAN ELLIOT?"],
	["POLITICOS","CINE: EN LAS VERSIONES CLÁSICAS DE \"EL PLANETA DE LOS SIMIOS\" CADA RAZA TENÍA UNA FUNCIÓN: CHIMPANCÉS, AMISTOSOS. GORILAS, GUERREROS... ¿Y LOS ORANGUTANES?"],
	["POLTERGEIST","CINE: ¿EN QUÉ PELÍCULA LA PEQUEÑA CAROLINE ES SECUESTRADA POR ENTES DEL MÁS ALLÁ?","CINE: FRASES DE PELÍCULA: \"MAMÁ, MAMÁ, VEO LA LUZ...\""],
	["PONGO","CINE: ¿QUÉ OTRO PERSONAJE DISNEY HACE UN CAMEO EN \"OLIVER Y SU PANDILLA\"?"],
	["POPEYE","CINE: ¿QUÉ PERSONAJE DE DIBUJOS ANIMADOS INTERPRETÓ ROBIN WILLIAMS EN UNA DE SUS PRIMERAS PELÍCULAS?"],
	["PORNO","CINE: ¿A QUÉ GÉNERO DE PELÍCULAS PERTENECERÍA ESTA CONVERSACIÓN DE ENTELEQUIA PURA: \"-OOOH YEEEEEA! OOOH YEAAAAA! -YES, YES, YES! COME ON, COME ON, YES!\"?","CINE: ¿EN QUÉ TIPO DE CINE DESTACÓ NACHO VIDAL?"],
	["PORTUGUESA","CINE: ¿QUÉ NACIONALIDAD TENÍA EL PESCADOR INTERPRETADO POR SPENCER TRACY EN \"CAPITANES INTRÉPIDOS\"?"],
	["PRIMAS","CINE: PARENTESCO QUE UNÍA A RITA HAYWORTH Y GINGER ROGERS"],
	["PRIMERA","CINE: ¿QUÉ PELÍCULA DE LA TRILOGÍA ORIGINAL DE \"LA GUERRA DE LAS GALAXIAS\" DIRIGIÓ GEORGE LUCAS?"],
	["PRIMERO","CINE: ¿EN QUÉ ASALTO TUMBA POR PRIMERA VEZ EL POTRO ITALIANO A APOLLO EN \"ROCKY\"?"],
	["PRIMOS","CINE: ¿CUÁL ERA EL PARENTESCO DE CYRANO Y ROXANNE?"],
	["PRINCE","CINE: ¿QUIÉN COMPUSO LA BANDA SONORA DE \"BATMAN\", DE TIM BURTON?"],
	["PRINCESA","CINE: \"EL SILENCIO DE LOS CORDEROS\": NOMBRE DEL PERRITO DEL MALO"],
	["PRIS","CINE: ¿CÓMO SE LLAMA EL PERSONAJE INTERPRETADO POR DARYL HANNAH EN \"BLADE RUNNER\"?"],
	["PRISION","CINE: ¿QUÉ ERA \"LA ROCA\"?"],
	["PRODUCTOR","CINE: EN CALIDAD DE QUÉ APARECE DANNY DEVITO EN LOS CRÉDITOS DE \"PULP FICTION\"","CINE: INDUSTRIAL QUE ASUME LAS CARGAS FINANCIERAS DE UN FILM"],
	["PRODUCTORES","CINE: BILLY WILDER: \"LOS ................, EXCEPTO LOS GRANDES, SON AQUÉLLOS QUE COMO NO SABÍAN ESCRIBIR, NO SABÍAN DIRIGIR, NO SABÍAN ACTUAR, NO SABÍAN COMPONER..., ACABAN POR ESTAR A LA CABEZA DE TODO\""],
	["PROSTITUTA","CINE: ¿QUÉ PROFESIÓN TENÍA MASSIEL EN \"LA VIDA ALEGRE\"?","CINE: ¿QUÉ PROFESIÓN TENÍA LA ACTRIZ ELISABETH SHUE EN LA PELÍCULA \"LEAVING LAS VEGAS\"?"],
	["PSICOSIS","CINE: LA MADRE DE JAMIE LEE CURTIS INTERPRETÓ UNA DE LAS ESCENAS MÁS FAMOSAS DEL CINE EN ESTA PELÍCULA","CINE: ¿QUÉ FILM CLÁSICO DE HITCHCOCK FUE DESCRITO POR ÉL COMO 'UNA PELÍCULA GRACIOSA'?","CINE: CAMEOS DE ALFRED HITCHCOCK: ¿EN QUÉ PELÍCULA PODEMOS VERLE CON SOMBRERO FUERA DE UNA OFICINA?","CINE: FRASES DE CINE: \"EL MEJOR AMIGO DE UN CHICO ES SU MADRE\"","CINE: TÍTULO EN ESPAÑOL DE... \"PSYCHO\"","CINE: ¿EN QUÉ PELÍCULA INTERPRETA ANTHONY PERKINS LOS PAPELES DE MADRE E HIJO?"],
	["PUBLICIDAD","CINE: ¿EN QUÉ CAMPO TRABAJA HABITUALMENTE LA DIRECTORA ISABEL COIXET?"],
	["QUEEN","CINE: ¿QUIÉN INTERPRETA EL TEMA PRINCIPAL DE \"FLASH GORDON\"?","CINE: GRUPO AUTOR DE LA BANDA SONORA DE 'LOS INMORTALES'"],
	["QUIMERA","CINE: ¿CÓMO SE LLAMA EL VIRUS DE \"MISIÓN IMPOSIBLE 2\"?"],
	["QUINCE","CINE: ¿CUÁNTOS ASALTOS DISPUTAN ROCKY BALBOA Y APOLLO CREED LA PRIMERA VEZ QUE SE ENFRENTAN (\"ROCKY\")?"],
	["RACHEL","CINE: NOMBRE DEL PERSONAJE QUE INTERPRETA SEAN YOUNG EN \"BLADE RUNNER\"","CINE: ¿CÓMO SE LLAMA LA REPLICANTE CON LA QUE SE FUGA HARRISON FORD EN \"BLADE RUNNER\"?"],
	["RAMBO","CINE: ¿EN QUÉ SAGA PROTAGONIZADA POR UN VETERANO DE VIETNAM ES RICHARD CRENNA SU CORONEL?","CINE: ¿A QUÉ PERSONAJE DE FICCIÓN IMITABA GIZMO EN \"GREMLINS 2: LA NUEVA GENERACIÓN\"?","CINE: ¿A QUÉ SAGA DE PELÍCULAS DIO ORIGEN LA NOVELA DEL NORTEAMERICANO DAVID MORELL \"PRIMERA SANGRE\"?","CINE: ¿POR QUÉ NOMBRE SE CONOCÍA AL PERSONAJE DE SYLVESTER STALLONE EN \"ACORRALADO\"?"],
	["RAN","CINE: ¿CÓMO SE LLAMA LA VERSIÓN DE KUROSAWA DE 'EL REY LEAR'?","CINE: ¿CÓMO SE LLAMA LA PELÍCULA DE AKIRA KUROSAWA CONSIDERADA COMO SU OBRA MAESTRA Y A CUYO RODAJE DEDICÓ 10 AÑOS?"],
	["RANAS","CINE: ¿QUÉ LLUEVE EN \"MAGNOLIA\"?"],
	["RAPHAEL","CINE: PROTAGONISTA DE \"MI GRAN NOCHE\" DE ÁLEX DE LA IGLESIA"],
	["RASPUTIN","CINE: ¿QUÉ PERSONAJE HISTÓRICO MUERE EN \"TORMENTA EN SAN PETERSBURGO\"?"],
	["RATON","CINE: ¿QUÉ ANIMAL BAILABA CON GENE KELLY EN \"LEVANDO ANCLAS\"?"],
	["RATONES","CINE: ¿EN QUÉ TRANSFORMA ANJELICA HUSTON A LOS NIÑOS EN \"LA MALDICIÓN DE LAS BRUJAS\"?"],
	["RAZA","CINE: ¿QUÉ PELÍCULA TUVO COMO GUIONISTA A FRANCO?","CINE: PELÍCULA FRANQUISTA POR EXCELENCIA"],
	["REALISMO","CINE: ¿CÓMO SE LLAMA EL ESTILO CINEMATOGRÁFICO EN EL QUE PODEMOS ENCUADRAR LA PELÍCULA 'TRISTANA' DE LUIS BUÑUEL?"],
	["REBECA","CINE: \"MIRE SU ROPA INTERIOR. LA BORDARON PARA ELLA LAS MONJAS DE SANTA CLARA\". ¿PELÍCULA?","CINE: ¿QUÉ PELÍCULA DIRIGIDA POR ALFRED HITCHCOCK DIO NOMBRE EN ESPAÑA A UNA PRENDA DE VESTIR?","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA EN HOLLYWOOD DE ALFRED HITCHCOCK?","CINE: CAMEOS DE ALFRED HITCHCOCK: ¿EN QUÉ PELÍCULA SE ENCUENTRA ESPERANDO EN UNA CABINA?","CINE: FRASES DE CINE: \"¿VERDAD QUE NO SE PUEDE ESTAR CUERDO VIVIENDO CON EL DIABLO?\"","CINE: ¿QUÉ PELÍCULA COMIENZA CON LA FRASE \"ANOCHE SOÑÉ QUE VOLVÍA A MANDERLEY\"?","CINE: ÚNICA PELÍCULA DE ALFRED HITCHCOCK GANADORA DEL OSCAR","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1940"],
	["REBECCA","CINE: ¿CÓMO SE LLAMA LA MADRE DE SIMON EN \"EL INOLVIDABLE SIMON BIRCH\"?"],
	["REBELDES","CINE: ¿CON QUÉ PELÍCULA DEBUTÓ EN EL CINE PATRICIA ARQUETTE?","CINE: ¿EN QUÉ PELÍCULA, QUE LES LANZÓ A LA FAMA, SALÍAN LOS SIGUIENTES ACTORES: MATT DILLON, TOM CRUISE, EMILIO ESTEVEZ?","CINE: TRABAJARON JUNTOS EN ELLA CAGE, DAMON, DEPP, SWAYZE COMO PANDILLEROS JUVENILES","CINE: ¿EN QUÉ PELÍCULA MATT DILLON HACE DE UN CHICO MALO LLAMADO DALLAS WINSTON?","CINE: ¿EN QUÉ PELÍCULA APARECEN DALLAS Y PONYBOY?"],
	["RECUERDA","CINE: CAMEOS DE ALFRED HITCHCOCK: ¿EN QUÉ PELÍCULA APARECE SALIENDO DE UN ASCENSOR?","CINE: TÍTULO EN ESPAÑOL DE... \"SPELLBOUND\"","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA DE HITCHCOCK CON INGRID BERGMAN?","CINE: ¿EN QUÉ PELÍCULA DE ALFRED HITCHCOCK COLABORÓ SALVADOR DALÍ DISEÑANDO LOS DECORADOS PARA UNA CÉLEBRE SECUENCIA ONÍRICA?"],
	["RED","CINE: ¿CÓMO SE LLAMA EL PERSONAJE INTERPRETADO POR MORGAN FREEMAN EN LA PELÍCULA \"CADENA PERPETUA\"?"],
	["REENCUENTRO","CINE: ¿EN QUÉ FILM DE LAWRENCE KASDAN SE ELIMINÓ DEL MONTAJE FINAL EL PAPEL QUE INTERPRETABA KEVIN COSTNER?"],
	["REGAN","CINE: NOMBRE PROPIO DE LA NIÑA DE \"EL EXORCISTA\""],
	["REINA","CINE: NOMBRE DE LA DAMA DE \"LA DAMA Y EL VAGABUNDO\""],
	["RELOJ","CINE: ¿QUÉ OBJETO ERA MUY IMPORTANTE PARA BRUCE WILLIS EN \"PULP FICTION\"?"],
	["REPARTO","CINE: ¿CÓMO LLAMAMOS A LA RELACIÓN DE ACTORES DE UN FILM?"],
	["REPLICANTES","CINE: ¿CON QUÉ PALABRA SE DESIGNA A LOS ROBOTS NEXUS EN \"BLADE RUNNER\"?"],
	["RICK","CINE: ¿CÓMO SE LLAMA EL PROTAGONISTA DE 'CASABLANCA'?","CINE: ¿A QUIÉN SE ATRIBUYE, DE FORMA INEXACTA, LA FRASE \"SIEMPRE NOS QUEDARÁ PARÍS\"?"],
	["RIGGS","CINE: ¿CUÁL ES EL APELLIDO DEL POLICÍA QUE INTERPRETA MEL GIBSON EN \"ARMA LETAL\"?"],
	["RIPLEY","CINE: ¿CÓMO SE LLAMA SIGOURNEY WEAVER EN 'ALIEN'?"],
	["ROBBY","CINE: ¿CÓMO SE LLAMA EL SIMPÁTICO ROBOT DE \"PLANETA PROHIBIDO\"?"],
	["ROBOCOP","CINE: ¿CÓMO SE LLAMABA EL ROBOT POLICÍA AL SERVICIO DE LA LEY Y EL ORDEN, PROTAGONISTA DE UNA CONOCIDA PELÍCULA DE PAUL VERHOEVEN, QUE FUE CREADO A PARTIR DEL CUERPO ACRIBILLADO A BALAZOS DE UN AGENTE DE POLICÍA?","CINE: ¿EN QUÉ PELÍCULA CON TÍTULO DE POLICÍA DEL FUTURO MUEREN 144 PERSONAS?"],
	["ROCKY","CINE: ¿QUÉ PELÍCULA LE ARREBATÓ EL OSCAR A \"TAXI DRIVER\" DE SCORSESE?","CINE: BOXEADOR INTERPRETADO POR SYLVESTER STALLONE EN VARIAS PELÍCULAS","CINE: ¿CUÁL FUE LA PELÍCULA QUE LANZÓ A LA FAMA A SYLVESTER STALLONE?","CINE: OSCAR A LA MEJOR PELÍCULA DE 1976 (MUY, MUY FAMOSA Y SORPRENDENTE)","CINE: UN CHICO DEL SUR DE FILADELFIA QUE TIENE UN GOLPE DE SUERTE PARA ENFRENTARSE EN EL CUADRILÁTERO CONTRA EL CAMPEÓN.."],
	["RODIN","CINE: CAMILLE CLAUDEL, INTERPRETADA POR ISABELLE ADJANI, FUE LA AMANTE DE ESTE CÉLEBRE ARTISTA FRANCÉS"],
	["ROJO","CINE: ¿DE QUÉ COLOR ES EL CHUBASQUERO QUE VISTE CECILIA ROTH MIENTRAS ESPERA A SU HIJO PARA IR AL TEATRO EN \"TODO SOBRE MI MADRE\"?","CINE: UNA MODELO CONOCE A UN JUEZ RETIRADO QUE SE PASA EL TIEMPO ESCUCHANDO CLANDESTINAMENTE LAS CONVERSACIONES TELEFÓNICAS DE SUS VECINOS"],
	["ROJOS","CINE: ¿CON QUÉ PELÍCULA GANÓ WARREN BEATTY EL OSCAR AL MEJOR DIRECTOR?"],
	["ROMA","CINE: ¿EN QUÉ CIUDAD NACIÓ EL DIRECTOR ROBERTO ROSSELLINI?"],
	["RONSON","CINE: ¿CON QUÉ MARCA DE ENCENDEDOR DA FUEGO JAMES BOND A SUS CHICAS?"],
	["ROSA","CINE: COMPLETA EL TÍTULO: \"EL NOMBRE DE LA .........\"","CINE: DISNEY: EN \"LA BELLA DURMIENTE\", LA PRINCESA SE OCULTA EN EL BOSQUE BAJO EL NOMBRE DE..","CINE: ¿DE QUÉ COLOR ESTÁ PINTADO EL SUBMARINO DE \"OPERACIÓN PACÍFICO\"?"],
	["ROSE","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE KATE WINSLET EN \"TITANIC\"?"],
	["ROSEBUD","CINE: ¿QUÉ PALABRA ERA CLAVE EN \"CIUDADANO KANE\"?","CINE: ¿CUÁL ES LA PALABRA QUE PRONUNCIA EL PERSONAJE DE WILLIAM RANDOLPH HEARST ANTES DE MORIR EN \"CIUDADANO KANE\"?","CINE: ¿CÓMO SE LLAMABA EL TRINEO DE CIUDADANO KANE?"],
	["ROXANNE","CINE: ¿CÓMO SE LLAMÓ EL MODERNO REMAKE DE CYRANO DE BERGERAC PROTAGONIZADO POR DARYL HANNAH?"],
	["RUEDAS","CINE: \"¿CÍCLOPE? ¿TORMENTA? Y USTED QUIÉN SE SUPONE QUE ES, ¿..........?\""],
	["RUFUS","CINE: NOMBRE DEL APÓSTOL NEGRO QUE APARECE EN \"DOGMA\""],
	["RUSA","CINE: NACIONALIDAD DE LA PELÍCULA 'URGA, EL TERRITORIO DEL AMOR'","CINE: ¿DE QUÉ NACIONALIDAD ERA EL LIGUE DE SILKE EN \"HOLA, ¿ESTÁS SOLA?\"?"],
	["RUSIA","CINE: PAÍS DE ORIGEN DE YUL BRYNNER"],
	["RUSO","CINE: ¿CON QUÉ IDIOMA EXCITARÍAS A JAMIE LEE CURTIS EN \"UN PEZ LLAMADO WANDA\"?"],
	["SABOTAJE","CINE: CAMEOS DE ALFRED HITCHCOCK: ¿EN QUÉ PELÍCULA PODEMOS VERLE EN UN QUIOSCO?"],
	["SABRINA","CINE: PELÍCULA POR LA QUE AUDREY HEPBURN FUE NOMINADA AL OSCAR A LA MEJOR ACTRIZ PROTAGONISTA DE 1954","CINE: ¿QUÉ REMAKE DE SYDNEY POLLACK TIENE NOMBRE DE MUJER?"],
	["SADAKO","CINE: ¿CÓMO SE LLAMA LA NIÑA DE \"RINGU\"?"],
	["SAGITARIO","CINE: ¿CON QUÉ PELÍCULA DEBUTÓ EN LA DIRECCIÓN EL ESCRITOR VICENTE MOLINA FOIX?"],
	["SALCHICHA","CINE: ¿QUÉ LE DECÍA INGRID BERGMAN A GREGORY PECK QUE QUERÍA COMER EN \"RECUERDA\"?"],
	["SALLY","CINE: COMPLETA EL TÍTULO: \"CUANDO HARRY ENCONTRÓ A...\"","CINE: ¿A QUIÉN ENCONTRÓ HARRY?"],
	["SALSA","CINE: ¿DÓNDE ESTÁ EL SECRETO DEL GUISO EN \"TOMATES VERDES FRITOS\"?"],
	["SALTA","CINE: ¿QUÉ CANCIÓN CANTA GUILLERMO TOLEDO DESPUÉS DE HACER EL AMOR POR PRIMERA VEZ CON PAZ VEGA EN \"EL OTRO LADO DE LA CAMA\"?"],
	["SALVAJE","CINE: SAM PECKINPAH HIZO UNA GRAN PELÍCULA CON UN \"GRUPO...\""],
	["SAM","CINE: \"EL SEÑOR DE LOS ANILLOS\": ¿QUÉ PERSONAJE INTERPRETA SEAN ASTIN?","CINE: ¿CÓMO SE LLAMA EL PIANISTA DE \"CASABLANCA\"?","CINE: ¿QUÉ PERSONAJE DE \"LA COMUNIDAD DEL ANILLO\" ES INTERPRETADO POR UNO DE LOS CHAVALES DE \"LOS GOONIES\"?","CINE: ¿QUÉ PERSONAJE TOCA \"EL TIEMPO PASARÁ\" EN \"CASABLANCA\"?"],
	["SANGUINARIO","CINE: ¿QUÉ TÍTULO SE DIO EN ESPAÑA A \"HALLOWEEN 2\"?"],
	["SAPO","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE JORDI MOLLÀ EN \"NADIE CONOCE A NADIE\"?"],
	["SAREK","CINE: STAR TREK: ¿CÓMO SE LLAMA EL PADRE DE SPOCK?"],
	["SARK","CINE: ¿CÓMO SE LLAMA EL MALO DE LA PELÍCULA \"TRON\"?"],
	["SARUMAN","CINE: \"EL SEÑOR DE LOS ANILLOS\": ¿QUÉ PERSONAJE INTERPRETÓ CHRISTOPHER LEE?"],
	["SATURNO","CINE: AUNQUE \"2001...\" TRANSCURRE EN JÚPITER, ¿EN QUÉ PLANETA TRANSCURRE EN REALIDAD LA ACCIÓN EN EL LIBRO?"],
	["SCAR","CINE: NOMBRE DEL MALO EN 'EL REY LEÓN'","CINE: ¿CÓMO SE LLAMA EL TÍO DE SIMBA?"],
	["SCHWARZENEGGER","CINE: ¿CÓMO SE ESCRIBE EL APELLIDO DE ARNOLD?","CINE: TODOS CONOCEMOS AL ACTOR QUE INTERPRETÓ PRIMERO A CONAN PERO ¿CÓMO SE ESCRIBE SU APELLIDO?"],
	["SCOOP","CINE: UNA ESTUDIANTE NORTEAMERICANA RECIBE UNA PRECIADA INFORMACIÓN PARA DESENMASCARAR A UN ASESINO EN SERIE"],
	["SEATTLE","CINE: ¿QUÉ CIUDAD, CONOCIDA POR SER LA PATRIA DEL GRUNGE, ES EL ESCENARIO DE \"SOLTEROS\"?"],
	["SEBASTIAN","CINE: NOMBRE DEL PERSONAJE QUE INTERPRETA WILLIAM SANDERSON EN \"BLADE RUNNER\""],
	["SEBULBA","CINE: STAR WARS: ¿CÓMO SE LLAMA EL ALIENÍGENA QUE ES RIVAL DE ANAKIN EN LA CARRERA DE VAINAS?","CINE: STAR WARS: ¿A QUIÉN VENCE EL JOVEN ANAKIN EN LA CARRERA DEL EPISODIO I?"],
	["SECUENCIA","CINE: SERIE DE ESCENAS QUE FORMAN PARTE DE UNA UNIDAD NARRATIVA CINEMATOGRÁFICA"],
	["SEIS","CINE: ¿CUÁNTAS VECES SE CASÓ INGMAR BERGMAN?","CINE: ¿CUÁNTOS PREMIOS GOYA OBTUVO \"EL DÍA DE LA BESTIA\"?","CINE: ¿CUÁNTOS OSCARS OBTUVO LA SEGUNDA PARTE DE \"EL PADRINO\"?","CINE: ¿CUÁNTOS OSCARS OBTUVO \"LA GUERRA DE LAS GALAXIAS: UNA NUEVA ESPERANZA\"?"],
	["SELLOS","CINE: ¿QUÉ SON LAS \"NUEVE REINAS\"?"],
	["SENTENCIA","CINE: NOMBRE DEL PERSONAJE DE LEE VAN CLEEF EN \"EL BUENO, EL FEO Y EL MALO\""],
	["SEPARADOS","CINE: DESPUÉS DE VARIAS DISCUSIONES Y LAS DEMANDAS SENTIMENTALES DE UNA PAREJA EN CRISIS, BROOKE DECIDE ROMPER SU RELACIÓN CON SU NOVIO GARY.."],
	["SEVEN","CINE: SIETE PECADOS CAPITALES","CINE: FRASES DE CINE: \"QUE EL CABRÓN TENGA EL CARNET DE UNA BIBLIOTECA NO SIGNIFICA QUE SEA YODA\"","CINE: ¿QUÉ PELÍCULA PROTAGONIZADA POR BRAD PITT TRATA SOBRE LOS PECADOS CAPITALES?"],
	["SEVILLA","CINE: ¿DE QUÉ FAMOSA CIUDAD ES LA PLAZA QUE SALE EN \"LAWRENCE DE ARABIA\"?","CINE: ¿EN QUÉ CIUDAD SE DESARROLLA LA TRAMA DE \"NADIE CONOCE A NADIE\"?","CINE: CIUDAD EN QUE TRANSCURRE LA PELÍCULA \"SOLAS\""],
	["SEXO","CINE: ¿POR QUÉ LO LLAMAN AMOR CUANDO QUIEREN DECIR...?"],
	["SEÑALES","CINE: PELÍCULA QUE TENÍA COMO TEMA LOS CÍRCULOS GIGANTES DE LAS COSECHAS","CINE: MEL GIBSON ES UN EXSACERDOTE QUE ENCUENTRA MISTERIOSOS CÍRCULOS EN SU PLANTACIÓN DE MAÍZ"],
	["SHAKESPEARE","CINE: ESCRITOR MÁS ADAPTADO AL CINE"],
	["SHANE","CINE: ¿CUÁL ES EL TÍTULO ORIGINAL DE \"RAÍCES PROFUNDAS\"?"],
	["SHANG","CINE: (DIBUJOS) ¿DE QUIÉN SE ENAMORA MULÁN?"],
	["SHELL","CINE: POR EL HEREDERO DE QUÉ PETROLERA SE HACE PASAR TONY CURTIS EN \"CON FALDAS Y A LO LOCO\""],
	["SHREK","CINE: PELÍCULA DE ANIMACIÓN SOBRE UN OGRO, UN ASNO Y UNA PRINCESA"],
	["SI","CINE: ESTUVO NOMINADA \"CADENA PERPETUA\" A MEJOR PELÍCULA","CINE: ACTUÓ KATHY BATES EN LA ARCHICONOCIDA PELÍCULA DE JAMES CAMERON \"TITANIC\""],
	["SICILIA","CINE: ¿EN QUÉ REGIÓN ITALIANA SE DESARROLLA LA PELÍCULA \"EL GATOPARDO\" DE VISCONTI?"],
	["SID","CINE: EN LA PELÍCULA \"LA EDAD DE HIELO\", ¿CÓMO SE LLAMA EL PEREZOSO?"],
	["SIDA","CINE: ¿DE QUÉ ENFERMEDAD MURIÓ EL ACTOR ROCK HUDSON?","CINE: ¿QUÉ TEMA TIENEN EN COMÚN LAS PELÍCULAS DE \"PHILADELPHIA\" Y \"EN EL FILO DE LA DUDA\"?"],
	["SIETE","CINE: ¿CUÁNTOS HIJOS POSEE LA FAMILIA VON TRAPP EN \"SONRISAS Y LÁGRIMAS\" (1965) (EN LETRA)?","CINE: ¿CUÁNTOS OSCARS GANÓ \"LAWRENCE DE ARABIA\"?","CINE: ¿CUÁNTOS OSCARS GANÓ LA PELÍCULA 'EL PUENTE SOBRE EL RÍO KWAI'?","CINE: ¿CUÁNTOS ERAN LOS MAGNÍFICOS EN LA PELÍCULA DE JOHN STURGES?","CINE: ¿CUÁNTOS GOYAS OBTUVO \"LA NIÑA DE TUS OJOS\" DE FERNANDO TRUEBA?","CINE: ¿CUÁNTOS ERAN LOS GOONIES?","CINE: ¿CUÁNTOS DÍAS DE RODAJE SE NECESITARON PARA RODAR LA ESCENA DE LA DUCHA DE \"PSICOSIS\" (LETRA)?","CINE: HISTORIA DE LOS OSCAR: ¿CUÁNTOS OSCAR CONSIGUIÓ \"LOS MEJORES AÑOS DE NUESTRA VIDA\" (LETRA)?","CINE: ¿CUÁNTOS OSCARS OBTUVO LA PELÍCULA 'EVA AL DESNUDO'?","CINE: ¿CUÁNTOS OSCARS GANÓ \"LA LISTA DE SCHINDLER\"?","CINE: ¿EN CUÁNTAS PELÍCULAS INTERPRETÓ ROGER MOORE EL PAPEL DE JAMES BOND?","CINE: ¿CUÁNTAS PARTES TIENE \"LOCA ACADEMIA DE POLICÍA\"?"],
	["SIMBA","CINE: LEONCITO PROTAGONISTA DE 'EL REY LEÓN'"],
	["SIMON","CINE: ¿CÓMO SE LLAMA EL ROBOT CON EL QUE ENTRENA LARA EN LA ESCENA INICIAL DE \"TOMB RAIDER\" (2001)?"],
	["SION","CINE: SEGÚN \"THE MATRIX\", LA ÚLTIMA CIUDAD HUMANA ES.."],
	["SIOUX","CINE: TRIBU INDIA A LA QUE SE UNE KEVIN COSTNER EN \"BAILANDO CON LOBOS\" (1990)"],
	["SIRENAS","CINE: ¿EN QUÉ PELÍCULA WINONA RYDER HACÍA DE HIJA DE CHER?","CINE: ¿EN QUÉ PELÍCULA DEBUTÓ LA ACTRIZ CHRISTINA RICCI JUNTO A CHER Y WINONA RYDER?","CINE: ¿CUÁL FUE EL PRIMER DESNUDO INTEGRAL EN LA PANTALLA GRANDE DE ELLE MACPHERSON?"],
	["SITH","CINE: STAR WARS: CON QUÉ NOMBRE SON CONOCIDOS LOS JEDIS OSCUROS"],
	["SKYWALKER","CINE: ¿CÓMO SE LLAMA EL RANCHO EN EL QUE ESTÁN LAS OFICINAS DE GEORGE LUCAS?"],
	["SMEE","CINE: ¿CÓMO SE LLAMA EL CONTRAMAESTRE DEL CAPITÁN GARFIO EN \"PETER PAN\"?"],
	["SMITH","CINE: ¿CÓMO SE LLAMA EL PROTAGONISTA DE \"1984\"?"],
	["SMOKE","CINE: ¿EN QUÉ PELÍCULA HACÍA HARVEY KEITEL DE FOTÓGRAFO AMATEUR Y VENDEDOR DE TABACO?"],
	["SOBRINO","CINE: ¿QUÉ PARENTESCO TIENE SUPUESTAMENTE ANDY GARCÍA CON AL PACINO EN LA PELÍCULA \"EL PADRINO\"?"],
	["SOFIA","CINE: \"ABRE LOS OJOS\": CÉSAR ES UN JOVEN MILLONARIO, CON GRAN ÉXITO ENTRE LAS MUJERES, QUE UNA NOCHE SE ENAMORA DE..","CINE: NOMBRE DE PENÉLOPE CRUZ EN LA PELÍCULA \"ABRE LOS OJOS\""],
	["SOLARIS","CINE: PELÍCULA DE ANDREI TARKOWSKI, BASADA EN UNA NOVELA DE STANISLAW LEM"],
	["SOLAS","CINE: GOYAS 1999: MEJOR GUIÓN ORIGINAL A BENITO ZAMBRANO POR LA PELÍCULA.."],
	["SOLITAIRE","CINE: ¿CÓMO SE LLAMA LA ECHADORA DE CARTAS QUE PIERDE SUS PODERES AL ACOSTARSE CON 007 EN \"VIVE Y DEJA MORIR\"?"],
	["SOMALIA","CINE: EN LA GUERRA CIVIL DE QUÉ PAÍS TRANSCURRE LA ACCIÓN DE \"BLACK HAWK DERRIBADO\" (2001)"],
	["SOMBRA","CINE: PAUL VERHOEVEN ES EL DIRECTOR DEL FILME CUYO TÍTULO ES \"EL HOMBRE SIN...\""],
	["SOMBRERO","CINE: ¿QUÉ PRENDA CASI PIERDE EN MÚLTIPLES OCASIONES INDIANA JONES?","CINE: ¿QUÉ UTILIZA COMO ARMA EL SIRVIENTE DE GOLDFINGER?"],
	["SORAN","CINE: DE LA SAGA 'STAR TREK', EN SU PELÍCULA \"S.T. VII, LA PRÓXIMA GENERACIÓN\", EL CAPITÁN KIRK Y EL CAPITÁN PICARD LUCHAN CONTRA EL LOCO DR.."],
	["SOSPECHA","CINE: TÍTULO EN ESPAÑOL DE... \"SUSPICION\"","CINE: CARY GRANT, JOAN FONTAINE, HITCHCOCK, 1941... ¿PELÍCULA?","CINE: ¿POR QUÉ PELÍCULA OBTUVO UN OSCAR COMO ACTRIZ PROTAGONISTA JOAN FONTAINE?"],
	["SOTO","CINE: EN LA PELÍCULA \"LA EDAD DE HIELO\", CÓMO SE LLAMA EL DIENTES DE SABLE MALO"],
	["SOÑADORES","CINE: TÍTULO DE LA PELÍCULA: MICHAEL PITT Y LOUIS GARRET DIRIGIDOS POR BERNARDO BERTOLUCCI"],
	["SPEED","CINE: FRASES DE PELÍCULA: \"PREGUNTA DE EXAMEN, LISTILLO\"","CINE: FRASES DE CINE: \"¡NO BAJE DE LOS 50 O EL AUTOBÚS EXPLOTARÁ!\""],
	["SPIDERMAN","CINE: ¿CUÁL FUE LA PELÍCULA MÁS TAQUILLERA EN ESPAÑA EN 2002?"],
	["STARGATE","CINE: PELÍCULA DE 1994 DIRIGIDA POR ROLAND EMMERICH E INTERPRETADA POR KURT RUSSELL, JAMES SPADER Y JAYE DAVIDSON"],
	["STAVRO","CINE: EL VILLANO MÁS FAMOSO DE LA SAGA 007 SE LLAMA.."],
	["STING","CINE: ¿QUÉ CANTANTE PARTICIPÓ COMO ACTOR EN \"DUNE\"?","CINE: ¿QUÉ CANTANTE ENSEÑA A PAUL ATREIDES A COMBATIR EN \"DUNE\"?","CINE: ¿QUIÉN ES AS EN LA PELÍCULA 'QUADROPHENIA'?"],
	["STORM","CINE: ¿A QUÉ MUTANTE INTERPRETA LA ACTRIZ HALLE BERRY EN \"X-MEN\" (EN INGLÉS)?","CINE: PARA SOBREVIVIR, DEBERÁ RESOLVER UN ENIGMA, CUYA SOLUCIÓN LE DESTRUIRÁ O LE PERMITIRÁ EMPEZAR DE NUEVO.."],
	["STRICKLAND","CINE: ¿QUÉ PROFESOR PERSIGUE A MARTY POR CONSIDERARLE UN VAGO EN \"REGRESO AL FUTURO\"?"],
	["STRIPTEASE","CINE: ¿QUÉ PELÍCULA OBTUVO EL GOLDEN RASPBERRY A LA PEOR PELÍCULA DEL AÑO EN 1996?","CINE: DEMI NECESITA DINERO Y SE BUSCA UN CURRO POCO CORRIENTE. QUÉ PELÍCULA ES"],
	["SUBMARINO","CINE: ¿QUÉ ERA EL OCTUBRE ROJO?","CINE: ¿QUÉ VEHÍCULO SE INTRODUCÍA EN EL CUERPO DE UN SER HUMANO EN \"VIAJE ALUCINANTE\"?"],
	["SUECA","CINE: NACIONALIDAD DE \"EL SÉPTIMO SELLO\"","CINE: NACIONALIDAD DEL ACTOR MAX VON SYDOW (\"EL SÉPTIMO SELLO\", \"EL ROSTRO\"...)"],
	["SUECIA","CINE: ¿EN QUÉ PAÍS NACIÓ GRETA GARBO?"],
	["SUERTE","CINE: ¿QUÉ PELÍCULA DE ERNESTO TELLERÍA TIENE MÚSICA DE BARRICADA?"],
	["SUIZA","CINE: ¿EN QUÉ PAÍS MURIÓ AUDREY HEPBURN?"],
	["SUNDANCE","CINE: FESTIVAL DE CINE ESTADOUNIDENSE INDEPENDIENTE QUE PROYECTA OBRAS DE DIRECTORES QUE TRABAJAN AL MARGEN DE HOLLYWOOD","CINE: ¿CUÁL ES EL PRINCIPAL FESTIVAL DE CINE INDEPENDIENTE?"],
	["SUPERIOR","CINE: ¿CÓMO SE LLAMA EL PUEBLO DE ARIZONA DONDE SE DESARROLLA LA ACCIÓN DE 'GIRO AL INFIERNO'?"],
	["SUPERMAN","CINE: ¿QUÉ SUPERHÉROE HIZO FAMOSO AL ACTOR CHRISTOPHER REEVE?","CINE: \"¿ES UN PÁJARO? ¿ES UN AVIÓN? NO, ES...\"","CINE: FRASES DE PELÍCULA: \"SERÍA LA MEJOR ENTREVISTA DESDE QUE MOISÉS HABLÓ CON DIOS\""],
	["SUSAN","CINE: ¿A QUIÉN SE BUSCABA DESESPERADAMENTE EN LA PELÍCULA DE 1985?"],
	["SUSPENSE","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ASESINATO EN EL ORIENT EXPRESS\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ATRACO PERFECTO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CALMA TOTAL\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CAMINO DE CORRUPCIÓN\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CONSPIRACIÓN PARA MATAR\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL CUERVO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"EL INFORME PELÍCANO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"LA CAZA DEL LOBO ROJO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"LA COMUNIDAD\"?","CINE: ACCIÓN DRAMÁTICA QUE DIFIERE O RETARDA SU DESENLACE A BASE DE INTERFERENCIAS CON OTRA ACCIÓN PARALELA, SUSCITANDO UNA MAYOR TENSIÓN Y EMOCIÓN EN EL ESPECTADOR"],
	["SUSPENSO","CINE: EL PERICH: \"CASI TODO EL CINE QUE SE HACE EN ESPAÑA ES CINE DE...\""],
	["TABACO","CINE: ¿QUÉ VICIO TRAE DE CABEZA A JAMES WOODS EN \"LOS OJOS DEL GATO\"?"],
	["TABERNAS","CINE: ¿QUÉ PUEBLO DE ALMERÍA ES CONOCIDO POR SER ESCENARIO DE MUCHAS PELÍCULAS DEL OESTE?"],
	["TAILANDIA","CINE: ¿EN QUÉ PAÍS ACTUAL TIENE LUGAR LA ACCIÓN DE \"ANA Y EL REY DE SIAM\"?","CINE: ¿EN QUÉ PAÍS SE ENCUENTRA EL PUENTE SOBRE EL RÍO KWAI?"],
	["TAIWAN","CINE: PAÍS DE NACIMIENTO DE ANG LEE"],
	["TAMBOR","CINE: DISNEY: ¿QUIÉN INTENTA ENSEÑAR A BAMBI SUS PRIMERAS PALABRAS?"],
	["TANGO","CINE: SAGA DE CARLOS SAURA COMPUESTA POR LAS PELÍCULAS \"SEVILLANAS\", \"FLAMENCO\", \"FADOS\" Y.."],
	["TANQUE","CINE: ¿QUIÉN ES EL QUE DA LOS CURSILLOS ACELERADOS EN LA PELÍCULA \"MATRIX\"?"],
	["TARA","CINE: ¿CÓMO SE LLAMA LA PLANTACIÓN DE LOS O'HARA EN \"LO QUE EL VIENTO SE LLEVÓ\"?"],
	["TARZAN","CINE: ¿CUÁL FUE LA SUPERPRODUCCIÓN DE LA FACTORÍA DISNEY DE 1999?","CINE: ¿CON QUÉ PERSONAJE SE ASOCIA EL NOMBRE DE JOHNNY WEISSMULLER?","CINE: PELÍCULA DE DIBUJOS EN LA CUAL UN NIÑO SE CRÍA EN LA SELVA"],
	["TATOOINE","CINE: ¿CÓMO SE LLAMA EL PLANETA DESÉRTICO EN EL QUE SE INICIA LA TRAMA DE 'STAR WARS'?","CINE: STAR WARS: EN QUÉ PLANETA NACIÓ ANAKIN SKYWALKER"],
	["TATUAJE","CINE: ¿CUÁL FUE LA PRIMERA APARICIÓN DEL DETECTIVE CARVALHO EN LA PANTALLA GRANDE?"],
	["TAXI","CINE: ¿EN QUÉ PELÍCULA SE VE A INGRID RUBIO RAPARSE EL PELO?"],
	["TAXISTA","CINE: ¿CUÁL ES LA PROFESIÓN DE MEL GIBSON EN \"CONSPIRACIÓN\"?","CINE: ¿QUÉ PROFESIÓN TENÍA EL MISÓGINO PERSONAJE DE ALBERTO SAN JUAN EN \"EL OTRO LADO DE LA CAMA\"?","CINE: EN \"LA INVASIÓN DE LOS ULTRACUERPOS\" DE 1978 SALE EL DIRECTOR DE LA ORIGINAL, EN QUÉ PAPEL"],
	["TENEDOR","CINE: DISNEY: CON QUÉ SE PEINA ARIEL EN LA PELÍCULA 'LA SIRENITA'"],
	["TENIS","CINE: ¿QUÉ DEPORTE PRACTICAN SANDRA BULLOCK Y HUGH GRANT EN \"AMOR CON PREAVISO\"?","CINE: ¿QUÉ DEPORTE PRACTICA EL PROTAGONISTA DE \"EXTRAÑOS EN UN TREN\"?"],
	["TEOREMA","CINE: ¿EN QUÉ PELÍCULA DE PASOLINI, TERENCE STAMP REMOVÍA LOS CIMIENTOS DE UNA RESPETABLE FAMILIA BURGUESA?"],
	["TERCERA","CINE: ¿EN QUÉ PARTE DE 'MAD MAX' APARECE TINA TURNER?"],
	["TERMINATOR","CINE: ¿EN QUÉ PELÍCULA APARECE POR PRIMERA VEZ EL CIBORG T-800?","CINE: EL CIBORG MODELO T-800 (LÉASE EXGOBERNADOR DE CALIFORNIA) LLEGA AL PRESENTE DESDE UN FUTURO DOMINADO POR LAS MÁQUINAS PARA ACABAR CON LA MADRE DEL QUE SERÁ EL LÍDER DE LA RESISTENCIA HUMANA. ¿DE QUÉ PELÍCULA SE TRATA?","CINE: ¿QUÉ PELÍCULA PROTAGONIZADA POR ARNOLD SCHWARZENEGGER DIRIGIÓ JAMES CAMERON EN 1984?"],
	["TERROR","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"AUTOPISTA AL INFIERNO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELÍCULA \"PESADILLA EN ELM STREET 3\"?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA 'EL GATO NEGRO'?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA 'EL RESPLANDOR' DE STANLEY KUBRICK?"],
	["TESIS","CINE: FELE MARTÍNEZ, ANA TORRENT, EDUARDO NORIEGA, SNUFF MOVIES... ¿QUÉ PELÍCULA ES?","CINE: ¿DE QUÉ PELÍCULA PODEMOS RECORDAR LA SIGUIENTE FRASE: \"ME LLAMO ÁNGELA Y ME VAN A MATAR\"?","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA DE ALEJANDRO AMENÁBAR?"],
	["TETSUO","CINE: ¿QUIÉN SUFRE DELIRIOS DE GRANDEZA EN 'AKIRA'?"],
	["TEXAS","CINE: ¿DÓNDE NACIÓ ROBERT RODRÍGUEZ?"],
	["THEM","CINE: \"LA HUMANIDAD EN PELIGRO\" ES EL TÍTULO ESPAÑOL DE UNA DE LAS MEJORES PELÍCULAS DE CIENCIA FICCIÓN DE LOS AÑOS 1950. SU TÍTULO ORIGINAL ES BASTANTE MÁS CORTO. ¿CUÁL ES?"],
	["THOMAS","CINE: ¿CÓMO LLAMA LA ABUELA A LUKAS HAAS EN \"MARS ATTACKS!\"?","CINE: ¿CUÁL ERA EL VERDADERO NOMBRE DE PILA DE SEAN CONNERY?"],
	["THOR","CINE: FILME DE 2011 DIRIGIDO POR KENNETH BRANAGH Y PROTAGONIZADO POR CHRIS HEMSWORTH, NATALIE PORTMAN Y ANTHONY HOPKINS"],
	["TIBURON","CINE: ¿EN QUÉ PELI SE DICE \"NECESITAMOS UN BARCO MÁS GRANDE\"?","CINE: PELÍCULA DE 1975 DIRIGIDA POR STEVEN SPIELBERG E INTERPRETADA POR ROBERT SHAW, ROY SCHEIDER, RICHARD DREYFUSS, LORRAINE GARY Y MURRAY HAMILTON","CINE: ¿CÓMO SE TITULA LA PELÍCULA 'JAWS' EN ESPAÑA?"],
	["TIBURONES","CINE: ¿DE QUÉ ANIMALES SE VE RODEADA JACQUELINE BISSET EN LA PELÍCULA DE 1977 \"ABISMO\"?"],
	["TIERRA","CINE: EN ESTA PELÍCULA DE JULIO MEDEM, CARMELO GÓMEZ HACE DE DESPARASITADOR DE LA VID","CINE: ¿EN QUÉ PELÍCULA ACTUARON JUNTAS SILKE Y EMMA SUÁREZ?"],
	["TIFFANY","CINE: ¿CÓMO SE LLAMA \"LA NOVIA DE CHUCKY\"?","CINE: SEGUNDO NOMBRE DE RICHARD GERE"],
	["TIGRE","CINE: ¿CUÁL ES EL PREMIO DEL FESTIVAL DE CINE DE ROTTERDAM?"],
	["TITANIC","CINE: ¿CUÁL FUE LA PELÍCULA MÁS TAQUILLERA DEL SIGLO XX EN ESPAÑA?","CINE: ¿QUÉ PELÍCULA SE PARODIA EN LA ESCENA FINAL DE \"VAYA UN FUGITIVO\"?","CINE: GAZAPOS DE PELÍCULAS: ROSE ROMPE EL CRISTAL Y CONSIGUE UN HACHA CONTRA INCENDIOS PARA RESCATAR A JACK, PERO CURIOSAMENTE EN LA SIGUIENTE ESCENA EL CRISTAL ESTÁ INTACTO. ¿EN QUÉ PELÍCULA?","CINE: FRASES DE CINE: \"SOY EL REY DEL MUNDOOOOO\"","CINE: ¿EN QUÉ PELÍCULA PODEMOS ESCUCHAR \"HYMN TO THE SEA\"?","CINE: ¿QUÉ PELÍCULA GANÓ EL OSCAR A LOS MEJORES EFECTOS ESPECIALES EN 1998?","CINE: DURANTE LAS LABORES DE RECUPERACIÓN DE LOS RESTOS DE UN CÉLEBRE TRANSATLÁNTICO HUNDIDO EN 1912, UNA ANCIANA SE PONE EN CONTACTO CON LOS EXPEDICIONARIOS Y ACUDE AL BARCO DE TRABAJO. ALLÍ NARRA EL IDILIO AMOROSO QUE VIVIÓ CON EL JOVEN JACK","CINE: ¿EN QUÉ PREMIADA PELÍCULA CANTABA CÉLINE DION?","CINE: PELÍCULA DE 1997 DIRIGIDA POR JAMES CAMERON E INTERPRETADA POR LEONARDO DICAPRIO, KATE WINSLET, BILLY ZANE, KATHY BATES Y FRANCES FISHER","CINE: DOS ENAMORADOS, UNA CÁSCARA DE NUEZ Y DEMASIADOS OSCARS. QUÉ PELÍCULA ES","CINE: OSCAR A LA MEJOR PELÍCULA DEL AÑO 1997"],
	["TOBILLO","CINE: ¿DÓNDE LLEVABA BARBARA STANWYCK UNA PULSERA EN \"PERDICIÓN\"?"],
	["TODO","CINE: ¿A QUÉ ES ALÉRGICO MACAULAY CULKIN EN \"MY GIRL\"?"],
	["TODOS","CINE: ¿CUÁNTOS MARINEROS DEL ANDREA GAIL MUEREN EN \"LA TORMENTA PERFECTA\"?"],
	["TOKIO","CINE: ¿EN QUÉ CIUDAD NACIÓ JOAN FONTAINE?"],
	["TONTERIAS","CINE: SEGÚN LA MAMÁ DE FORREST GUMP: \"TONTO ES EL QUE DICE...\""],
	["TONY","CINE: ¿CÓMO SE LLAMA EL PERSONAJE INTERPRETADO POR RICHARD BEYMER EN \"WEST SIDE STORY\"?"],
	["TOOTSIE","CINE: ¿EN QUÉ FILM DE SYDNEY POLLACK SE VISTE DE MUJER DUSTIN HOFFMAN?"],
	["TOPAZ","CINE: CAMEOS DE ALFRED HITCHCOCK: ¿EN QUÉ PELÍCULA PODEMOS VERLE EN SILLA DE RUEDAS?"],
	["TOPOL","CINE: ¿QUIÉN INTERPRETA EN LA PELÍCULA \"EL VIOLINISTA EN EL TEJADO\" LA FAMOSA CANCIÓN 'SI YO FUERA RICO'?"],
	["TORRENTE","CINE: ¿QUIÉN ES FASCISTA, RACISTA, DEL ATLETIC Y EL BRAZO MÁS TONTO DE LA LEY?","CINE: PELÍCULA DE 1997 DIRIGIDA POR SANTIAGO SEGURA E INTERPRETADA POR SANTIAGO SEGURA, JAVIER CÁMARA, NEUS ASENSI, CHUS LAMPREAVE, TONI LEBLANC Y MANUEL MANQUIÑA"],
	["TOTO","CINE: ¿QUÉ GRUPO COMPUSO LA BSO DE \"DUNE\"?","CINE: ¿CÓMO SE LLAMA EL PERRITO DE DOROTHY EN \"EL MAGO DE OZ\"?","CINE: ¿CÓMO SE LLAMA EL PERSONAJE PROTAGONISTA DE 'CINEMA PARADISO'?"],
	["TRAILER","CINE: SERIE DE FRAGMENTOS DE UNA PELÍCULA, MONTADOS Y COMENTADOS, PARA PROPAGANDA DEL FILM"],
	["TRAPECIO","CINE: GINA LOLLOBRIGIDA Y BURT LANCASTER ESTABAN JUNTOS EN.."],
	["TRAVIS","CINE: ¿CUÁL ES EL NOMBRE DE PILA DEL PERSONAJE DE ROBERT DE NIRO EN \"TAXI DRIVER\"?"],
	["TRECE","CINE: ¿CUÁNTAS NOMINACIONES A LOS OSCARS CONSEGUIÓ \"CHICAGO\"?","CINE: ¿CUÁNTOS GOYAS GANÓ \"¡AY, CARMELA!\" EN LA EDICIÓN DE 1990?","CINE: OSCARS 1999: EL FILME \"TODO SOBRE MI MADRE\" FUE GALARDONADO CON EL OSCAR A LA MEJOR PELÍCULA DE HABLA NO INGLESA. QUÉ NÚMERO HACE EN LA FILMOGRAFÍA DE PEDRO ALMODÓVAR"],
	["TRES","CINE: ¿CUÁNTAS PARTES TIENE 'EL SEÑOR DE LOS ANILLOS'?","CINE: ¿CUÁNTOS OSCARS TIENE INGRID BERGMAN?","CINE: ¿EN CUÁNTAS PELÍCULAS DIRIGIÓ ALFRED HITCHCOCK A INGRID BERGMAN?","CINE: ¿DE CUÁNTAS PARTES SE COMPONE LA SAGA DE \"EL PADRINO\"?","CINE: ¿CUÁNTAS PELÍCULAS HAN CONSEGUIDO LOS CINCO OSCARS PRINCIPALES (PELÍCULA, DIRECTOR, ACTOR, ACTRIZ Y GUION) (A 2011)?","CINE: ¿CUÁNTAS PELÍCULAS RODÓ JAMES DEAN?","CINE: ¿CUÁNTOS OSCARS HA GANADO JACK NICHOLSON (A 2011)?","CINE: ¿EN CUÁNTAS TOMAS RODÓ KUBRICK LA ESCENA DEL ASCENSOR LLENO DE SANGRE EN \"EL RESPLANDOR\" (EN LETRAS)?","CINE: ¿CUÁNTOS SOBREVIVEN FINALMENTE EN \"LA GRAN EVASIÓN\"?","CINE: ¿CUÁNTAS VECES SE CANCELÓ LA ENTREGA DE LOS OSCARS?","CINE: ¿CUÁNTOS OSCARS OBTUVO GARY COOPER EN SU CARRERA?","CINE: ¿DE CUÁNTAS PELÍCULAS CONSTA \"REGRESO AL FUTURO\"?","CINE: ¿CUÁNTOS OSCARS CONSIGUIÓ \"LA CONQUISTA DEL OESTE\" (LETRA)?","CINE: ¿CUÁNTOS OSCARS OBTUVO \"CASABLANCA\" (1943)?","CINE: ¿CUÁNTOS PAPELES INTERPRETÓ PETER SELLERS EN \"TELÉFONO ROJO, VOLAMOS HACIA MOSCÚ\"?","CINE: ¿CUÁNTAS PELÍCULAS RODÓ GRACE KELLY CON HITCHCOCK?","CINE: NÚMERO DE OSCARS DE \"LA VIDA ES BELLA\""],
	["TRICICLO","CINE: ¿QUÉ VEHÍCULO UTILIZA EL NIÑO DE \"EL RESPLANDOR\" EN SUS PASEOS POR LOS PASILLOS DEL HOTEL?"],
	["TRIDIMENSIONALES","CINE: ¿QUÉ TIPO DE PELÍCULAS PODRÁS VER CON UNAS GAFAS DE CRISTAL AZUL Y ROJO?"],
	["TRINEO","CINE: ¿QUÉ ES ROSEBUD EN 'CIUDADANO KANE'?"],
	["TRISTAN","CINE: ¿CÓMO SE LLAMA BRAD PITT EN \"LEYENDAS DE PASIÓN\"?"],
	["TROMPETA","CINE: ¿QUÉ INSTRUMENTO TOCA RICHARD GERE EN \"COTTON CLUB\"?"],
	["TRUMAN","CINE: ED HARRIS DIRIGE UN SHOW, ¿QUIÉN LO PROTAGONIZA?"],
	["TURQUIA","CINE: ¿DE DÓNDE ERA ORIGINARIO EL DIRECTOR NORTEAMERICANO ELIA KAZAN?"],
	["TYRELL","CINE: NOMBRE DEL PERSONAJE QUE INTERPRETA JOSEPH TURKEL EN \"BLADE RUNNER\""],
	["ULTRAVIOLETA","CINE: VIOLET ES EL EXPONENTE MÁS AVANZADO DE UNA NUEVA RAZA DE SUPERHUMANOS CON HABILIDADES EXTRAORDINARIAS"],
	["UMBRELLA","CINE: ¿CÓMO SE LLAMA LA CORPORACIÓN QUE CREA EL PELIGROSO VIRUS EN \"RESIDENT EVIL\"?"],
	["UNA","CINE: \"LA MATANZA DE TEXAS\": ¿A CUÁNTAS PERSONAS MATA CARA DE CUERO CON SU SIERRA?"],
	["UNDERGROUND","CINE: CINE INDEPENDIENTE Y EXPERIMENTAL ESTADOUNIDENSE DE LOS AÑOS 1950 Y 1960, REALIZADO CON POCOS MEDIOS Y QUE TRATÓ DE CAMBIAR EL ESQUEMA NARRATIVO TRADICIONAL APOYÁNDOSE EN TEMAS HASTA ENTONCES CONSIDERADOS TABÚ"],
	["UNICORNIO","CINE: ¿QUÉ ANIMAL APARECE EN \"BLADE RUNNER\" DURANTE UN SUEÑO DE DECKARD Y EN FIGURITA DE ORIGAMI?"],
	["UNIVERSAL","CINE: 1912: QUÉ PRODUCTORA DE CINE ES FUNDADA EN HOLLYWOOD","CINE: 1927: DE QUÉ ESTUDIOS FUE FUNDADOR EL FALLECIDO MARCUS LOEW","CINE: COMPAÑÍA PRODUCTORA DE \"CASPER\"","CINE: ¿CON QUÉ COMPAÑÍA SE FUSIONÓ EN 1946 LA PRODUCTORA Y DISTRIBUIDORA CINEMATOGRÁFICA INTERNATIONAL PICTURES?"],
	["UNO","CINE: ¿CUÁNTOS OSCARS TIENE STALLONE?","CINE: ¿CUÁNTOS HIJOS TIENE ESCARLATA EN \"LO QUE EL VIENTO SE LLEVÓ\"?","CINE: ¿CUÁNTOS OSCARS GANÓ GENE KELLY?","CINE: ¿CUÁNTOS OSCARS HA GANADO MICKEY MOUSE?","CINE: ¿CUÁNTOS OSCARS HA GANADO EL DIRECTOR JOSÉ LUIS GARCI?","CINE: ¿CUÁNTOS OSCARS GANÓ LA PELI \"LOS CAÑONES DE NAVARONE\"?","CINE: ¿CUÁNTOS OSCARS OBTUVO GRACE KELLY?"],
	["URSS","CINE: ¿QUÉ PAÍS ENCARGÓ LA REALIZACIÓN DEL FILM \"EL ACORAZADO POTEMKIN\" EN 1925?"],
	["URSULA","CINE: DISNEY: CÓMO SE LLAMA LA BRUJA DE 'LA SIRENITA'","CINE: (DIBUJOS) LA MALVADA BRUJA DEL MAR SE LLAMA..","CINE: \"GEORGE DE LA JUNGLA\": NOMBRE DE LA PROTAGONISTA FEMENINA"],
	["UTOPIA","CINE: ¿QUÉ PELÍCULA TIENE COMO PROTAGONISTAS A NAJWA NIMRI, LEONARDO SBARAGLIA, FELE MARTÍNEZ Y TCHEKY KARYO?","CINE: ¿CÓMO SE LLAMA LA HIJA REBELDE DEL PRESIDENTE DE LOS ESTADOS UNIDOS EN \"2013: RESCATE EN L.A.\"?"],
	["VACAS","CINE: PRIMER LARGOMETRAJE DE JULIO MEDEM, EN 1992"],
	["VALENTINA","CINE: ¿EN QUÉ PELÍCULA DEBUTÓ COMO PROTAGONISTA JORGE SANZ QUE LE MARCÓ TODA SU VIDA?"],
	["VALORUM","CINE: STAR WARS: CUÁL ES EL NOMBRE DEL CANCILLER SUPREMO"],
	["VAMPIRA","CINE: ¿QUÉ ACTRIZ ACEPTÓ TRABAJAR EN \"PLAN 9 FROM OUTER SPACE\" CON LA CONDICIÓN DE NO TENER QUE HABLAR?"],
	["VAMPIROS","CINE: CONTRA QUIÉNES LUCHABA PETER VINCENT"],
	["VEINTIUNO","CINE: HASTA \"LA AMENAZA FANTASMA\", CUÁNTOS AÑOS HACÍA QUE GEORGE LUCAS NO DIRIGÍA (EN LETRAS)"],
	["VENECIA","CINE: ¿EN QUÉ FESTIVAL DE CINE SUELE PRESENTAR SUS PELÍCULAS WOODY ALLEN (FUERA DE COMPETICIÓN)?","CINE: ¿EN QUÉ CIUDAD SE DESARROLLA LA ACCIÓN DE \"LOCURAS DE VERANO\" DE DAVID LEAN?","CINE: ¿EN QUÉ CIUDAD ESTÁ AMBIENTADA LA PELÍCULA \"MÁS FUERTE QUE SU DESTINO\"?","CINE: ¿EN QUÉ CIUDAD SE CELEBRA EL FESTIVAL DE CINE CONOCIDO COMO LA \"MOSTRA\"?"],
	["VERDE","CINE: ¿DE QUÉ COLOR ES LA SANGRE DE LOS \"CRITTERS\"?","CINE: ¿DE QUÉ COLOR ERA LA ROPA INTERIOR DE \"IRMA LA DULCE\"?","CINE: ¿DE QUÉ COLOR ES LA SANGRE DE KRUEGER EN \"PESADILLA EN ELM STREET\"?"],
	["VETERINARIA","CINE: PROFESIÓN DE CAMERON DIAZ EN \"CÓMO SER JOHN MALKOVICH\""],
	["VIENA","CINE: ¿EN QUÉ CIUDAD TRANSCURRE LA ACCIÓN DE 'EL TERCER HOMBRE'?","CINE: ¿EN QUÉ CIUDAD SE DESARROLLA LA ACCIÓN DE \"ANTES DEL AMANECER\"?"],
	["VIENNA","CINE: ¿CÓMO SE LLAMA EL PERSONAJE DE JOAN CRAWFORD EN \"JOHNNY GUITAR\"?"],
	["VIETNAM","CINE: DURANTE QUÉ GUERRA TRANSCURRE PARTE DE LA VIDA DE FORREST GUMP","CINE: ¿EN QUÉ GUERRA SE DESARROLLA \"LA CHAQUETA METÁLICA\"?","CINE: ¿DE QUÉ PAÍS ES \"EL OLOR DE LA PAPAYA VERDE\"?"],
	["VIOLONCHELO","CINE: ¿QUÉ INSTRUMENTO TOCA SIGOURNEY WEAVER EN \"CAZAFANTASMAS\"?"],
	["VISTAS","CINE: COMPLETA TÍTULO: \"UNA HABITACIÓN CON...\""],
	["VIVEN","CINE: UN ACCIDENTE DE AVIÓN EN LOS ANDES DA PIE A UNA PELÍCULA CONMOVEDORA BASADA EN UN HECHO REAL, CON CANIBALISMO DE POR MEDIO"],
	["VIVIR","CINE: \"IKIRU\" ES EL TÍTULO DE UNA PELÍCULA DE KUROSAWA QUE EN ESPAÑA SE TITULÓ.."],
	["VOLKSWAGEN","CINE: ¿DE QUÉ MARCA ERA EL COCHE QUE CONDUCÍA ANNIE HALL?"],
	["VOLVER","CINE: PELÍCULA DE PEDRO ALMODÓVAR DEL AÑO 2006"],
	["VOORHEES","CINE: APELLIDO DE JASON, ASESINO DE LA SAGA \"VIERNES 13\", A PARTIR DE LA SEGUNDA ENTREGA"],
	["VULCANO","CINE: STAR TREK: ¿DE QUÉ PLANETA ES ORIGINARIO SPOCK?"],
	["WATERPOLO","CINE: ¿EN QUÉ DEPORTE DESTACÓ EN SU JUVENTUD BUD SPENCER?"],
	["WATTO","CINE: STAR WARS: ¿CÓMO SE LLAMA EL ALIENÍGENA QUE TIENE A ANAKIN DE ESCLAVO?"],
	["WENDY","CINE: NOMBRE DE LA NOVIA DE STAN EN \"SOUTH PARK\""],
	["WESTERN","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA \"LA INGENUA EXPLOSIVA\"?","CINE: ¿CÓMO SON CONOCIDAS LAS PELÍCULAS DEL OESTE?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"A TRAVÉS DEL RÍO GRANDE\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"ALASKA, TIERRA DE ORO\"?","CINE: ¿DE QUÉ GÉNERO ES LA PELI \"CHISUM\"?","CINE: GÉNERO CINEMATOGRÁFICO DE \"EL ÁRBOL DEL AHORCADO\"","CINE: ¿QUÉ GÉNERO CINEMATOGRÁFICO ES EL PREFERIDO POR JOHN CARPENTER?","CINE: ¿A QUÉ GÉNERO PERTENECE LA PELÍCULA 'DUELO AL SOL'?"],
	["WHISKY","CINE: PREMIO GOYA MEJOR PELÍCULA EXTRANJERA HABLA HISPANA 2005"],
	["WHISTLER","CINE: LA DESTERNILLANTE PELÍCULA \"BEAN\" DE MR. BEAN GIRA EN TORNO AL CUADRO DE LA MADRE DE.."],
	["WILLIE","CINE: ¿CÓMO SE LLAMA LA MUJER QUE ACOMPAÑA A INDIANA JONES EN \"EL TEMPLO MALDITO\"?"],
	["WILLOW","CINE: ¿CUÁL FUE LA PRIMERA PELÍCULA EN LA QUE SE USÓ EL LLAMADO EFECTO \"MORPHING\" (PISTA: SUS PROTAGONISTAS ERAN VAL KILMER Y LA QUE ENTONCES ERA SU MUJER)?"],
	["WILSON","CINE: ¿CÓMO BAUTIZA TOM HANKS EN LA PELÍCULA 'NAUFRAGO' A SU INSEPARABLE AMIGO QUE LE ACOMPAÑA EN SUS AVENTURAS POR LA ISLA?"],
	["WINDOWS","CINE: ¿CÓMO SE LLAMA EL ENCARGADO DE LOS ORDENADORES EN \"LA COSA\"?"],
	["WINGS","CINE: OSCAR A LA MEJOR PELÍCULA 1929 (TÍTULO ORIGINAL)"],
	["WOODSBORO","CINE: ¿CÓMO SE LLAMA EL PUEBLO EN EL QUE TRANSCURRE \"SCREAM\"?"],
	["WOODY","CINE: ¿CÓMO SE LLAMA EL VAQUERO DE \"TOY STORY\"?"],
	["XANADU","CINE: ¿QUÉ TIENEN EN COMÚN \"CIUDADANO KANE\" Y OLIVIA NEWTON-JOHN?","CINE: ROBERT GREENWALD OBTUVO EL RAZZIE AL PEOR DIRECTOR DE 1980, ¿POR QUÉ PELÍCULA?","CINE: ¿QUÉ PELÍCULA DE OLIVIA NEWTON-JOHN ESTABA DEDICADA AL MUNDO DEL PATINAJE?","CINE: NOMBRE DE LA FABULOSA RESIDENCIA DEL PROTAGONISTA DE \"CIUDADANO KANE\""],
	["YESO","CINE: ¿DE QUÉ MATERIAL ERAN LAS ESTATUILLAS DE LOS OSCARS DURANTE LA II GUERRA MUNDIAL?"],
	["ZAPATOS","CINE: ¿QUÉ COSA SE QUITA JULIA ROBERTS EN LA PELÍCULA \"PRETTY WOMAN\" CUANDO ESTÁ JUNTO A RICHARD GERE EN EL PARQUE?"],
	["ZOMBIE","CINE: ¿QUÉ TÍTULO SE DIO EN ESPAÑA A LA SECUELA DE \"LA NOCHE DE LOS MUERTOS VIVIENTES\"?"],
	["ZULU","CINE: NOMBRE DE LA PELÍCULA QUE NARRA EL ATAQUE A UN CAMPAMENTO MILITAR INGLÉS EN UNA COLONIA DE ÁFRICA POR PARTE DE UNA HORDA DE NATIVOS"]
]