[
	["ABIERTO","GASTRONOMIA: CALIFICATIVO QUE SE APLICA AL VINO DE POCO COLOR"],
	["ABRELATAS","GASTRONOMIA: INSTRUMENTO PARA ABRIR LATAS DE CONSERVA"],
	["ACEITE","GASTRONOMIA: ¿QUÉ SE GUARDA EN UNA ALCUZA?","GASTRONOMIA: ¿CUÁL ES EL PRINCIPAL INGREDIENTE DE LA MAYONESA?"],
	["ACEITUNAS","GASTRONOMIA: ¿POR QUÉ PRODUCTO ES ESPECIALMENTE CONOCIDA LA CIUDAD GRIEGA DE KALAMATA?","GASTRONOMIA: SI HABLAMOS DE PICUAL Y GORDAL, HABLAMOS DE.."],
	["ACIDEZ","GASTRONOMIA: ¿EN QUÉ SE DIFERENCIA EL ACEITE DE UNA ACEITUNA RECOLECTADA DEL ÁRBOL AL DE LA RECOGIDA DEL SUELO?","GASTRONOMIA: CONJUNTO DE LOS DIFERENTES ÁCIDOS ORGÁNICOS QUE SE ENCUENTRAN EN EL MOSTO O EN EL VINO","GASTRONOMIA: ¿CÓMO SE LLAMA A LA SENSACIÓN ÁSPERA Y AMARGA DE UN VINO?"],
	["ADEREZO","GASTRONOMIA: CONJUNTO DE INGREDIENTES CON QUE SE SAZONAN LAS ENSALADAS U OTRAS COMIDAS"],
	["AFRICA","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIA LA SANDÍA?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIA LA MALAGUETA, ESPECIE DE PIMIENTA?"],
	["AGUA","GASTRONOMIA: ¿CUÁL ES EL PRINCIPAL INGREDIENTE DE LA COCA-COLA?","GASTRONOMIA: ¿QUÉ TIENE DENTRO EL MAÍZ QUE LE HACE HINCHARSE EN PALOMITAS?"],
	["AGUACATE","GASTRONOMIA: ¿QUÉ FRUTA, FRESCA, TIENE MÁS POTASIO?","GASTRONOMIA: DESPUÉS DEL COCO, ¿QUÉ FRUTA FRESCA CONTIENE MÁS CALORÍAS?","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL DEL GUACAMOLE?","GASTRONOMIA: ÁRBOL ORIGINARIO DE AMÉRICA, CULTIVADO POR SU FRUTO, DE PULPA VERDE, ESPESA Y PERFUMADA"],
	["AGUARDIENTE","GASTRONOMIA: BEBIDA ALCOHÓLICA QUE POR DESTILACIÓN SE OBTIENE DEL VINO O DE OTRAS SUSTANCIAS"],
	["AGUJA","GASTRONOMIA: SENSACIÓN DE LEVES PINCHAZOS EN EL PALADAR PRODUCIDA POR ALGUNOS VINOS QUE CONTIENEN BURBUJAS DE CARBÓNICO"],
	["AHUMADO","GASTRONOMIA: ALIMENTO CURADO AL HUMO"],
	["AJO","GASTRONOMIA: ¿QUÉ ESPECIA ES LA MÁS UTILIZADA EN ESPAÑA?"],
	["ALACENA","GASTRONOMIA: DESPENSA PARA ALIMENTOS, NORMALMENTE EN FORMA DE ARMARIO EMPOTRADO"],
	["ALBAHACA","GASTRONOMIA: INGREDIENTE FUNDAMENTAL DEL PESTO GENOVESE"],
	["ALCACHOFAS","GASTRONOMIA: SI VAS AL MERCADO DE ABASTOS Y ALGUIEN LE PIDE AL TENDERO \"ALCACILES\", ESTÁ PIDIENDO LO QUE EN VALLADOLID ECHAN A LAS CABRAS DE PASTO (QUÉ PENA). EN REALIDAD LO QUE ESTÁ PIDIENDO ES..","GASTRONOMIA: ¿QUÉ SON LOS ALCAUCILES?"],
	["ALEGRE","GASTRONOMIA: VINO LIGERO, FRESCO, FÁCIL DE TOMAR, CON BUEN PASO DE BOCA Y SIN COMPLEJIDAD DE AROMAS"],
	["ALEMANIA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL CHUCRUT?","GASTRONOMIA: ¿DE DÓNDE SON LAS BRATWURST?","GASTRONOMIA: ¿DÓNDE COMEN CODILLO A TODAS HORAS?","GASTRONOMIA: LA LEBERWURST ES DE..","GASTRONOMIA: LA SOPA DE CERVEZA (BIERSUPPE) ES TÍPICA DE..","GASTRONOMIA: ¿DE DÓNDE ES LA CERVEZA PAULANER?","GASTRONOMIA: ¿QUÉ PAÍS TIENE EL MÁS ALTO CONSUMO DE CERVEZA PER CÁPITA?"],
	["ALETAS","GASTRONOMIA: ¿QUÉ PARTE DEL TIBURÓN ES UN DELICADO MANJAR EN CHINA?"],
	["ALGAS","GASTRONOMIA: ¿QUÉ ALIMENTO ES PERFECTO PARA DIETAS DE ADELGAZAMIENTO DEBIDO A QUE FAVORECE EL TRACTO INTESTINAL, CONTIENE POCA GRASA Y POSEE UN GRAN PODER SACIANTE?"],
	["ALMENDRAS","GASTRONOMIA: LA CREMA PRALINÉ SE OBTIENE CON NATA, AZÚCAR Y..","GASTRONOMIA: INGREDIENTE PRINCIPAL DE LOS SOPLILLOS"],
	["ALTA","GASTRONOMIA: LA CERVEZA ALE (INGLESA) ES UNA CERVEZA DE FERMENTACIÓN.."],
	["ALUBIAS","GASTRONOMIA: ¿QUÉ OTRO NOMBRE RECIBEN LAS JUDÍAS, ADEMÁS DE HABICHUELAS?"],
	["AMARGO","GASTRONOMIA: ¿QUÉ SABOR TIENE EL AJENJO?"],
	["AMARILLO","GASTRONOMIA: ¿DE QUÉ COLOR ES LA CIRUELA VARIEDAD MIRABEL?"],
	["AMERICA","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL CACAO?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIA LA CALABAZA?"],
	["AMOROSO","GASTRONOMIA: CALIFICATIVO QUE RECIBEN ALGUNOS VINOS OLOROSOS LIGERAMENTE DULCES DE LA ZONA DE JEREZ"],
	["ANCHOAS","GASTRONOMIA: DE LA ESCALA (GERONA) SON FAMOSAS SUS.."],
	["ANGUILA","GASTRONOMIA: ¿QUÉ PESCADO SE UTILIZA PARA PREPARAR EL AUTÉNTICO \"ALL I PEBRE\" DE LA RIBERA, EN VALENCIA?"],
	["APIO","GASTRONOMIA: PLANTA UMBELÍFERA DE FLORES BLANCAS, SE COME COCIDA O EN ENSALADA, Y SIRVE DE CONDIMENTO"],
	["ARABIA","GASTRONOMIA: ¿DE DÓNDE PROCEDE EL CONOCIDO CAFÉ LLAMADO MOKA?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL CAFÉ?"],
	["ARGENTINA","GASTRONOMIA: ¿CUÁL ES EL PAÍS DEL ASADO?","GASTRONOMIA: LA TORTA PASCUALINA ES TÍPICA DE..","GASTRONOMIA: ¿EN QUÉ PAÍS HISPANO SE CELEBRA LA FIESTA DE LA CERVEZA?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL CHURRASCO?","GASTRONOMIA: PAÍS DE PROCEDENCIA DEL QUESO MENDICRIM"],
	["AROMA","GASTRONOMIA: CONJUNTO DE SENSACIONES NATURALES PROPIAS Y POSITIVAS DE UN VINO"],
	["ARROZ","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL DE LA PAELLA?","GASTRONOMIA: ¿QUÉ SE PRODUCE EN PALS?","GASTRONOMIA: PAELLA VALENCIANA NO MIXTA: CEBOLLA, PIMIENTO, MARISCOS VARIOS, SAL, MEJILLONES, AZAFRÁN, GUISANTES, CEBOLLA Y..","GASTRONOMIA: PRINCIPAL INGREDIENTE DEL RISOTTO","GASTRONOMIA: ¿CON QUÉ CEREAL SE ELABORA EL SAKE (BEBIDA JAPONESA)?","GASTRONOMIA: EL BASMATI ES UNA VARIEDAD ORIENTAL DE.."],
	["ASIA","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL PEPINO?","GASTRONOMIA: ¿DE QUÉ CONTINENTE ES ORIGINARIO EL MELÓN?","GASTRONOMIA: CONTINENTE DEL QUE ES ORIGINARIO EL TÉ"],
	["ASUSTAR","GASTRONOMIA: AÑADIR AGUA FRÍA A UN PREPARADO LÍQUIDO EN EBULLICIÓN PARA QUE DEJE DE HERVIR Y FACILITAR LAS OPERACIONES DE ESPUMAR, DESENGRASAR Y CLARIFICAR"],
	["ATLANTA","GASTRONOMIA: ¿EN QUÉ CIUDAD NACIÓ LA COCA-COLA?"],
	["AUSTRALIA","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIA LA CERVEZA FOSTER'S?","GASTRONOMIA: ¿DÓNDE ES TÍPICO, GASTRONÓMICAMENTE, EL CANGURO?","GASTRONOMIA: ¿EN QUÉ PAÍS ES TRADICIÓN CELEBRAR UNA BARBACOA EL DÍA DE NAVIDAD?","GASTRONOMIA: ¿EN QUÉ PAÍS SE CONSIDERA AL MURCIÉLAGO COMO UN MANJAR?","GASTRONOMIA: ¿DE DÓNDE SON TÍPICOS LOS LAMINGTONS?"],
	["AVE","GASTRONOMIA: ¿QUÉ TREN ESPAÑOL DE RECORRIDO REGULAR CUENTA CON UN RESTAURANTE DE 4 TENEDORES?"],
	["AZUCAR","GASTRONOMIA: ¿CUÁL ES EL EDULCORANTE MÁS CONSUMIDO DEL MUNDO?","GASTRONOMIA: LECHE, CACAO, AVELLANAS Y.."],
	["AÑADA","GASTRONOMIA: AÑO EN QUE HA TENIDO LUGAR LA VENDIMIA A PARTIR DE LA CUAL SE HA ELABORADO UN VINO. SINÓNIMOS: VENDIMIA, COSECHA"],
	["AÑEJO","GASTRONOMIA: VINO QUE HA SIDO SOMETIDO A UN PROCESO DE ENVEJECIMIENTO EN BARRICA O BOTELLA, O EN AMBAS, DURANTE AL MENOS TRES AÑOS. SINÓNIMO: VINO VIEJO"],
	["BABERO","GASTRONOMIA: ¿QUÉ TE PONEN PARA COMER CALÇOTS?"],
	["BACALAO","GASTRONOMIA: ¿A QUÉ PESCADO CORRESPONDE LA VARIEDAD MÁS PEQUEÑA, LLAMADA ABADEJO, DE INFERIOR CALIDAD?","GASTRONOMIA: ¿CUÁL ES EL PESCADO QUE SE HACE AL PILPIL?","GASTRONOMIA: EL TIZNAO SE COMPONE FUNDAMENTALMENTE DE..","GASTRONOMIA: INGREDIENTE PRINCIPAL DE LA ESQUEIXADA","GASTRONOMIA: ¿QUÉ PESCADO SE PREPARA AL AJOARRIERO?"],
	["BACARDI","GASTRONOMIA: ¿QUÉ MARCA DE LICOR TIENE DE LOGOTIPO UN MURCIÉLAGO?"],
	["BACON","GASTRONOMIA: NOMBRE DE VARIEDAD DE AGUACATE SIMILAR A UN TIPO DE CARNE","GASTRONOMIA: ¿QUÉ ANGLICISMO UTILIZAMOS PARA NOMBRAR AL TOCINO DEL CERDO?","GASTRONOMIA: TOCINO MAGRO DE CERDO AHUMADO"],
	["BAJA","GASTRONOMIA: LA CERVEZA PILSENER (CHECA) ES DE FERMENTACIÓN.."],
	["BALI","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL BABI PANGANG?","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL SATE BABI?"],
	["BARBACOA","GASTRONOMIA: UTENSILIO PARA HACER CARNES O PESCADOS A LA PARRILLA"],
	["BARQUILLO","GASTRONOMIA: HOJA DELGADA DE PASTA DE HARINA SIN LEVADURA, AZÚCAR Y ALGUNA ESENCIA, A LA QUE SE DA FORMA CONVEXA DE CANUTO"],
	["BATIDO","GASTRONOMIA: BEBIDA BASTANTE DENSA COMPUESTA BÁSICAMENTE DE LECHE Y HELADO","GASTRONOMIA: BEBIDA REFRESCANTE NO ALCOHÓLICA, HECHA PRINCIPALMENTE A BASE DE LECHE Y FRUTAS"],
	["BATIDORA","GASTRONOMIA: INSTRUMENTO QUE MEDIANTE MOVIMIENTO GIRATORIO BATE LOS INGREDIENTES DE ALIMENTOS, CONDIMENTOS O BEBIDAS"],
	["BATIR","GASTRONOMIA: MEZCLAR ENÉRGICAMENTE"],
	["BAZOFIA","GASTRONOMIA: ¿QUÉ PALABRA HACE REFERENCIA A UNA MEZCLA DE SOBRAS DE COMIDA?"],
	["BAÑAR","GASTRONOMIA: RECUBRIR UN SÓLIDO CON UNA MASA VISCOSA"],
	["BEBIDA","GASTRONOMIA: ADEMÁS DE UNA FORMA DE ENCESTAR, EL MATE ES UNA.."],
	["BELLINI","GASTRONOMIA: ¿CÓMO SE LLAMA ESA MAGNÍFICA BEBIDA ITALIANA ELABORADA A BASE DE CHAMPÁN Y MELOCOTÓN?"],
	["BELUGA","GASTRONOMIA: LOS TRES TIPOS DE CAVIAR MÁS IMPORTANTES SON: SEVRUGA, OSETRA Y.."],
	["BERENJENA","GASTRONOMIA: INGREDIENTE PRINCIPAL DE LA MUSAKA"],
	["BISTEC","GASTRONOMIA: LONJA DE CARNE ASADA O FRITA"],
	["BISTRO","GASTRONOMIA: EN FRANCIA, RESTAURANTE BARATO, PEQUEÑO E INFORMAL"],
	["BIZCOCHO","GASTRONOMIA: MASA HECHA DE HARINA, HUEVOS Y AZÚCAR QUE SE CUECE EN HORNOS PEQUEÑOS"],
	["BLANC","GASTRONOMIA: ¿CÓMO SE LLAMA EL CALDO PREPARADO CON AGUA, HARINA Y JUGO DE LIMÓN?"],
	["BLANCO","GASTRONOMIA: ¿DE QUÉ COLOR ES LA CERVEZA BELGA HOEGAARDEN?"],
	["BLANCOS","GASTRONOMIA: ¿CÓMO SON LOS VINOS DE RUEDA FUNDAMENTALMENTE?"],
	["BLANQUEAR","GASTRONOMIA: COCER BREVEMENTE UN ALIMENTO PARA ABLANDARLO, LIMPIAR DE SANGRE O DESALAR","GASTRONOMIA: BATIR FUERTEMENTE YEMAS HASTA QUE QUEDAN COMO UNA ESPUMA BLANCA"],
	["BONIATO","GASTRONOMIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LA BATATA?"],
	["BONITO","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE ESENCIAL EN EL MARMITAKO?","GASTRONOMIA: PEZ COMESTIBLE PARECIDO AL ATÚN, PERO MÁS PEQUEÑO"],
	["BOTA","GASTRONOMIA: ODRE PEQUEÑO DEL QUE SE BEBE EL VINO"],
	["BOTELLA","GASTRONOMIA: RECIPIENTE VINARIO DE VIDRIO DE PEQUEÑO TAMAÑO (GENERALMENTE DE 3/8 DE LITRO A 2 LITROS)"],
	["BOURBON","GASTRONOMIA: VARIEDAD DE WHISKY ORIGINARIA DEL SUR DE LOS ESTADOS UNIDOS"],
	["BRANDY","GASTRONOMIA: NOMBRE QUE POR RAZONES LEGALES SE DA AL COÑAC ELABORADO FUERA DE FRANCIA"],
	["BRASIL","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO LA FEIJOADA?"],
	["BRETAÑA","GASTRONOMIA: ¿DE QUÉ REGIÓN DE FRANCIA SON TÍPICOS LOS CRÊPES?"],
	["BRICK","GASTRONOMIA: OBLEAS DE PASTA MUY FINA"],
	["BRIE","GASTRONOMIA: QUESO FRANCÉS DE CORTEZA BLANCA Y BLANDA, CON MOHO BLANCO, POCO CURADO Y DE TEXTURA SUAVE"],
	["BRILLANTE","GASTRONOMIA: VINO QUE AL TRASLUZ SE PRESENTA COMPLETAMENTE LIMPIO Y TRANSPARENTE"],
	["BUDWEISER","GASTRONOMIA: CONOCIDA MARCA DE CERVEZA ESTADOUNIDENSE"],
	["BULGARIA","GASTRONOMIA: ¿EN QUÉ PAÍS ES TÍPICA UNA ENSALADA DE PEPINO CON YOGUR Y ENELDO?"],
	["BURDEOS","GASTRONOMIA: FAMOSO VINO FRANCÉS","GASTRONOMIA: ¿QUÉ REGIÓN DE FRANCIA ES FAMOSA POR SU COCINA DEL VINO?","GASTRONOMIA: REGIÓN VINÍCOLA FRANCESA POR EXCELENCIA"],
	["BURRITO","GASTRONOMIA: TORTILLA MEXICANA DE HARINA DE TRIGO ENROLLADA Y RELLENA DE CARNE, FRIJOLES O QUESO"],
	["BUÑUELO","GASTRONOMIA: FRUTA DE SARTÉN QUE SE HACE DE MASA DE HARINA BIEN BATIDA Y FRITA EN ACEITE"],
	["CABALLA","GASTRONOMIA: ¿CUÁL ES EL PESCADO MÁS COMÚN QUE COMERÍAMOS EN CEUTA?"],
	["CABALLO","GASTRONOMIA: ¿DE QUÉ ES EL ESCABECHE ESTOFADO QUE LOS ALEMANES LLAMAN \"SAUERBRATEN\"?"],
	["CABEZA","GASTRONOMIA: ¿DE QUÉ PARTE DEL CERDO SE HACE EL QUESO DE CERDO?"],
	["CACAO","GASTRONOMIA: ¿CON LOS FRUTOS DE QUÉ ÁRBOL SE ELABORA EL CHOCOLATE?"],
	["CAERSE","GASTRONOMIA: SE DICE CUANDO LA PREPARACIÓN DESPUÉS DE HORNEADA, NO MANTIENE EL VOLUMEN"],
	["CAFE","GASTRONOMIA: ¿CUÁL ES LA BEBIDA ORGÁNICA MÁS COMÚN DEL MUNDO?"],
	["CALABAZA","GASTRONOMIA: LAS PIPAS PUEDEN SER DE GIRASOL O DE..","GASTRONOMIA: LA OLLA GITANA SIN ............. NO ES OLLA GITANA","GASTRONOMIA: INGREDIENTE PRINCIPAL DEL ARNADÍ"],
	["CALCIO","GASTRONOMIA: ¿EN QUÉ SON RICAS LAS ACELGAS?"],
	["CALDERO","GASTRONOMIA: PLATO TÍPICO DE LA ZONA DE PESCADORES DE MURCIA ELABORADO CON ARROZ Y CALDO DE PESCADO","GASTRONOMIA: PLATO TÍPICO DE LOS PUEBLOS COSTEROS DE ALICANTE"],
	["CALDO","GASTRONOMIA: LÍQUIDO QUE RESULTA DE COCER EN AGUA ALGUNOS ALIMENTOS"],
	["CALLOS","GASTRONOMIA: SI TU ESTÓMAGO ESTÁ DIGIRIENDO OTRO ESTÓMAGO ES PORQUE HAS COMIDO.."],
	["CANELA","GASTRONOMIA: ¿QUÉ ESPECIA SE SUELE ECHAR AL ARROZ CON LECHE Y A LAS NATILLAS?","GASTRONOMIA: CONDIMENTO UTILIZADO EN COCINA PARA AROMATIZAR DULCES Y OTROS MANJARES"],
	["CANELONES","GASTRONOMIA: PLATO DE ORIGEN ITALIANO, LÁMINAS DE PASTA ENROLLADA EN FORMA DE TUBO CONTENIENDO DENTRO UN RELLENO"],
	["CANTALUPO","GASTRONOMIA: VARIEDAD DE MELÓN CON PULPA ANARANJADA Y CORTEZA RETICULADA"],
	["CAPA","GASTRONOMIA: INTENSIDAD DEL COLOR DE UN VINO"],
	["CAPELLAN","GASTRONOMIA: PEZ DE LA FAMILIA DE LOS GÁDIDOS, SEMEJANTE A LA FANECA, HOCICO PUNTIAGUDO, TRES ALETAS DORSALES Y COLA PEQUEÑA. ABUNDA EN EL MEDITERRÁNEO"],
	["CAPPUCCINO","GASTRONOMIA: ¿CÓMO SE LLAMA EL CAFÉ CON LECHE MÁS POPULAR DE ITALIA (EN ITALIANO)?"],
	["CAPUCHINO","GASTRONOMIA: CAFÉ CON LECHE ESPUMOSO (NOMBRE ESPAÑOLIZADO)"],
	["CARACOLES","GASTRONOMIA: ¿QUÉ TIENES QUE COMER SI VISITAS LA CIUDAD DE LÉRIDA?"],
	["CARACTER","GASTRONOMIA: PERSONALIDAD O SINGULARIDAD DE UN VINO"],
	["CARAMELO","GASTRONOMIA: ¿EN QUÉ SE TRANSFORMA LA SACAROSA CUANDO SE LA CALIENTA A TEMPERATURAS SUPERIORES A 180 ºC?","GASTRONOMIA: ADITIVOS: COLORANTE E-150, COLOR MARRÓN, AGENTE SABORIZANTE, SE HALLA EN PASTELES","GASTRONOMIA: ¿CÓMO SE LLAMA LA PASTA DE AZÚCAR DISUELTA EN AGUA Y COCIDA?","GASTRONOMIA: AZÚCAR, AGUA, JUGO DE LIMÓN, LO CALENTAMOS Y QUÉ OBTENDREMOS"],
	["CARNE","GASTRONOMIA: UN BIFE SE COMPONE PRINCIPALMENTE DE.."],
	["CARTAGENA","GASTRONOMIA: ¿EN QUÉ CIUDAD ESPAÑOLA SE FABRICA EL LICOR 43?"],
	["CASTAÑAS","GASTRONOMIA: LOS \"MARRONS GLASÉS\" SON..","GASTRONOMIA: ¿QUÉ SE ASA EN LA OLLA DE BARRO LLAMADA CALBOCHE?"],
	["CAVA","GASTRONOMIA: ¿CÓMO LLAMAMOS LOS ESPAÑOLES AL CHAMPÁN?","GASTRONOMIA: ¿CUÁL ES LA BEBIDA QUE MÁS SE ELABORA EN EL PENEDÉS?","GASTRONOMIA: LUGAR SUBTERRÁNEO DONDE SE GUARDAN LOS VINOS O PROVISIONES"],
	["CAVENDISH","GASTRONOMIA: VARIEDAD DE PLÁTANO MÁS CULTIVADA Y CONSUMIDA"],
	["CAVIAR","GASTRONOMIA: BELUGA ES UN TIPO DE..","GASTRONOMIA: HUEVAS DEL ESTURIÓN"],
	["CEBADA","GASTRONOMIA: A PARTIR DE QUÉ CEREAL SE OBTIENE LA CERVEZA","GASTRONOMIA: ¿DE QUÉ PLANTA PROCEDE LA MALTA?"],
	["CEBOLLA","GASTRONOMIA: ¿QUÉ VERDURA NOS HACE LLORAR CUANDO LA PELAMOS?","GASTRONOMIA: EL CHALOTE ES UNA ESPECIE DE.."],
	["CECINA","GASTRONOMIA: CARNE SALADA, ENJUTA Y SECADA AL AIRE, AL SOL O AL HUMO"],
	["CERDO","GASTRONOMIA: QUÉ ES EL CUCHUCO, PLATO DE COLOMBIA: SOPA DE CARNE DE ........ Y CEBADA"],
	["CEREZA","GASTRONOMIA: LA VARIEDAD BURLAT, ¿DE QUÉ FRUTA ES?"],
	["CEREZAS","GASTRONOMIA: ¿QUÉ SE PRODUCE EN EL VALLE DEL JERTE?","GASTRONOMIA: ¿DE QUÉ ESTÁ HECHO EL LICOR KIRSCH?"],
	["CERVEZA","GASTRONOMIA: ¿EN QUÉ BEBIDA ALCOHÓLICA SE EMPLEA EL LÚPULO?","GASTRONOMIA: NOMBRE DE UNA BEBIDA ALCOHÓLICA ELABORADA POR LA FERMENTACIÓN DE SOLUCIONES OBTENIDAS DE CEREALES Y OTROS GRANOS QUE CONTIENEN ALMIDÓN","GASTRONOMIA: SI EN UN BAR PIDO \"STAROPRAMEN\", ESTOY PIDIENDO..","GASTRONOMIA: LA INVENCIÓN DE QUÉ BEBIDA ES ATRIBUIDA AL LEGENDARIO REY GERMÁNICO GAMBRINO","GASTRONOMIA: ¿POR QUÉ FAMOSA BEBIDA ES CONOCIDA LA CIUDAD DE PILSEN EN CHEQUIA?"],
	["CHAMPAN","GASTRONOMIA: LA VARIEDAD DE UVA CHARDONNAY ES UNA DE LAS UTILIZADAS PARA ELABORAR ESTA BEBIDA","GASTRONOMIA: ¿A QUÉ SE LE LLAMA 'AGUA DE BILBAO'?","GASTRONOMIA: ¿QUÉ BEBIDA SE ASOCIA CON DOM PÉRIGNON?"],
	["CHANTILLY","GASTRONOMIA: ¿QUÉ NOMBRE RECIBE LA NATA MONTADA CON AZÚCAR?","GASTRONOMIA: ¿CUÁL ES LA CREMA PASTELERA HECHA DE NATA BATIDA?"],
	["CHEDDAR","GASTRONOMIA: ¿CÓMO SE LLAMA EL QUESO DURO DE LECHE DE VACA CON COLOR ANARANJADO BRILLANTE?"],
	["CHEF","GASTRONOMIA: ¿QUÉ VOZ FRANCESA DESIGNA AL PRIMER COCINERO DE UN RESTAURANTE?"],
	["CHERRY","GASTRONOMIA: VARIEDAD DE TOMATE, MUY PEQUEÑOS Y MUY CHIC"],
	["CHIANTI","GASTRONOMIA: FAMOSO VINO TINTO DE LA TOSCANA"],
	["CHILE","GASTRONOMIA: ¿CUÁL ES EL SÍMBOLO INDISCUTIBLE DE LA CULTURA MEXICANA, CONDIMENTO POR EXCELENCIA DE CASI TODAS SUS COMIDAS?","GASTRONOMIA: LA MAYORÍA DE ALMEJAS QUE COMEMOS PROCEDEN DE..","GASTRONOMIA: ¿CUÁL ES EL PAÍS SURAMERICANO QUE FABRICA PISCO A BASE DE UVAS?","GASTRONOMIA: ¿CÓMO SE LLAMA AL PIMIENTO PICANTE DE LA COCINA MEXICANA?"],
	["CHINA","GASTRONOMIA: LUGAR DONDE SE INVENTÓ EL HELADO","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL JENGIBRE?","GASTRONOMIA: ¿DE QUÉ PAÍS PROCEDE ORIGINARIAMENTE LA PASTA?","GASTRONOMIA: ¿QUÉ PAÍS ES CONOCIDO POR SU SOPA DE NIDO DE PÁJARO?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL ROLLO DE PRIMAVERA?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL CULTIVO DEL TÉ?","GASTRONOMIA: ¿DE DÓNDE ES EL CHOP SUEY?"],
	["CHINO","GASTRONOMIA: ¿CÓMO SE LLAMA ESE COLADOR METÁLICO EN FORMA DE CONO, IDEAL PARA HACER UNA BUENA SALSA DE TOMATE, POR EJEMPLO?"],
	["CHINOS","GASTRONOMIA: ¿CUÁLES SON LOS RESTAURANTES MÁS ABUNDANTES EN EL MUNDO?"],
	["CHOCO","GASTRONOMIA: ¿CUÁL ES EL ALIMENTO TÍPICO QUE CARACTERIZA A HUELVA, DONDE INCLUSO HAY UNA FIESTA CON SU NOMBRE?"],
	["CHOCOLATE","GASTRONOMIA: POPULAR PRODUCTO ELABORADO CON LOS FRUTOS DEL ÁRBOL DEL CACAO"],
	["CHORIZO","GASTRONOMIA: ¿CON QUÉ SE RELLENAN LOS FAMOSÍSIMOS BOLLOS PREÑAOS?","GASTRONOMIA: EMBUTIDO PREPARADO CON CARNE DE CERDO PICADA Y CONDIMENTADA CON SAL Y PIMENTÓN","GASTRONOMIA: ¿POR QUÉ PRODUCTO CHACINERO ES MÁS FAMOSO EL MUNICIPIO DE CANTIMPALOS?","GASTRONOMIA: ¿QUÉ ES LA PATATERA?"],
	["CHURROS","GASTRONOMIA: TÍPICO PLATO DE LAS 7 DE LA MAÑANA, EL DÍA DE AÑO NUEVO :))), CON AGUA, HARINA, ACEITE, AZÚCAR Y SAL"],
	["CILANTRO","GASTRONOMIA: ESPECIA PARECIDA EN ASPECTO AL PEREJIL QUE SE UTILIZA ESPECIALMENTE EN EL SUR","GASTRONOMIA: NOMBRE ALTERNATIVO DE LA ESPECIA CONOCIDA COMO CORIANDRO","GASTRONOMIA: INGREDIENTE PRINCIPAL DEL MOJO VERDE"],
	["CIRUELA","GASTRONOMIA: ¿QUÉ FRUTO TIENE UNA VARIEDAD LLAMADA CLAUDIA?"],
	["CLARA","GASTRONOMIA: ¿CÓMO SE LLAMA EN BARCELONA A LA CERVEZA CON LIMONADA?","GASTRONOMIA: ¿QUÉ PARTE DEL HUEVO SE MONTA A PUNTO DE NIEVE?","GASTRONOMIA: CERVEZA CON JUGO DE LIMÓN"],
	["CLARETE","GASTRONOMIA: VINO TINTO DE POCO COLOR"],
	["CLARIFICAR","GASTRONOMIA: ELIMINAR LAS IMPUREZAS DE UN LÍQUIDO","GASTRONOMIA: ¿CÓMO SE LLAMA EL ACTO DE ECHAR CLARAS DE HUEVO O NATA LÍQUIDA A UN CONSOMÉ?"],
	["CLAVO","GASTRONOMIA: ESPECIA QUE ES LA YEMA FLORAL SECA DE UN ÁRBOL ORIGINARIO DE LAS MOLUCAS"],
	["COBERTURA","GASTRONOMIA: PREPARACIÓN DE CHOCOLATE, RICA EN MANTECA DE CACAO, ESPECIALMENTE APTA PARA RECUBRIR"],
	["COCIDO","GASTRONOMIA: ¿CUÁL ES LA ESPECIALIDAD DE LOS MADRILEÑOS?","GASTRONOMIA: ¿DE QUÉ PLATO ES TÍPICA LA \"PRINGÁ\"?"],
	["COCO","GASTRONOMIA: FRUTA TROPICAL","GASTRONOMIA: FRUTA MUY TERRORÍFICA"],
	["COCTEL","GASTRONOMIA: ¿QUÉ ES UN CAMALEÓN?","GASTRONOMIA: ¿QUÉ ES EL PISCO SOUR?"],
	["COL","GASTRONOMIA: INGREDIENTE PRINCIPAL DE LA ENSALADA AMERICANA","GASTRONOMIA: ¿CON QUÉ OTRO NOMBRE LLAMARÍAS AL REPOLLO?"],
	["COLAR","GASTRONOMIA: ACCIÓN DE PASAR UN LÍQUIDO POR EL TAMIZ PARA ELIMINAR IMPUREZAS"],
	["COLOR","GASTRONOMIA: ATRIBUTO QUE PRESENTA UN VINO EN CUANTO A SU ASPECTO, CORRESPONDIENTE A LA RADIACIÓN LUMINOSA DEL ESPECTRO VISIBLE POR ÉL REFLEJADA"],
	["COLOREAR","GASTRONOMIA: DAR COLOR A UN CALDO O SALSA UTILIZANDO UNA CEBOLLA, HUESOS HORNEADOS, CARAMELO OSCURO, AZAFRÁN, ETC"],
	["CORDERO","GASTRONOMIA: REFRANES: DE LA MAR, EL MERO, Y DE LA TIERRA EL..","GASTRONOMIA: INGREDIENTE PRINCIPAL DEL SHAWARMA"],
	["CORONA","GASTRONOMIA: LA QUE FORMAN LAS BURBUJAS DE UN BUEN ESPUMOSO EN LA COPA AL LLEGAR A LA SUPERFICIE"],
	["CORTARSE","GASTRONOMIA: SE DICE DE UNA EMULSIÓN (EJ.: MAYONESA) CUYOS COMPONENTES SE HAN SEPARADO"],
	["CORTO","GASTRONOMIA: VINO CON CARACTERES AROMÁTICOS O GUSTATIVOS FUGACES O POCO INTENSOS"],
	["COÑAC","GASTRONOMIA: ¿QUÉ OTRO PRODUCTO DE FAMA MUNDIAL, APARTE DEL FOIE-GRAS, SE FABRICA EN LA REGIÓN DEL PERIGORD?","GASTRONOMIA: AGUARDIENTE DE GRADUACIÓN ALCOHÓLICA MUY ELEVADA, OBTENIDO POR LA DESTILACIÓN DE VINOS FLOJOS Y AÑEJADO EN TONELES DE ROBLE"],
	["CREPES","GASTRONOMIA: ¿QUÉ SE HACE CON LECHE, HARINA, HUEVOS, SAL, CANELA Y LIMÓN?","GASTRONOMIA: ¿QUÉ SON LAS FILLOAS?"],
	["CUENCA","GASTRONOMIA: ¿DE QUÉ PROVINCIA ES TÍPICO EL ALAJÚ?","GASTRONOMIA: ¿DE DÓNDE ES TÍPICA LA BEBIDA RESOLÍ?","GASTRONOMIA: ¿DE DÓNDE SON TÍPICOS LOS ZARAJOS?"],
	["CUERPO","GASTRONOMIA: ¿QUÉ TÉRMINO SE APLICA A LA CONSISTENCIA, DENSIDAD Y SUSTANCIA DE UN VINO?"],
	["CURRY","GASTRONOMIA: CONDIMENTO DE LA INDIA MÁS POPULAR EN OCCIDENTE","GASTRONOMIA: MEZCLA DE ESPECIAS EN POLVO, PRINCIPALMENTE CÚRCUMA, COMINO, CILANTRO Y CAYENA"],
	["DAIQUIRI","GASTRONOMIA: SE PREPARA CON RON BLANCO, ZUMO DE LIMÓN, AZÚCAR Y HIELO BATIDO. SE MEZCLA EN COCTELERA Y SE SIRVE EN COPA DE CAVA","GASTRONOMIA: 6 PARTES DE RON BLANCO, 3 PARTES DE ZUMO DE LIMÓN Y 1 PARTE DE AZÚCAR. ES UN.."],
	["DERECHO","GASTRONOMIA: ¿EN QUÉ LADO SE SITÚAN LAS COPAS DE VINO EN LA MESA?"],
	["DESPENSA","GASTRONOMIA: ¿CÓMO SE LLAMA EL LUGAR DE LA CASA DONDE SE GUARDAN LOS COMESTIBLES?"],
	["DESTORNILLADOR","GASTRONOMIA: SI MEZCLAMOS UNA PARTE DE VODKA CON CUATRO DE JUGO DE NARANJA, TENDREMOS UN..","GASTRONOMIA: ¿QUÉ BEBIDA COMPUESTA POR VODKA Y NARANJA FUE INVENTADA POR UN PETROLERO QUE USABA SUS HERRAMIENTAS PARA REMOVERLA?"],
	["DIENTE","GASTRONOMIA: ¿QUÉ NOMBRE RECIBE CADA UNA DE LAS PARTES EN LAS QUE SE DIVIDE UNA CABEZA DE AJO?"],
	["DINAMARCA","GASTRONOMIA: EL CARRE DE CERDO CON CIRUELAS ES TÍPICO DE..","GASTRONOMIA: SI TE ESTÁS TOMANDO UNA ANGUILA ENROLLADA, QUE HAS PEDIDO POR EL NOMBRE DE \"RULLEAL\", ESTÁS EN..","GASTRONOMIA: ¿DE DÓNDE ES EL VODKA DANZKA?"],
	["DONUT","GASTRONOMIA: ¿QUÉ PRODUCTO ALIMENTICIO TIENE FORMA DE TOROIDE?"],
	["DONUTS","GASTRONOMIA: CON HARINA, LECHE, LEVADURA, MANTEQUILLA, AZÚCAR, SAL Y ACEITE EN EEUU HACEN LOS FAMOSOS.."],
	["DOS","GASTRONOMIA: ¿CUÁNTAS HAMBURGUESAS LLEVA UN BIG MAC?","GASTRONOMIA: ¿CUÁNTAS PERSONAS EN EL MUNDO CONOCEN LA FÓRMULA ÍNTEGRA DE LA COCA-COLA?"],
	["DULCE","GASTRONOMIA: ¿QUÉ ES EL BAKLAVA?"],
	["ECUADOR","GASTRONOMIA: EL CEBICHE DE POLLO ES TÍPICO DE.."],
	["EGIPTO","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL FALAFEL?"],
	["EMBORRACHAR","GASTRONOMIA: EMPAPAR CON ALMÍBAR, LICOR O VINO UN POSTRE"],
	["EMPANADA","GASTRONOMIA: ¿QUÉ PRODUCTO GASTRONÓMICO SE ENSALZA EN LA FIESTA DE BANDEIRA (PONTEVEDRA)?"],
	["ENCABEZADO","GASTRONOMIA: TÉCNICA VINÍCOLA USADA PARA FINOS Y OLOROSOS CONSISTENTE EN AÑADIR ALCOHOL DE VINO PARA ELEVAR SU GRADUACIÓN"],
	["ENSALADA","GASTRONOMIA: ¿DE QUÉ TIPO DE PLATO EXISTE UNA VARIANTE LLAMADA 'WALDORF'?"],
	["ENTRADA","GASTRONOMIA: PRIMER PLATO DE UNA COMIDA QUE ANTIGUAMENTE SE SERVÍA DESPUÉS DE LA SOPA O CONSOMÉ"],
	["ESCOCIA","GASTRONOMIA: ¿DE DÓNDE ES TÍPICA LA PAPILLA DE AVENA LLAMADA PORRIDGE?"],
	["ESPAGUETI","GASTRONOMIA: PASTA ITALIANA ALARGADA Y FINA (NOMBRE ESPAÑOLIZADO)"],
	["ESPANTAR","GASTRONOMIA: ACCIÓN DE INTERRUMPIR LA COCCIÓN DE UN BIZCOCHO POR ENFRIAMIENTO REPENTINO DEL HORNO"],
	["ESPAÑA","GASTRONOMIA: ¿DE QUÉ PAÍS ES EL COCINERO ARGUIÑANO?","GASTRONOMIA: ¿EN QUÉ PAÍS DE LA UE SE COME MÁS POLLO?","GASTRONOMIA: PAÍS DE ORIGEN DE LA ENSALADILLA RUSA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA TORTILLA DE PATATAS?"],
	["ESPECIA","GASTRONOMIA: ¿QUÉ ES EL CORIANDRO?"],
	["ESPECIAS","GASTRONOMIA: AROMATIZANTES DE ORIGEN VEGETAL, NORMALMENTE SEMILLAS Y CORTEZAS"],
	["ESPESO","GASTRONOMIA: VINO RECIO, CON MUCHO CUERPO Y DENSIDAD"],
	["ESPINACAS","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE COMÚN DE TODOS LOS PLATOS DENOMINADOS \"A LA FLORENTINA\"?"],
	["ESTABLE","GASTRONOMIA: VINO QUE MANTIENE SUS CUALIDADES Y CARACTERES SIN CAMBIOS NEGATIVOS"],
	["ESTOFADO","GASTRONOMIA: ¿QUÉ ES EL TAJINE?","GASTRONOMIA: GUISO MUY TAPADO, EN EL QUE TODOS LOS COMPONENTES SON CRUDOS Y SE COCINAN A LA VEZ"],
	["FARSA","GASTRONOMIA: ¿QUÉ NOMBRE RECIBE EL PICADILLO QUE FORMA MASAS DE CARNES, PESCADOS O VERDURAS, QUE SIRVE PARA RELLENAR?"],
	["FIDEOS","GASTRONOMIA: PEQUEÑOS HILOS DE PASTA QUE SE SUELEN COMER EN SOPA"],
	["FLOR","GASTRONOMIA: ¿QUÉ PARTE DE LA PLANTA ES LA COLIFLOR?"],
	["FLORES","GASTRONOMIA: DULCE TÍPICO DEL CAMPO DE CARTAGENA"],
	["FRANCESA","GASTRONOMIA: NACIONALIDAD DE LOS CANELONES ROSSINI"],
	["FRANCIA","GASTRONOMIA: ¿CUÁL ES EL PAÍS QUE CONSUME MÁS WHISKY?","GASTRONOMIA: ¿DE QUÉ PAÍS ES TÍPICA LA SALSA HOLANDESA?","GASTRONOMIA: SI EN UN RESTAURANTE TE SIRVEN ESPECIALIDADES ALSACIANAS, EN QUÉ ESTADO EUROPEO CREES QUE ESTÁS","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL QUESO BRIE?","GASTRONOMIA: EL ALIGOT ES TÍPICO DE..","GASTRONOMIA: ¿QUÉ PAÍS CONSUME MAYOR CANTIDAD DE QUESO PER CÁPITA?","GASTRONOMIA: ¿DE DÓNDE SON ORIGINARIOS LOS CREPES?","GASTRONOMIA: ¿DE QUÉ PAÍS ES TÍPICA LA RATATOUILLE?","GASTRONOMIA: ¿EN QUÉ PAÍS SE PUEDE DEGUSTAR LA BULLABESA?","GASTRONOMIA: ÚNICO PAÍS QUE PRESUME DE UN QUESO PARA CADA DÍA DEL AÑO","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL COÑAC?","GASTRONOMIA: PAÍS DE PROCEDENCIA DE LOS QUESOS CAMEMBERT Y BRIE"],
	["FREIR","GASTRONOMIA: COCINAR UN GÉNERO POR INMERSIÓN EN UN ACEITE CALIENTE"],
	["FRESA","GASTRONOMIA: ¿QUÉ FRUTA ACENTÚA EL SABOR DEL CHAMPÁN?","GASTRONOMIA: MATIZ DE COLOR DE ALGUNOS VINOS ROSADOS. AROMA QUE PRESENTAN A VECES LOS VINOS MUY JÓVENES"],
	["FRUCTOSA","GASTRONOMIA: ¿CÓMO SE LLAMA EL AZÚCAR DE LA FRUTA?"],
	["FUENTE","GASTRONOMIA: HARINA DISPUESTA EN CÍRCULO PARA INCORPORAR INGREDIENTES LÍQUIDOS"],
	["GACHAS","GASTRONOMIA: HARINA COCIDA CON AGUA HASTA FORMAR UNA PASTA... SE SIRVEN CON LECHE, MIEL, PICANTES, ETC.."],
	["GALLO","GASTRONOMIA: ¿QUÉ ANIMAL APARECE EN LOS CORN FLAKES DE KELLOGG'S?"],
	["GAMBA","GASTRONOMIA: CRUSTÁCEO MENOR QUE EL LANGOSTINO E IGUAL DE SABROSO A LA PLANCHA"],
	["GAMBAS","GASTRONOMIA: ¿CUÁLES SON LOS MARISCOS QUE A VECES SE PUEDEN PONER GABARDINA?","GASTRONOMIA: PALAMÓS ES FAMOSO POR LAS.."],
	["GELATINA","GASTRONOMIA: LOS PLATOS CON ÁSPIC SON PLATOS QUE LLEVAN.."],
	["GENEROSO","GASTRONOMIA: SE DICE DEL VINO MÁS FUERTE Y AÑEJO QUE EL COMÚN"],
	["GOURMET","GASTRONOMIA: ¿QUÉ VOCABLO FRANCÉS SE UTILIZA PARA DESIGNAR AL AMANTE DE LA BUENA COCINA?"],
	["GRANADA","GASTRONOMIA: ¿EN QUÉ CIUDAD TE COMERÍAS UNA TORTILLA DEL SACROMONTE?"],
	["GRASA","GASTRONOMIA: ¿QUÉ COMPONENTE DEL CACAO SE ELIMINA PARA ELABORAR EL POLVO DE CACAO?","GASTRONOMIA: ¿EN QUÉ ES RICO, CONCRETAMENTE, EL PESCADO AZUL?"],
	["GRECIA","GASTRONOMIA: ¿DÓNDE BEBERÍAS RETZINA?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA MUSAKA?","GASTRONOMIA: PAÍS DE PROCEDENCIA DEL QUESO FETA"],
	["GROENLANDIA","GASTRONOMIA: ¿EN DÓNDE PODRÍAS COMER ESTOFADO DE FOCA HERVIDA CON PATATAS, VERDURA Y ARROZ, BALLENA FRITA CON NABO Y MERMELADA DE RAÍZ DE REMOLACHA?"],
	["GROG","GASTRONOMIA: ¿CUÁL ES EL NOMBRE DE LA BEBIDA CALIENTE A BASE DE RON, AGUA, LIMÓN Y AZÚCAR?"],
	["GUACAMOLE","GASTRONOMIA: SALSA ESPESA QUE LLEVA AGUACATE MOLIDO O PICADO, AL QUE SE AGREGA CEBOLLA, TOMATE, CILANTRO Y CHILE VERDE"],
	["GUATEMALA","GASTRONOMIA: LA CADENA POLLO CAMPERO ES ORIGINARIA DE.."],
	["GUINNESS","GASTRONOMIA: ¿CUÁL ES LA CERVEZA NEGRA MÁS FAMOSA DEL MUNDO?"],
	["GUISANTES","GASTRONOMIA: ¿QUÉ SON LOS TIRABEQUES?","GASTRONOMIA: ¿QUÉ SON, EN FRANCÉS, LOS \"PETITS POIS\"?"],
	["HABICHUELAS","GASTRONOMIA: OTRA FORMA DE LLAMAR A LAS JUDÍAS O ALUBIAS"],
	["HACENDADO","GASTRONOMIA: ¿CUÁL ES LA MARCA BLANCA, EN ALIMENTACIÓN, DE MERCADONA?"],
	["HAGGIS","GASTRONOMIA: LOS ESCOCESES SE COMEN UN ESTÓMAGO DE CORDERO RELLENO QUE LLAMAN.."],
	["HARINA","GASTRONOMIA: ¿CUÁL ES EL PRINCIPAL INGREDIENTE DE LOS GOFRES?","GASTRONOMIA: INGREDIENTE PRINCIPAL DE LAS OREJAS DE CARNAVAL"],
	["HIERRO","GASTRONOMIA: ¿A QUÉ ELEMENTO QUÍMICO SE DEBE EL COLOR ROJO DEL VINO TINTO?"],
	["HOJAS","GASTRONOMIA: ¿CUÁL ES LA PARTE COMESTIBLE DE LA PLANTA DE LA ACELGA?"],
	["HONGO","GASTRONOMIA: ¿QUÉ ES LA TRUFA?"],
	["HORNEAR","GASTRONOMIA: HACER COCER AL HORNO"],
	["HORNO","GASTRONOMIA: ¿DÓNDE SE COCINA UN ASADO?"],
	["HUEVO","GASTRONOMIA: ¿CON QUÉ INGREDIENTE CREAMOS LA COSTRA PARA LOS ARROCES EN COSTRA?","GASTRONOMIA: ¿QUÉ INGREDIENTE DIFERENCIA AL CROQUEMADAME DEL CROQUEMONSIEUR?","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL E IMPRESCINDIBLE DE CUALQUIER TIPO DE REVUELTO?","GASTRONOMIA: ¿QUÉ PRODUCTO PUEDE CONTENER SALMONELLAS, BACTERIAS CAUSANTES DE INTOXICACIONES?"],
	["ICEBERG","GASTRONOMIA: VARIEDAD DE LECHUGA DE FORMA REDONDEADA MUY CONSUMIDA"],
	["INCORPORAR","GASTRONOMIA: MEZCLAR, UNIR DOS PREPARACIONES"],
	["INDIA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL BIRYANI (ARROZ CON ESPECIAS Y CARNE)?","GASTRONOMIA: LOS CHAPATIS (HARINA, MANTEQUILLA Y AGUA) SON TÍPICOS DE QUÉ PAÍS","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL MANGO?","GASTRONOMIA: ¿DE QUÉ PAÍS PROCEDE EL CURRY?","GASTRONOMIA: PAÍS DE PROCEDENCIA DEL QUESO PANIR","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL SEEK KABAH?"],
	["INDIO","GASTRONOMIA: ¿EN QUÉ TIPO DE RESTAURANTE PUEDES TOMAR DE POSTRE 'KULFI', UN HELADO DE LECHE REDUCIDA MUCHO TIEMPO AL FUEGO?"],
	["INDONESIA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL BAMI GORENG?","GASTRONOMIA: ¿DE DÓNDE SON TÍPICAS LAS LUMPIAS?"],
	["INFERIOR","GASTRONOMIA: ¿QUÉ PARTE DE CUALQUIER FRUTA ES MÁS DULCE?"],
	["INGLATERRA","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL QUESO CHEDDAR?","GASTRONOMIA: ¿DÓNDE SE COME \"SHEPHERD'S PIE\"?","GASTRONOMIA: ¿DE DÓNDE ES EL QUESO CAERPHILLY?","GASTRONOMIA: ¿DE DÓNDE ES LA CERVEZA BASS?"],
	["INGLES","GASTRONOMIA: LA SOPA DE TORTUGA ES UN PLATO TÍPICO.."],
	["INGREDIENTES","GASTRONOMIA: TODOS LOS ELEMENTOS QUE FORMAN PARTE DE UNA RECETA"],
	["INTEGRAL","GASTRONOMIA: TIPO DE PAN MÁS SANO QUE EL BLANCO YA QUE CONTIENE EL GERMEN Y EL SALVADO DEL CEREAL"],
	["IRAN","GASTRONOMIA: ¿QUÉ PAÍS ES EL MAYOR PRODUCTOR DE PISTACHOS?"],
	["IRLANDA","GASTRONOMIA: ¿DE DÓNDE ES EL WHISKY?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL BAILEYS?"],
	["ISRAEL","GASTRONOMIA: ¿DE QUÉ PAÍS ES TÍPICA LA DAFINA?","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL YAPRAC?"],
	["ITALIA","GASTRONOMIA: ¿DE DÓNDE ES TÍPICA LA PASTA?","GASTRONOMIA: ¿DE QUÉ PAÍS ES TÍPICA LA CASSATA Y LOS CANNOLI?","GASTRONOMIA: ¿QUÉ PAÍS CONSUME LA MAYOR CANTIDAD DE VINO PER CÁPITA?","GASTRONOMIA: ¿EN QUÉ PAÍS SE ELABORA EL QUESO GORGONZOLA?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA PIZZA?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIA LA LASAÑA?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL QUESO PARMESANO?","GASTRONOMIA: ¿DE QUÉ PAÍS SON TÍPICOS LOS RAVIOLIS?"],
	["ITALIANO","GASTRONOMIA: ¿EN QUÉ TIPO DE RESTAURANTE SIRVEN UN APERITIVO LLAMADO ANTIPASTO?"],
	["IZQUIERDA","GASTRONOMIA: ¿QUÉ PATA DEL POLLO ES LA MÁS TIERNA?"],
	["JALEA","GASTRONOMIA: EXTRACTO GELATINOSO DE FRUTAS QUE SE OBTIENE MEDIANTE REDUCCIÓN AL FUEGO","GASTRONOMIA: MATERIA GELATINOSA OBTENIDA POR INFUSIÓN DE FRUTAS RICAS EN PECTINA EN UN ALMÍBAR"],
	["JAMAICA","GASTRONOMIA: EL \"BLUE MOUNTAIN\" ES EL MEJOR Y EL MÁS CARO DE LOS CAFÉS. ¿DE QUÉ PAÍS ES?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL RON?"],
	["JAMON","GASTRONOMIA: ¿QUÉ TIENE MENOS CALORÍAS: EL JAMÓN O EL PAN?","GASTRONOMIA: LA TRUCHA A LA NAVARRA SE REALIZA RELLENÁNDOLA DE..","GASTRONOMIA: PIERNA DE CERDO CURADA"],
	["JAPON","GASTRONOMIA: ¿EN QUÉ PAÍS SE COME SUSHI?","GASTRONOMIA: ¿QUÉ PAÍS ES EL PRIMER EXPORTADOR DE ANCAS DE RANA?","GASTRONOMIA: ¿QUÉ PAÍS ES EL PRINCIPAL CONSUMIDOR DEL MUNDO DE CARNE DE BALLENA?"],
	["JARABE","GASTRONOMIA: ALMÍBAR AROMATIZADO POR INFUSIÓN DE FRUTAS O CONDIMENTOS O POR ADICIÓN DE ZUMOS O LICORES"],
	["JEREZ","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO LA INA?"],
	["JOVEN","GASTRONOMIA: VINO NUEVO DEL AÑO, SIN CRIANZA"],
	["JUGOSO","GASTRONOMIA: ALIMENTO CON TODO SU JUGO, SUSTANCIOSO"],
	["JULIANA","GASTRONOMIA: ¿CÓMO SE LLAMA LA SOPA HECHA CON TROZOS DE DIFERENTES VERDURAS?","GASTRONOMIA: FORMA DE CORTAR LAS DIFERENTES VERDURAS DÁNDOLES FORMA ALARGADA Y FINA. EN.."],
	["JUVENTUD","GASTRONOMIA: CARACTERES DE UN VINO QUE DENOTAN SU ESCASA EDAD"],
	["KEITH","GASTRONOMIA: ¿QUÉ VARIEDAD DE MANGO ES MÁS SABROSA?"],
	["KENTUCKY","GASTRONOMIA: ¿DE QUÉ ESTADO AMERICANO PROCEDE EL BOURBON?"],
	["KETCHUP","GASTRONOMIA: SALSA DE TOMATE, AZÚCAR, SAL, VINAGRE Y ESPECIAS"],
	["KIRSCH","GASTRONOMIA: AGUARDIENTE DE CEREZAS QUE SE ELABORA EN VARIAS REGIONES DE CENTROEUROPA"],
	["KIWI","GASTRONOMIA: FRUTO ORIGINARIO DE CHINA, DE CORTEZA MARRÓN Y PULPA DE COLOR VERDE","GASTRONOMIA: ¿QUÉ FRUTA TIENE MÁS VITAMINA C?"],
	["KOSHER","GASTRONOMIA: ¿CÓMO SE LLAMA LA DIETA PREPARADA SEGÚN LA LEY JUDÍA?"],
	["LANGOSTA","GASTRONOMIA: SI FUESES CAPAZ DE COMERTE UN PALINURUS ARGUS RECIÉN PESCADO, ¿QUÉ ESTARÍAS COMIENDO?"],
	["LASAÑA","GASTRONOMIA: PLATO DE ORIGEN ITALIANO EN CAPAS. ENTRE LÁMINAS DE PASTA SE PONEN VERDURAS, CARNE PICADA, ETC","GASTRONOMIA: ¿QUÉ FAMOSA COMIDA SE HACE CON CARNE PICADA, LECHE, PASTA Y SALSA PICANTE?"],
	["LECHE","GASTRONOMIA: ¿CUÁL ES LA BEBIDA NO ALCOHÓLICA MÁS POPULAR EN LOS EEUU?"],
	["LEON","GASTRONOMIA: ¿DE QUÉ PROVINCIA ES TÍPICO EL BOTILLO?","GASTRONOMIA: ¿DE QUÉ PROVINCIA ESPAÑOLA ES TÍPICA LA CECINA, EMBUTIDO CREADO A PARTIR DE LA VACA?","GASTRONOMIA: LAS MIGAS CANAS SON DE..","GASTRONOMIA: ¿DÓNDE PODRÁS DEGUSTAR EL AUTÉNTICO VINO DE CACABELOS?","GASTRONOMIA: ¿QUÉ ANIMAL SALE EN LA BOTELLA DEL COÑAC 103?"],
	["LICOR","GASTRONOMIA: ¿QUÉ ES EL BENEDICTINE?"],
	["LIGERO","GASTRONOMIA: VINO DÉBIL PEQUEÑO, QUE PUEDE SER AGRADABLE PERO QUE TIENE POCO ALCOHOL Y POCO EXTRACTO"],
	["LIGHT","GASTRONOMIA: ¿CÓMO SE CALIFICA A LOS ALIMENTOS ARTIFICIALES BAJOS EN CALORÍAS?"],
	["LIMA","GASTRONOMIA: FRUTO DEL LIMERO APROVECHADO SOBRE TODO POR SU JUGO"],
	["LIMON","GASTRONOMIA: UN BUEN ANTIOXIDANTE ALIMENTARIO NATURAL EN LA COCINA"],
	["LISBOA","GASTRONOMIA: ¿CUÁL ES LA CAPITAL EUROPEA EN LA QUE PUEDO COMER CABIDELA, FRANGO NA PÚCARA Y PASTEIS?"],
	["LIZ","GASTRONOMIA: BRAMANTE PARA ATAR O BORDAR ALIMENTOS"],
	["LUISIANA","GASTRONOMIA: ¿DE QUÉ ESTADO DE LOS ESTADOS UNIDOS ES ORIGINARIA LA SOPA DENOMINADA \"GUMBOS\"?"],
	["MACADAMIA","GASTRONOMIA: FRUTO SECO TROPICAL POPULARIZADO EN ESPAÑA SOBRE EL AÑO 2000, CON FORMA DE CANICA Y SABOR A COCO. HABLAMOS DE LA NUEZ DE.."],
	["MACARRONES","GASTRONOMIA: PASTA ITALIANA CON FORMA TUBULAR Y ALARGADA","GASTRONOMIA: PLATO DE PASTA ITALIANA"],
	["MACEDONIA","GASTRONOMIA: POSTRE COMPUESTO DE DIVERSAS FRUTAS CON ALMÍBAR","GASTRONOMIA: FRUTAS O VERDURAS CORTADAS EN DADOS DE 1 CM DE LADO"],
	["MADRID","GASTRONOMIA: ¿DE QUÉ COMUNIDAD AUTÓNOMA ES TÍPICO EL COCIDO?"],
	["MALTA","GASTRONOMIA: ¿QUÉ ES LA CEBADA GERMINADA ARTIFICIALMENTE Y TOSTADA?"],
	["MANDARINA","GASTRONOMIA: ¿CUÁL ES EL FRUTO DEL MANDARINO?"],
	["MANGO","GASTRONOMIA: ¿CUÁL ES LA FRUTA TROPICAL QUE SE PUEDE COGER POR SU NOMBRE?"],
	["MANHATTAN","GASTRONOMIA: MEZCLO WHISKY, VERMUT ROJO, ANGOSTURA Y MARRASQUINO PARA HACER UN.."],
	["MANTEQUILLA","GASTRONOMIA: GRASA LÁCTEA SOLIDIFICADA QUE SE USA COMO PRODUCTO ALIMENTICIO Y PROVIENE, EN SU MAYORÍA, DE LA LECHE DE VACA"],
	["MANZANA","GASTRONOMIA: ¿A QUÉ FRUTA PERTENECE LA VARIEDAD GRANNY SMITH?","GASTRONOMIA: ¿CON QUÉ FRUTA SE ELABORA LA SIDRA?"],
	["MANZANAS","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL DE UNA POMARADA?"],
	["MANZANILLA","GASTRONOMIA: VINO GENEROSO SIMILAR AL FINO, ELABORADO EXCLUSIVAMENTE EN SANLÚCAR DE BARRAMEDA (CÁDIZ)"],
	["MARGARINA","GASTRONOMIA: ¿QUÉ \"ALIMENTO\" INVENTÓ EN 1869 EL QUÍMICO FRANCÉS HIPPOLYTE MÈGE-MOURIÈS?"],
	["MARGARITA","GASTRONOMIA: ¿CÓMO SE LLAMA EL TRADICIONAL CÓCTEL MEXICANO A BASE DE TEQUILA?"],
	["MARISCO","GASTRONOMIA: ¿QUÉ COMIDA SON LAS NAVAJAS?","GASTRONOMIA: ¿QUÉ SE SUELE CONSIDERAR QUE SON LAS \"ESPARDENYES\"?","GASTRONOMIA: NOMBRE COMÚN DE ANIMALES ACUÁTICOS COMESTIBLES MUY DIVERSOS. ENTRE ELLOS SE ENCUENTRAN LAS OSTRAS, LAS ALMEJAS Y CASI TODOS LOS DEMÁS MOLUSCOS, ASÍ COMO VARIOS CRUSTÁCEOS, COMO LOS CANGREJOS Y LAS LANGOSTAS"],
	["MARRON","GASTRONOMIA: ¿DE QUÉ COLOR SON LAS BOTELLAS DE VINO DEL RIN?"],
	["MARRUECOS","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL CUSCÚS?","GASTRONOMIA: ESTOY COMIENDO KUIBA SURI, ESTOY EN.."],
	["MARTINI","GASTRONOMIA: ¿QUÉ ES LO QUE CONSIGUES MEZCLANDO GINEBRA Y VERMUT?","GASTRONOMIA: ¿CUÁL ES EL CÓCTEL MÁS POPULAR EN LOS ESTADOS UNIDOS?"],
	["MATARRATAS","GASTRONOMIA: ¿CÓMO SE LLAMA EL AGUARDIENTE FUERTE Y DE ÍNFIMA CALIDAD?"],
	["MATE","GASTRONOMIA: TÍPICA INFUSIÓN MUY AMARGA QUE SE TOMA EN ARGENTINA","GASTRONOMIA: BEBIDA TÍPICA DE ARGENTINA, PARAGUAY Y URUGUAY"],
	["MEDIANOCHE","GASTRONOMIA: ¿A QUÉ HORA SE PESCA MEJOR EL CAMARÓN?"],
	["MELAZA","GASTRONOMIA: LÍQUIDO VISCOSO DE COLOR CASTAÑO OSCURO QUE SE OBTIENE COMO PRODUCTO SECUNDARIO EN LA FABRICACIÓN DEL AZÚCAR DE CAÑA","GASTRONOMIA: SUBPRODUCTO DE LA CAÑA DE AZÚCAR LLAMADO \"MIEL DE CAÑA\""],
	["MENU","GASTRONOMIA: LISTA DE PLATOS QUE SE ACABAN DE TERMINAR EN UN RESTAURANTE"],
	["MERENGUE","GASTRONOMIA: MEZCLA HORNEADA DE CLARAS DE HUEVO A PUNTO DE NIEVE Y AZÚCAR"],
	["MERLOT","GASTRONOMIA: VARIEDAD DE UVA MÁS CULTIVADA EN LA REGIÓN FRANCESA DE BURDEOS"],
	["MERMELADA","GASTRONOMIA: ¿CÓMO SE LLAMA LA CONSERVA HECHA DE FRUTAS TRITURADAS Y AZÚCAR?"],
	["MEXICO","GASTRONOMIA: ¿CUÁL ES EL PAÍS DEL TEQUILA?","GASTRONOMIA: ¿CUÁL ES EL PAÍS QUE EMPLEA EL CHOCOLATE COMO CONDIMENTO PARA ELABORAR EL MOLE?","GASTRONOMIA: ¿DE DÓNDE SON ORIGINARIOS LOS TACOS?","GASTRONOMIA: ¿EN QUÉ PAÍS SE COMEN MÁS FRIJOLES?","GASTRONOMIA: EL POZOLE ES TÍPICO DE..","GASTRONOMIA: LOS TAMALES SON TÍPICOS DE QUÉ PAÍS","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL CHOCOLATE?","GASTRONOMIA: PAÍS DE DONDE ES ORIGINARIO EL MOLE","GASTRONOMIA: PAÍS DE DONDE SON ORIGINARIAS LAS ENCHILADAS","GASTRONOMIA: PAÍS DE PROCEDENCIA DEL QUESO OAXACA","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIA LA ESPECIE \"PEPO\" DE CALABAZA?","GASTRONOMIA: ¿DE DÓNDE (PAÍS ACTUAL) SE TRAJO EL CACAO A EUROPA?"],
	["MIEL","GASTRONOMIA: ¿CUÁL FUE EL PRIMER EDULCORANTE NATURAL USADO POR EL HOMBRE?"],
	["MIGAS","GASTRONOMIA: ¿CUÁL ES LA COMIDA TÍPICA EN TARAZONA (ZARAGOZA)?","GASTRONOMIA: ¿QUÉ SE DESAYUNA GENERALMENTE UN DÍA DE CAZA MAYOR?","GASTRONOMIA: PAN SECO, AJO, CEBOLLA Y UN POCO DE ACEITE Y OBTENEMOS..","GASTRONOMIA: ¿QUÉ COMIDA TÍPICA DE MURCIA ESTÁ COMPUESTA DE HARINA, ACEITE, BOQUERÓN, AJOS, TOCINO Y UN POCO DE SAL?","GASTRONOMIA: ¿QUÉ PLATO PUEDES ELABORAR SI SÓLO TIENES PAN, ACEITE, AGUA Y SAL?"],
	["MIJO","GASTRONOMIA: ALIMENTO BÁSICO DE MALI"],
	["MOJAR","GASTRONOMIA: AGREGAR LÍQUIDO A UNA PREPARACIÓN"],
	["MOJITO","GASTRONOMIA: SE PREPARA CON RON BLANCO, ZUMO DE LIMÓN, AGUA DE SELTZ, HIERBABUENA Y AZÚCAR","GASTRONOMIA: ¿CÓMO SE LLAMA EL CÓCTEL TÍPICO DE CUBA?"],
	["MOLDEAR","GASTRONOMIA: DAR FORMA A UNA MASA CON UN MOLDE, CON LAS MANOS O CON LA MANGA PASTELERA"],
	["MONTAR","GASTRONOMIA: DAR CONSISTENCIA ESPUMOSA A UN LÍQUIDO (NATA, CLARAS, ETC.) BATIÉNDOLO VIGOROSAMENTE"],
	["MORNAY","GASTRONOMIA: SALSA HECHA CON BECHAMEL, QUESO Y YEMAS DE HUEVO"],
	["MORTERO","GASTRONOMIA: ¿CON QUÉ UTENSILIO SE PREPARA EL ALIOLI?"],
	["MOUSSE","GASTRONOMIA: PLATO PREPARADO CON CLARAS DE HUEVO QUE LE DAN CONSISTENCIA ESPONJOSA"],
	["MOZZARELLA","GASTRONOMIA: QUESO ITALIANO HECHO CON LECHE DE BÚFALA","GASTRONOMIA: ¿QUÉ QUESO SE ECHA EN LAS PIZZAS?"],
	["MUFFIN","GASTRONOMIA: MAGDALENA MUY MODERNA Y CHIC"],
	["MUNICH","GASTRONOMIA: ¿DE QUÉ CIUDAD ALEMANA ES ORIGINARIA LA CERVEZA BOCK?","GASTRONOMIA: CIUDAD ALEMANA EN QUE SE BEBE MÁS DURANTE EL FESTIVAL DE LA CERVEZA","GASTRONOMIA: AQUÍ ESTÁN LAS CERVECERÍAS MÁS FAMOSAS DE TODO EL MUNDO"],
	["NABO","GASTRONOMIA: HORTALIZA TÍPICA DE LUGO"],
	["NACHOS","GASTRONOMIA: FINOS TRIÁNGULOS DE HARINA DE MAÍZ QUE SE PUEDEN COMER CON QUESO FUNDIDO, SALSAS, ETC"],
	["NAPOLES","GASTRONOMIA: ¿DE QUÉ CIUDAD ITALIANA ES ORIGINARIA LA PIZZA?"],
	["NARANJA","GASTRONOMIA: ¿DE QUÉ ES EL LICOR CON QUE SE PREPARAN LAS CRÊPES SUZETTE?","GASTRONOMIA: COLOR DE LA RAÍZ DE LAS ZANAHORIAS","GASTRONOMIA: LA PIEL DE QUÉ FRUTA SE USA PARA ELABORAR EL CURASAO","GASTRONOMIA: FRUTA QUE MÁS COMEMOS EN ESPAÑA","GASTRONOMIA: SEPTIEMBRE-1947: DE QUÉ FRUTA ES EL CONCENTRADO QUE SE FABRICA EN EEUU POR PRIMERA VEZ"],
	["NATA","GASTRONOMIA: ESTÁS ANTE UN ENTRECOT A LA PIMIENTA... ¿QUÉ ES ESA SALSA BLANCA?","GASTRONOMIA: INGREDIENTE ESPESO, GRASO Y DE COLOR AMARILLO SUAVE, QUE PROCEDE DE LA LECHE, A PARTIR DEL CUAL SE OBTIENE LA MANTEQUILLA"],
	["NEGRO","GASTRONOMIA: ¿CUÁL ES EL COLOR DEL PLATO 'CHIPIRONES EN SU TINTA'?"],
	["NEPAL","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL SHRIKHAND?"],
	["NINGUNA","GASTRONOMIA: ¿CUÁNTAS CALORÍAS TIENE MEDIO LITRO DE AGUA?","GASTRONOMIA: ¿CUÁNTAS CALORÍAS TIENE UN VASO DE AGUA?","GASTRONOMIA: ¿CUÁNTA LEVADURA LLEVA EL HOJALDRE?"],
	["NIZA","GASTRONOMIA: ¿QUÉ CIUDAD FRANCESA ES FAMOSA POR SUS ENSALADAS?"],
	["NO","GASTRONOMIA: ¿CONTIENEN LOS HUEVOS HIDRATOS DE CARBONO?"],
	["NORUEGA","GASTRONOMIA: EL PLATO FISKESALAT, CON BACALAO, ES TÍPICO DE.."],
	["NUEZ","GASTRONOMIA: FRUTO SECO QUE SE AÑADE A LA ENSALADA WALDORF"],
	["OCA","GASTRONOMIA: ¿DE QUÉ ANIMAL SE HACE EL VERDADERO FOIE-GRAS?"],
	["ONZA","GASTRONOMIA: CADA UNA DE LAS PARTES O PORCIONES EN QUE SE DIVIDE UNA TABLETA DE CHOCOLATE"],
	["OREO","GASTRONOMIA: ES LA MARCA MÁS FAMOSA DE GALLETAS NEGRAS UNIDAS POR UN RELLENO BLANCO"],
	["OSTRA","GASTRONOMIA: ¿QUÉ MOLUSCO ES TÍPICO COMER EN LA ZONA LLAMADA LA PIEDRA (VIGO)?"],
	["OTOÑO","GASTRONOMIA: ¿EN QUÉ ÉPOCA DEL AÑO SE RECOGE LA CASTAÑA?"],
	["OVEJA","GASTRONOMIA: ¿DE QUÉ LECHE PROCEDE EL QUESO DE BURGOS?","GASTRONOMIA: ¿DE QUÉ LECHE SE FABRICA EL QUESO MANCHEGO?"],
	["PAELLA","GASTRONOMIA: PLATO TÍPICO DE VALENCIA"],
	["PAJA","GASTRONOMIA: PATATAS CORTADAS EN TIRAS MUY FINAS"],
	["PALILLOS","GASTRONOMIA: ¿QUÉ \"CUBIERTOS\" USAN LOS CHINOS?"],
	["PALO","GASTRONOMIA: ¿CÓMO SE LLAMA UN FAMOSO LICOR DE HIERBAS QUE SE HACE EN LAS ISLAS BALEARES?"],
	["PAN","GASTRONOMIA: ¿CUÁL ES EL ALIMENTO QUE NO PUEDE FALTAR EN UNA MESA?","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL DE LAS TORRIJAS?","GASTRONOMIA: ¿QUÉ ALIMENTO SE NOMBRA MUCHAS VECES EN LA BIBLIA Y ESTÁ ELABORADO CON HARINA AMASADA CON AGUA, GENERALMENTE FERMENTADA Y COCIDA AL HORNO?","GASTRONOMIA: ¿QUÉ SE PREPARA EN UNA TAHONA?"],
	["PANECILLO","GASTRONOMIA: ¿QUÉ ES UN BRIOCHE?"],
	["PARIS","GASTRONOMIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL RESTAURANTE MAXIM'S?"],
	["PARMESANO","GASTRONOMIA: QUESO ITALIANO DE TEXTURA FIRME Y DURA"],
	["PASA","GASTRONOMIA: ¿CÓMO SE LLAMA GENÉRICAMENTE LA UVA SECA?"],
	["PASAS","GASTRONOMIA: LA TORTILLA CAMPESINA DEBE SU CARACTERÍSTICO DULZOR A LAS.."],
	["PASTA","GASTRONOMIA: ¿QUÉ ALIMENTO ES EL MÁS EMBLEMÁTICO DE ITALIA?","GASTRONOMIA: ALIMENTO HECHO DE MASA SECA QUE CONSTITUYE LA BASE DE BUENA PARTE DE LA COCINA ITALIANA, ASÍ COMO DE MUCHOS PLATOS CHINOS, INDONESIOS, JAPONESES Y VIETNAMITAS","GASTRONOMIA: ¿QUÉ ALIMENTO SE SUELE DECIR QUE INTRODUJO MARCO POLO EN ITALIA DESDE LA CORTE DE KUBLAI KAN?","GASTRONOMIA: SI EN ITALIA COMES \"PENNE\", ¿QUÉ ESTÁS COMIENDO?","GASTRONOMIA: ¿CÓMO SE LLAMA LA MASA DE HARINA DE TRIGO O DE SÉMOLA, INGREDIENTE FUNDAMENTAL DE LOS PLATOS ITALIANOS MÁS CONOCIDOS Y QUE SE PUEDE PRESENTAR BAJO DIVERSAS FORMAS: FIDEOS, MACARRONES, TALLARINES...?"],
	["PATAS","GASTRONOMIA: ¿DE QUÉ PARTE DE LA TERNERA SALE LA BABILLA?"],
	["PATATA","GASTRONOMIA: ¿QUÉ TIENEN LAS ESPAÑOLAS QUE NO LAS FRANCESAS?","GASTRONOMIA: INGREDIENTE FUNDAMENTAL DE LA ENSALADILLA RUSA","GASTRONOMIA: ¿QUÉ TUBÉRCULO ES EL ALIMENTO BÁSICO EN CASI TODOS LOS PAÍSES TEMPLADOS DEL MUNDO?","GASTRONOMIA: UNA \"KARTOFFEL\" EN HAMBURGO ES UNA..","GASTRONOMIA: TUBÉRCULO MÁS UTILIZADO EN LA COCINA"],
	["PAVO","GASTRONOMIA: ¿QUÉ ANIMAL ES MAYORMENTE INGERIDO POR LOS ESTADOUNIDENSES EL DÍA DE ACCIÓN DE GRACIAS?"],
	["PECHUGA","GASTRONOMIA: PECHO DE LAS AVES, QUE ESTÁ COMO DIVIDIDO EN DOS"],
	["PELAR","GASTRONOMIA: QUITARLE LA PIEL A UNA PATATA O SIMILAR"],
	["PEPITAS","GASTRONOMIA: ¿QUÉ LES FALTA A LAS NARANJAS NAVEL?"],
	["PEREJIL","GASTRONOMIA: ¿QUÉ VEGETAL VERDE NO PUEDE FALTAR EN UNA SALSA VERDE?","GASTRONOMIA: ¿QUÉ PLANTA UMBELÍFERA Y HERBÁCEA, DE TALLOS ANGULOSOS Y RAMIFICADOS, FUE DURANTE UN TIEMPO EL CONDIMENTO FAVORITO DE KARLOS ARGUIÑANO PARA SUS PLATOS?","GASTRONOMIA: ¿CUÁL ES LA PLANTA MÁS UTILIZADA COMO ADEREZO?"],
	["PERRO","GASTRONOMIA: ¿QUÉ ANIMAL ES UTILIZADO PARA LOCALIZAR LAS TRUFAS?"],
	["PESCADO","GASTRONOMIA: ¿QUÉ ES EL RODABALLO?","GASTRONOMIA: ALIMENTO ANIMAL COMESTIBLE EN CONTRAPOSICIÓN A LA CARNE","GASTRONOMIA: ¿QUÉ ESTARÍAS COMIENDO SI PIDIERAS UNA JAPUTA EN UN RESTAURANTE?","GASTRONOMIA: ¿CUÁL ES EL PRINCIPAL INGREDIENTE DE LA BULLABESA?","GASTRONOMIA: SI EL VINO TINTO SE SIRVE CON LA CARNE, EL VINO BLANCO, ¿CON QUÉ SE SIRVE?"],
	["PICADO","GASTRONOMIA: VINO CON EVIDENTES SÍNTOMAS DE AVINAGRAMIENTO"],
	["PICAR","GASTRONOMIA: REDUCIR UN PRODUCTO A TROZOS PEQUEÑOS"],
	["PIJAMA","GASTRONOMIA: POSTRE COMPUESTO DE UN FLAN, UN TROZO DE HELADO, NATA MONTADA Y PIEZAS DE FRUTA EN ALMÍBAR"],
	["PIMIENTA","GASTRONOMIA: ¿A QUÉ LLAMAN LOS CHEFS \"LA ESPECIA MAGISTRAL\"?"],
	["PIMIENTOS","GASTRONOMIA: ¿DE QUÉ VEGETALES DE PADRÓN SE DICE QUE \"UNOS PICAN Y OTROS NO\"?","GASTRONOMIA: ¿QUÉ ES LO MÁS TÍPICO DE PADRÓN?"],
	["PISTACHO","GASTRONOMIA: FRUTO SECO, OBTENIDO DEL ALFÓNCIGO, ORIGINARIO DE ORIENTE PRÓXIMO"],
	["PITA","GASTRONOMIA: PAN APLANADO Y REDONDO TÍPICO DE PAÍSES DE ORIENTE PRÓXIMO Y ASIA"],
	["PLANCHAR","GASTRONOMIA: TOSTAR LA SUPERFICIE DE UN PREPARADO RECUBIERTA DE AZÚCAR, CON UNA PLANCHA"],
	["POLLO","GASTRONOMIA: SI PIDES \"FRANGO\" EN PORTUGAL, ¿QUÉ TE SIRVEN?"],
	["POMADA","GASTRONOMIA: BEBIDA TÍPICA DE MENORCA"],
	["POMELO","GASTRONOMIA: FRUTA HERMANA DEL LIMÓN Y LA NARANJA"],
	["PONCHE","GASTRONOMIA: BEBIDA QUE SE HACE MEZCLANDO RON U OTRO LICOR ESPIRITOSO CON AGUA, LIMÓN Y AZÚCAR"],
	["POROTOS","GASTRONOMIA: EN ARGENTINA, LAS JUDÍAS SECAS SE LLAMAN..","GASTRONOMIA: ¿CUÁL ES LA COMIDA TÍPICA DE CHILE?"],
	["PORTUGAL","GASTRONOMIA: PAÍS ESPECIALIZADO EN LA PREPARACIÓN DE 1001 RECETAS DE BACALAO","GASTRONOMIA: ¿EN QUÉ PAÍS SE PUEDE DEGUSTAR EL \"BACALHAU A PADEIRA\"?","GASTRONOMIA: PAÍS DONDE SE PRODUCE EL VINO DE OPORTO"],
	["PRETZEL","GASTRONOMIA: HILO DE MASA FORMANDO UN NUDO AFLOJADO. ES UN APERITIVO SALADO DE ORIGEN ALEMÁN"],
	["PRIORATO","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO SCALA DEI?","GASTRONOMIA: UN VINO FAMOSO DE LA PROVINCIA DE TARRAGONA ES EL.."],
	["PULPO","GASTRONOMIA: ¿A QUÉ ANIMAL HAY QUE DARLE UNA PALIZA ANTES DE COMERLO?","GASTRONOMIA: ¿QUÉ INGREDIENTE FALTA PARA PREPARAR UN \"POLBO A FEIRA\": SAL, ACEITE, PIMENTÓN Y...?","GASTRONOMIA: ANIMAL AL QUE HAY QUE MAZARLE LA CABEZA PARA PODER COMERLO"],
	["PURE","GASTRONOMIA: CREMA ESPESA DE ALIMENTOS, NORMALMENTE HORTALIZAS, COCIDOS Y TRITURADOS"],
	["QUESADA","GASTRONOMIA: DULCE TÍPICO DE SANTANDER SIMILAR A LA TARTA DE QUESO"],
	["QUESO","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL DEL ALMOGROTE?","GASTRONOMIA: ¿QUÉ ES EL \"TÊTE DE MOINE\"?","GASTRONOMIA: PRODUCTO ALIMENTICIO SÓLIDO O SEMISÓLIDO QUE SE OBTIENE SEPARANDO LOS COMPONENTES SÓLIDOS DE LA LECHE, LA CUAJADA, DE LOS LÍQUIDOS, EL SUERO","GASTRONOMIA: SEGÚN LOS ENTENDIDOS, SI COCINAS UN PLATO DE PASTA EN UNA SALSA DE PESCADO, QUÉ INGREDIENTE HABITUAL DEBES DESCARTAR","GASTRONOMIA: PRODUCTO OBTENIDO POR MADURACIÓN DE LA CUAJADA DE LA LECHE","GASTRONOMIA: SI ESTUVIESES EN FRANCIA QUÉ TOMARÍAS ANTES DEL POSTRE","GASTRONOMIA: ¿QUÉ SON LAS TORTAS DEL CASAR?","GASTRONOMIA: ¿QUÉ TIPO DE ALIMENTO ES EL \"PANIR\", ORIGINARIO DE LA INDIA?","GASTRONOMIA: ¿QUÉ ESTARÍAS COMIENDO SI DEGUSTARAS UN CAMEMBERT?"],
	["RABO","GASTRONOMIA: ¿QUÉ PARTE DEL BUEY SE UTILIZA PARA HACER UNA SOPA TÍPICA?"],
	["RAIZ","GASTRONOMIA: ¿QUÉ PORCIÓN DE LA ZANAHORIA ES COMESTIBLE?"],
	["RAVIOLI","GASTRONOMIA: CUADRADITOS DE PASTA RELLENOS DE CARNE O QUESO"],
	["RECETA","GASTRONOMIA: FÓRMULA CULINARIA"],
	["RECTIFICAR","GASTRONOMIA: PONER A PUNTO DE SAL O COLOR UN PREPARADO"],
	["REDUCIR","GASTRONOMIA: ESPESAR UNA SALSA POR MEDIO DE UNA COCCIÓN PROLONGADA"],
	["REIMS","GASTRONOMIA: CIUDAD FRANCESA CENTRO MUNDIAL DE PRODUCCIÓN DEL CHAMPÁN"],
	["RELLENAR","GASTRONOMIA: INTRODUCIR UNA PREPARACIÓN EN OTRA"],
	["RELLENO","GASTRONOMIA: ¿QUÉ QUIERE DECIR \"FARSA\" EN LENGUAJE CULINARIO?"],
	["REMOLACHA","GASTRONOMIA: INGREDIENTE CARACTERÍSTICO DEL BORSCHT"],
	["REPOLLO","GASTRONOMIA: ¿CON QUÉ OTRO NOMBRE LLAMAMOS A LA COL?"],
	["RISOTTO","GASTRONOMIA: PLATO TÍPICO DE ITALIA ELABORADO CON ARROZ, CALDO, VINO BLANCO Y QUESO"],
	["ROBLE","GASTRONOMIA: ¿DE QUÉ MADERA DEBEN ESTAR HECHOS LOS TONELES QUE SE FABRICAN CON EL FIN DE CONTENER WHISKY?"],
	["RODILLO","GASTRONOMIA: UTENSILIO PARA REBAJAR Y ESTIRAR MASAS DURAS DE HARINA MEZCLADAS O NO CON GRASAS"],
	["RON","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE BÁSICO EN LA PREPARACIÓN DE UN DAIQUIRI?","GASTRONOMIA: ¿QUÉ SE OBTIENE FERMENTANDO UNOS LÍQUIDOS DULCES DE LA CAÑA DE AZÚCAR?"],
	["ROSA","GASTRONOMIA: ¿DE QUÉ COLOR ES LA LECHE DE YAK?"],
	["ROSAS","GASTRONOMIA: ¿A DÓNDE HABÍA QUE IR PARA COMER EN EL BULLI?"],
	["ROUGE","GASTRONOMIA: ¿CÓMO SE DENOMINA A LA MEZCLA DE MANTEQUILLA Y HARINA QUE SIRVE DE BASE A LA BECHAMEL?"],
	["RUEDA","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO ALTORREAL?","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO SOLAR DE LA VEGA?"],
	["RUSIA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA SOPA BORSCHT?","GASTRONOMIA: ¿DE DÓNDE ES ORIGINARIO EL ESTRAGÓN?","GASTRONOMIA: ¿DÓNDE SE HACE KULIBIAC DE SALMÓN?","GASTRONOMIA: LA CREMA FRÍA DE REMOLACHA SE COME MUCHO EN..","GASTRONOMIA: PIROJKIS Y TWAROGUE SON PLATOS DE..","GASTRONOMIA: ¿DE DÓNDE ES EL VODKA MOSKOVSKAYA?","GASTRONOMIA: ¿DE DÓNDE ES EL VODKA STOLICHNAYA?","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL CAVIAR?","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL KULEBIAKA?","GASTRONOMIA: ¿CUÁL ES EL MAYOR CONSUMIDOR MUNDIAL DE TÉ?","GASTRONOMIA: ¿EN QUÉ PAÍS SE BEBIÓ VODKA POR PRIMERA VEZ?"],
	["SACACORCHOS","GASTRONOMIA: INSTRUMENTO PARA DESTAPONAR BOTELLAS"],
	["SACARINA","GASTRONOMIA: ¿QUÉ ES 550 VECES MÁS DULCE QUE EL AZÚCAR DE CAÑA?"],
	["SAKE","GASTRONOMIA: BEBIDA JAPONESA OBTENIDA POR FERMENTACIÓN DEL ARROZ","GASTRONOMIA: BEBIDA TÍPICA JAPONESA CON LA QUE SE SUELE TERMINAR LA COMIDA"],
	["SAL","GASTRONOMIA: ¿CUÁL ES EL CONDIMENTO MÁS USADO?","GASTRONOMIA: MINERAL BLANCO MUY USADO EN LA COCINA"],
	["SALCHICHA","GASTRONOMIA: ¿QUÉ NOMBRE RECIBE EL EMBUTIDO EN TRIPA DELGADA, GENERALMENTE DE CARNE DE CERDO MAGRA Y GORDA, BIEN PICADA, QUE SE SUELE FREÍR O COCER PARA SER CONSUMIDO?"],
	["SALSA","GASTRONOMIA: ¿QUÉ ES LA VINAGRETA?"],
	["SALVADO","GASTRONOMIA: CAPA EXTERIOR, RICA EN FIBRA, DEL GRANO, SUBPRODUCTO DE LA PRODUCCIÓN DE HARINA"],
	["SANDWICH","GASTRONOMIA: ¿QUIÉN FUE EL INVENTOR DEL BOCATA, PARA PODER JUGAR A LAS CARTAS Y COMER A LA VEZ?"],
	["SANGRE","GASTRONOMIA: ¿CUÁL ES EL INGREDIENTE PRINCIPAL DE LA MORCILLA DE ARROZ?"],
	["SARA","GASTRONOMIA: ¿A QUÉ PASTEL DIO NOMBRE LA ACTRIZ SARAH BERNHARDT?"],
	["SECO","GASTRONOMIA: VINO CON ESCASA PROPORCIÓN DE AZÚCARES","GASTRONOMIA: ¿QUÉ SIGNIFICA LA PALABRA \"DRY\" QUE APARECE EN LAS BOTELLAS DE ALGUNAS BEBIDAS ALCOHÓLICAS?","GASTRONOMIA: EL VINO MONTILLA-MORILES OLOROSO, DE LA ZONA DE MONTILLA, DE COLOR CAOBA, TIENE SABOR.."],
	["SEIS","GASTRONOMIA: ¿CUÁNTOS INGREDIENTES TIENE LA SALSA BOLOÑESA?"],
	["SELLAR","GASTRONOMIA: DORAR UNA CARNE A FUEGO VIVO PARA CERRAR LOS POROS Y EVITAR QUE PIERDA JUGOS"],
	["SERBIA","GASTRONOMIA: ¿EN QUÉ PAÍS ESLAVO EL \"RAKJIA\" ES UN ORUJO MUY FUERTE?"],
	["SETAS","GASTRONOMIA: ¿QUÉ SON LA COLMENILLA, LA PLATERA, LA GALAMPERNA, LA SENDERUELA...?","GASTRONOMIA: ¿QUÉ SON LAS LLANEGAS?","GASTRONOMIA: ¿QUÉ SON LOS MOIXERDONS?","GASTRONOMIA: SI ESTÁS COMIENDO \"ROSSINYOLS\", ESTÁS COMIENDO.."],
	["SIDRA","GASTRONOMIA: ¿QUÉ BEBIDA ALCOHÓLICA FUE LA PRIMERA QUE SE EXTRAJO DE LA MANZANA?","GASTRONOMIA: BEBIDA OBTENIDA POR LA FERMENTACIÓN DEL ZUMO DE MANZANA","GASTRONOMIA: EN ASTURIAS DECIMOS 'AL PAN PAN Y AL VINO VINO', PERO BEBER, BEBEMOS.."],
	["SIL","GASTRONOMIA: ¿EN LAS RIBERAS DE QUÉ RÍO SE PRODUCE MÁS VINO EN GALICIA?"],
	["SIROPE","GASTRONOMIA: ALMÍBAR LIGERO HECHO CON AGUA Y AZÚCAR QUE SE UTILIZA EN REPOSTERÍA"],
	["SNACK","GASTRONOMIA: ¿QUÉ NOMBRE RECIBE EL BAR DE REFRIGERIOS, TAPAS, TENTEMPIÉS, PERO A BASE DE SU TÉRMINO INGLÉS INTERNACIONAL?"],
	["SOJA","GASTRONOMIA: LEGUMBRE CONSUMIDA DESDE HACE AÑOS POR LOS VEGETARIANOS Y QUE AHORA ESTÁ MUY DE MODA"],
	["SORBETE","GASTRONOMIA: ¿CÓMO LLAMAMOS A UN HELADO QUE EN VEZ DE CON LECHE SE ELABORA CON AGUA?"],
	["SUBIR","GASTRONOMIA: ACCIÓN DE HINCHARSE UNA MASA POR EFECTO DEL CALOR O DE LA LEVADURA"],
	["SUECIA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIO EL SMORGARSBORD?","GASTRONOMIA: ¿EN QUÉ PAÍS ES TÍPICO COMER SOPA DE GUISANTES AMARILLOS LOS JUEVES?"],
	["SUIZA","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA FONDUE?","GASTRONOMIA: ¿EN QUÉ PAÍS SE INVENTÓ EL CAFÉ INSTANTÁNEO?","GASTRONOMIA: ¿DE DÓNDE ES TÍPICO EL RÖSTI?"],
	["TABASCO","GASTRONOMIA: SALSA ROJA MUY PICANTE CON NOMBRE DE ESTADO MEXICANO"],
	["TACO","GASTRONOMIA: ¿CUÁL ES EL PLATO MÁS TÍPICO DE MÉXICO?","GASTRONOMIA: TORTILLA MEXICANA DE MAÍZ DOBLADA Y RELLENA DE CARNE, POLLO, QUESO Y CEBOLLA, ETC"],
	["TACOS","GASTRONOMIA: ¿QUÉ SON LOS ANTOJITOS?"],
	["TALLARINES","GASTRONOMIA: PASTA ITALIANA CON FORMA DE CINTAS APLANADAS (NOMBRE ESPAÑOLIZADO)"],
	["TAPA","GASTRONOMIA: PEQUEÑA PORCIÓN DE COMIDA, ACOMPAÑANDO A LA BEBIDA, ANTES DE LAS PRINCIPALES COMIDAS DEL DÍA. COSTUMBRE GENERALIZADA EN CASI TODA ESPAÑA"],
	["TAPIOCA","GASTRONOMIA: FÉCULA BLANCA QUE SE EXTRAE DE LA RAÍZ DE LA MANDIOCA"],
	["TARTA","GASTRONOMIA: PASTEL GRANDE, NORMALMENTE DE FORMA REDONDEADA"],
	["TE","GASTRONOMIA: ¿QUÉ PUEDE SER CHINO, DE CEILÁN O MORUNO?","GASTRONOMIA: ¿QUÉ BEBIDA DE INFUSIÓN PUEDE SER DE LOS SIGUIENTES TIPOS: ORANGE PEKOE, PEKOE, CONGOU, SOUCHONG Y OOLONG?","GASTRONOMIA: LA BEBIDA MÁS CONSUMIDA EN RUSIA"],
	["TEMPLADO","GASTRONOMIA: EN CUANTO A TEMPERATURA, ¿CÓMO SE BEBE EL SAKE?"],
	["TENNESSEE","GASTRONOMIA: ¿DE DÓNDE ES EL WHISKY JACK DANIELS?"],
	["TEQUILA","GASTRONOMIA: PRINCIPAL COMPONENTE DEL CÓCTEL MARGARITA","GASTRONOMIA: ¿CUÁL ES EL TÍPICO AGUARDIENTE DE MÉXICO?","GASTRONOMIA: ¿QUÉ BEBIDA ALCOHÓLICA SE ACOMPAÑA DE SAL Y LIMÓN?"],
	["TERRAZA","GASTRONOMIA: ESPACIO SITUADO DELANTE DE UN CAFÉ O BAR PARA QUE LOS CLIENTES PUEDAN SENTARSE AL AIRE LIBRE"],
	["TESTICULOS","GASTRONOMIA: SI TE ZAMPAS UN PLATO DE CRIADILLAS, ¿QUÉ HAS COMIDO?"],
	["TETERA","GASTRONOMIA: JARRA DE LOZA O PORCELANA PARA HACER Y SERVIR EL TÉ"],
	["TIBURON","GASTRONOMIA: ¿CON LA ALETA DE QUÉ PEZ SE HACE UNA SOPA?"],
	["TIGRE","GASTRONOMIA: ¿QUÉ ANIMAL APARECE EN LAS CAJAS DE FROSTIES?"],
	["TOCINO","GASTRONOMIA: ¿QUÉ PARTE GRASA DEL 'CIELO' SE SUELE EMPLEAR COMO POSTRE?"],
	["TOFU","GASTRONOMIA: SE ELABORA A PARTIR DE SEMILLAS DE SOJA Y TIENE ASPECTO DE QUESO FRESCO"],
	["TOLEDO","GASTRONOMIA: EL PLATO QUE SE COMPONE DE PERDICES, CEBOLLAS, AJOS, ZANAHORIAS, LAUREL, ACEITE, VINO BLANCO, PIMIENTA Y SAL ES DE..","GASTRONOMIA: LOS VINOS DE MÉNTRIDA SON DE.."],
	["TOMATE","GASTRONOMIA: ¿QUÉ PRODUCTO ES TÍPICO DE MAZARRÓN?","GASTRONOMIA: INGREDIENTE PRINCIPAL DEL PURÉ SOLFERINO","GASTRONOMIA: HORTALIZA DE MÁS CONSUMO EN ESPAÑA","GASTRONOMIA: LA BASE DE LA SALSA DEL BACALAO A LA VIZCAÍNA ES EL.."],
	["TORO","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO COLEGIATA?","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO MURUVE?","GASTRONOMIA: ¿A QUÉ DENOMINACIÓN DE ORIGEN PERTENECE EL VINO VALDOSCARDOS?"],
	["TORONJA","GASTRONOMIA: DERIVADO HÍBRIDO DEL POMELO, SEMEJANTE A ESTE, PERO ALGO MAYOR Y DE PIEL MÁS GRUESA"],
	["TORTILLA","GASTRONOMIA: FRITADA DE HUEVO BATIDO, EN FORMA REDONDA O ALARGADA, A LA QUE SE PUEDEN AÑADIR OTROS INGREDIENTES"],
	["TRABAR","GASTRONOMIA: LIGAR O ENGORDAR UNA SALSA"],
	["TRIGO","GASTRONOMIA: EN PUERTO LUMBRERAS, AL GUISO DE MONDONGO (ESTÓMAGO DE VACA, AGGGG) NO LE ECHAN ARROZ, LE ECHAN..","GASTRONOMIA: ¿CUÁL ES EL PRODUCTO MÁS CULTIVADO Y MÁS COMIDO?"],
	["TRUFA","GASTRONOMIA: HONGO SUBTERRÁNEO DE COLOR NEGRO EL DE BUENA CALIDAD, MUY VALORADO EN LA COCINA"],
	["TURQUIA","GASTRONOMIA: EL KEBAB ES TÍPICO DE.."],
	["UNO","GASTRONOMIA: ¿CUÁNTOS HUEVOS HACEN FALTA COMO MÍNIMO PARA HACER UNA MAHONESA?"],
	["UVA","GASTRONOMIA: LA PINOT NOIR ES UNA VARIEDAD DE..","GASTRONOMIA: ¿QUÉ FRUTA TIENE UNA VARIEDAD LLAMADA TEMPRANILLA?","GASTRONOMIA: ¿CUÁL ES LA FRUTA CON LA QUE SE ELABORA EL CAVA?","GASTRONOMIA: CABERNET-SAUVIGNON ES UNA VARIEDAD DE..","GASTRONOMIA: LA GARNACHA ES UNA VARIEDAD DE..","GASTRONOMIA: MERLOT ES UNA VARIEDAD DE..","GASTRONOMIA: SYRAH ES UNA VARIEDAD DE.."],
	["UVAS","GASTRONOMIA: SI DECIMOS MACABEA Y TEMPRANILLA, HABLAMOS DE.."],
	["VAJILLA","GASTRONOMIA: CONJUNTO DE PLATOS, FUENTES, VASOS, TAZAS, ETC., QUE SE DESTINAN AL SERVICIO DE LA MESA"],
	["VALENCIA","GASTRONOMIA: ¿DÓNDE COMEMOS ARRÒS AMB FESSOLS I NAPS?","GASTRONOMIA: CIUDAD ESPAÑOLA FAMOSA POR SUS PAELLAS","GASTRONOMIA: ¿DE DÓNDE ES EL ARROZ ROSETXAT?","GASTRONOMIA: VENGA, DEDOS RÁPIDOS... LA PAELLA ES DE..","GASTRONOMIA: EL ARROZ A BANDA, DE PESCADO Y MARISCO, ES UN PLATO TÍPICO DE..","GASTRONOMIA: ¿DE QUÉ PROVINCIA ES TÍPICO EL ARNADÍ?"],
	["VENECIA","GASTRONOMIA: ¿DE QUÉ CIUDAD ES ORIGINARIO EL TIRAMISÚ?"],
	["VENEZUELA","GASTRONOMIA: PAÍS DE PROCEDENCIA DEL RON CACIQUE"],
	["VERDE","GASTRONOMIA: ¿DE QUÉ COLOR ES LA CIRUELA VARIEDAD CLAUDIA?","GASTRONOMIA: VINO EN EL QUE EL SABOR ÁCIDO APARECE EXAGERADAMENTE DESTACADO","GASTRONOMIA: ¿DE QUÉ COLOR ERA ORIGINALMENTE LA COCA-COLA?","GASTRONOMIA: ¿DE QUÉ COLOR ES EL INTERIOR DE UN PISTACHO?","GASTRONOMIA: PIMIENTA BLANCA, NEGRA Y.."],
	["VERDURAS","GASTRONOMIA: ¿DE QUÉ ESTÁ COMPUESTO EL AKAPULU?"],
	["VIENA","GASTRONOMIA: ¿DÓNDE COMERÍAS EL SACHER MÁS TÍPICO?","GASTRONOMIA: EN SU BARRIO GRINZINZ, DECENAS DE BARES SIRVEN VINO JOVEN HEURIGEN WINE"],
	["VIGO","GASTRONOMIA: ¿DÓNDE ESTÁ EL MAYOR RESTAURANTE DE MARISCO DEL MUNDO?"],
	["VINAGRE","GASTRONOMIA: CUANDO HABLAMOS DEL 'ACETO BALSAMICO' DE MÓDENA HABLAMOS DE..","GASTRONOMIA: LÍQUIDO QUE SE OBTIENE DE LA FERMENTACIÓN ÁCIDA DEL VINO"],
	["VINAGRETA","GASTRONOMIA: SALSA HECHA DE 3/4 DE VINAGRE Y 1/4 PARTE DE ACEITE"],
	["VINO","GASTRONOMIA: ¿QUÉ BEBIDA TIENEN COMO OBJETO DE ESTUDIO LOS ENÓLOGOS?","GASTRONOMIA: ¿QUÉ ES EL CHIANTI?","GASTRONOMIA: ¿QUÉ ES UN CHATEAU LATOUR?","GASTRONOMIA: ¿QUÉ TIPO DE BEBIDA ALCOHÓLICA ES LA MANZANILLA?","GASTRONOMIA: ¿QUÉ TIPO DE BEBIDA ES UN CHARDONNAY?","GASTRONOMIA: SI PIDES UN PITARRA, ¿QUÉ TE DARÁN?","GASTRONOMIA: ¿QUÉ ESTARÍAS PROBANDO SI UTILIZARAS UN CATAVINO?","GASTRONOMIA: ¿QUÉ OBTENÍAN DE LA SAVIA DE LA RAFIA LOS AFRICANOS QUE LA CULTIVABAN?"],
	["VINOS","GASTRONOMIA: ¿POR QUÉ ES FAMOSA VILLAFRANCA DEL PENEDÉS?","GASTRONOMIA: ¿QUÉ PRODUCTOS REGULA LA DENOMINACIÓN DE ORIGEN DEL SOMONTANO?"],
	["VIRGEN","GASTRONOMIA: CALIFICATIVO QUE SE DA AL ACEITE OBTENIDO POR PRENSADO MECÁNICO DE LA ACEITUNA"],
	["VODKA","GASTRONOMIA: ¿QUÉ ES LO MÁS TÍPICO QUE PUEDES BEBER EN LITUANIA, DINAMARCA, LETONIA, UZBEQUISTÁN...?","GASTRONOMIA: AGUARDIENTE DE TRIGO MUY POPULAR EN RUSIA Y POLONIA","GASTRONOMIA: SI DIGO RUSIA Y BEBIDA BLANCA..","GASTRONOMIA: EL CÓCTEL MADISON SE COMPONE FUNDAMENTALMENTE DE..","GASTRONOMIA: ¿QUÉ TÍPICA BEBIDA PEDIRÍAS EN MOSCÚ?","GASTRONOMIA: ¿QUÉ MEZCLAS CON TÍA MARÍA PARA HACER UN BLACK RUSSIAN?","GASTRONOMIA: ¿QUÉ BEBIDA ES EL INGREDIENTE ALCOHÓLICO DEL BLOODY MARY?"],
	["WALDORF","GASTRONOMIA: NOMBRE DE LA ENSALADA HECHA DE MANZANAS, NUECES PELADAS, APIO BLANCO Y SALSA DE NATA O MAHONESA"],
	["WHISKY","GASTRONOMIA: UN CÓCTEL \"BOBBY BURNS\" LLEVA FUNDAMENTALMENTE..","GASTRONOMIA: ¿QUÉ ES UN BLACK & WHITE?","GASTRONOMIA: ¿QUÉ ES UN J.B.?"],
	["YEMEN","GASTRONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA VARIEDAD MOKA DEL CAFÉ?"],
	["YOGUR","GASTRONOMIA: ¿QUÉ OBTIENES AÑADIENDO LACTOBACILLUS ACIDOPHILUS A LA LECHE?"],
	["ZUMO","GASTRONOMIA: LÍQUIDO OBTENIDO EXPRIMIENDO FRUTAS"]
]