[
	["AA","CIENCIA: ¿CON QUÉ CÓDIGO SE CONOCE A LAS PILAS DE 1,5 V MÁS USADAS?"],
	["ABERTURA","CIENCIA: FOTOGRAFÍA: ORIFICIO DE DIÁMETRO VARIABLE FORMADO POR EL DIAFRAGMA"],
	["ACCESORIO","CIENCIA: MATERIAL POCO ABUNDANTE EN UNA ROCA ÍGNEA Y CUYA PRESENCIA O AUSENCIA NO TIENE EFECTOS EN LA CLASIFICACIÓN DE LA ROCA"],
	["ADYACENTES","CIENCIA: DOS ÁNGULOS QUE TIENEN EL MISMO VÉRTICE Y UN LADO COMÚN SITUADO ENTRE LOS LADOS NO COMUNES"],
	["AEROPLANO","CIENCIA: ¿CUÁL ERA EL NOMBRE PRIMITIVO DEL AVIÓN?"],
	["AFRICA","CIENCIA: ¿EN QUÉ CONTINENTE NACIÓ LA VIDA INTELIGENTE SEGÚN LA PALEOANTROPOLOGÍA Y LA BIOLOGÍA MOLECULAR?","CIENCIA: ¿QUÉ CONTINENTE ES LA CUNA DE LA HUMANIDAD SEGÚN CHARLES DARWIN?"],
	["AGRIMENSURA","CIENCIA: ¿CÓMO SE LLAMA LA TÉCNICA DE MEDIR TIERRAS?"],
	["AGUA","CIENCIA: ¿CUÁL ES EL PRINCIPAL AGENTE QUE FORMA LAS CAVERNAS DEL SUBSUELO?","CIENCIA: PARA APAGAR UN INCENDIO DE CLASE A SE UTILIZA..","CIENCIA: LA MATERIA INERTE SE COMPONE DE: SALES MINERALES, GASES Y ........."],
	["AGUDO","CIENCIA: NOMBRE DEL ÁNGULO CUYO VALOR ES MENOR A 90º","CIENCIA: ¿QUÉ CLASE DE ÁNGULO ES UNO DE 45º?"],
	["AIRE","CIENCIA: MEZCLA DE GASES QUE CONFORMAN LA ATMÓSFERA DE LA TIERRA"],
	["ALABASTRO","CIENCIA: YESO AMORFO, DE GRANO FINO, TRANSLÚCIDO, BLANCO, AMARILLENTO O VETEADO, FÁCIL DE MANEJAR Y ESCULPIR"],
	["ALDRIN","CIENCIA: APELLIDO DEL SEGUNDO HOMBRE QUE PISÓ LA LUNA"],
	["ALEJARSE","CIENCIA: A CONSECUENCIA DE LA DERIVA DE LAS PLACAS TECTÓNICAS, ¿QUÉ HACEN EL CONTINENTE AMERICANO Y EL EUROPEO?"],
	["ALEMANIA","CIENCIA: ¿QUÉ PAÍS DISEÑÓ EL PRIMER COHETE DE CIERTO TAMAÑO?","CIENCIA: ¿EN QUÉ PAÍS ENTRA POR PRIMERA VEZ EN SERVICIO EL TREN SUSPENDIDO, EN 1901?","CIENCIA: 2-ENERO-1912: ¿EN QUÉ PAÍS SE PRESENTA LA ILUMINACIÓN MEDIANTE GAS NEÓN?","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO M. PLANCK?","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO V. HESS?","CIENCIA: ¿EN QUÉ PAÍS NACIÓ Y VIVIÓ HASTA 1933 EL CIENTÍFICO MAX BORN?","CIENCIA: ¿EN QUÉ PAÍS SE CONSTRUYÓ EL PRIMER AVIÓN A REACCIÓN?"],
	["ALERONES","CIENCIA: (AVIACIÓN) CONTROLES: QUÉ PARTE DEL AVIÓN CONTROLA EL ALABEO"],
	["ALMA","CIENCIA: SIGLAS DEL MAYOR RADIOTELESCOPIO COMPUESTO DEL MUNDO, INAUGURADO EN 2013 EN ATACAMA"],
	["ALTITUD","CIENCIA: ¿DE QUÉ DEPENDE QUE EN UNA ZONA DE LA TIERRA EXISTA MÁS RADIACIÓN SOLAR QUE EN OTRA?","CIENCIA: DISTANCIA ANGULAR DE UN CUERPO CELESTE MEDIDA A LO LARGO DEL GRAN CÍRCULO QUE PASA POR EL OBJETO ASTRONÓMICO Y LOS POLOS CELESTES","CIENCIA: ES EL TÉRMINO USADO EN METEOROLOGÍA PARA INDICAR LA ALTURA DE UN OBJETO CON RELACIÓN AL NIVEL MEDIO DEL MAR"],
	["ALTURAS","CIENCIA: EL ORTOCENTRO ES EL PUNTO DONDE SE CORTAN LAS ........... DE UN TRIÁNGULO"],
	["ALUMINIO","CIENCIA: ¿CUÁL ES EL METAL MÁS ABUNDANTE EN LA CORTEZA TERRESTRE?","CIENCIA: ¿QUÉ ELEMENTO QUÍMICO CONSTITUYE EL 8 POR CIENTO DE LA LITOSFERA?"],
	["AMANECER","CIENCIA: ES LA APARICIÓN DIARIA DEL SOL EN EL HORIZONTE ORIENTAL COMO RESULTADO DE LA ROTACIÓN DE LA TIERRA"],
	["AMARILLA","CIENCIA: COLORACIÓN QUE PRESENTA EL PLANETA SATURNO"],
	["AMARILLO","CIENCIA: LAS ESTRELLAS TEMPLADAS, A LAS QUE PERTENECE NUESTRO SOL, SON DE COLOR..","CIENCIA: ¿CUÁL ES EL COLOR MÁS COMÚN DEL TOPACIO?","CIENCIA: ¿QUÉ COLOR PRODUCE SOBRE EL NEGRO LA COMBINACIÓN MÁS VISIBLE?"],
	["AMBAR","CIENCIA: ¿CÓMO SE LLAMA LA RESINA FÓSIL DE COLOR AMARILLO QUE SE UTILIZA COMO GEMA?","CIENCIA: ¿A QUÉ DIERON LOS GRIEGOS EL NOMBRE DE \"ELEKTRON\"?"],
	["AMIANTO","CIENCIA: FIBRA MINERAL CANCERÍGENA USADA PARA HACER TEJIDOS IGNÍFUGOS, PASTILLAS DE FRENOS, FIBROCEMENTO.."],
	["AMPLIFICADORES","CIENCIA: ¿QUÉ APARATOS ELECTRÓNICOS RECIBEN UNA SEÑAL ELECTROMAGNÉTICA Y LA TRANSMITEN AMPLIFICADA?"],
	["ANGULO","CIENCIA: UNIÓN DE DOS RAYOS QUE TIENEN ORIGEN COMÚN, LLAMADO VÉRTICE. HABLAMOS DE UN..","CIENCIA: FIGURA GEOMÉTRICA FORMADA POR DOS SEMIPLANOS O DOS SEMIRRECTAS QUE SE CORTAN EN UN PUNTO"],
	["ANILLO","CIENCIA: CONJUNTO DE MATERIALES DIVERSOS QUE GIRA EN EL MISMO PLANO EN TORNO A UN PLANETA"],
	["ANTARES","CIENCIA: LA ESTRELLA PRINCIPAL DE LA CONSTELACIÓN SCORPIUS RIVALIZA CON MARTE Y SE LLAMA..","CIENCIA: ASTRONOMÍA: ¿CUÁL ES EL CORAZÓN DEL ESCORPIÓN?","CIENCIA: ¿CUÁL ES LA ESTRELLA MÁS BRILLANTE DE SCORPIUS?"],
	["ANTARTIDA","CIENCIA: ¿DÓNDE SE REGISTRÓ LA TEMPERATURA MÁS FRÍA JAMÁS MEDIDA?","CIENCIA: ¿DE QUÉ CONTINENTE SE SEPARÓ AUSTRALIA SEGÚN LOS CIENTÍFICOS?"],
	["APERTURA","CIENCIA: DIÁMETRO DEL OBJETIVO (LENTE O ESPEJO PRINCIPAL) DE UN TELESCOPIO"],
	["APOGEO","CIENCIA: ¿QUÉ ES LO CONTRARIO DE PERIGEO?","CIENCIA: PUNTO DE LA ÓRBITA DE LA LUNA MÁS ALEJADO DE LA TIERRA"],
	["APOLO","CIENCIA: ¿CÓMO SE LLAMÓ EL PROGRAMA DE LOS EE.UU. PARA CONQUISTAR LA LUNA?"],
	["AQUILA","CIENCIA: CONSTELACIÓN CUYO NOMBRE PERSA ES 'SHAIN TARA ZED' (LA ESTRELLA DEL HALCÓN)","CIENCIA: NOMBRE EN LATÍN DE LA CONSTELACIÓN ÁGUILA","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES AQL (EN LATÍN)?","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE ENCUENTRA LA ESTRELLA ALTAIR?"],
	["ARABE","CIENCIA: ¿QUÉ CIVILIZACIÓN INVENTÓ EL ASTROLABIO?","CIENCIA: EL NÚMERO 0 LO INTRODUJO EN LA CULTURA OCCIDENTAL LA CIVILIZACIÓN.."],
	["ARCILLA","CIENCIA: EL SILICATO ALUMÍNICO HIDRATADO NATURAL ES LA.."],
	["ARCO","CIENCIA: ¿CÓMO SE LLAMA LA LÍNEA CURVA ENTRE DOS PUNTOS CUALQUIERA DE UNA CIRCUNFERENCIA?"],
	["AREA","CIENCIA: ¿QUÉ SE PUEDE CALCULAR CON LA INTEGRAL DE UNA CURVA?","CIENCIA: ¿QUÉ REPRESENTA GEOMÉTRICAMENTE UNA INTEGRAL DE RIEMANN?"],
	["ARENA","CIENCIA: ¿CÓMO LLAMAMOS A LA MASA DESAGREGADA DE MATERIAS MINERALES EN ESTADO GRANULAR FINO, COMPUESTA NORMALMENTE DE SÍLICE, Y QUE ENCONTRAMOS EN GRANDES CANTIDADES EN PLAYAS O DESIERTOS?"],
	["ARENAS","CIENCIA: ¿CÓMO SE DENOMINAN LAS ROCAS SEDIMENTARIAS CUYO TAMAÑO DE GRANOS ESTÁ COMPRENDIDO ENTRE 1/16 Y 1/256 MM?"],
	["ARGUMENTO","CIENCIA: SE PUEDE EXPRESAR CUALQUIER NÚMERO COMPLEJO COMO UN MÓDULO Y UN.."],
	["ARGUMENTOS","CIENCIA: UNA FUNCIÓN MATEMÁTICA CREA UN VALOR LLAMADO RESULTADO A PARTIR DE UNO O MÁS VALORES LLAMADOS.."],
	["ARIANE","CIENCIA: FAMILIA DE COHETES USADOS POR LA AGENCIA ESPACIAL EUROPEA","CIENCIA: ¿CUÁL FUE EL COHETE EUROPEO QUE PUSO EN ÓRBITA AL HISPASAT?"],
	["ARIEL","CIENCIA: ¿CUÁL ES EL CUARTO SATÉLITE MÁS GRANDE DE URANO, QUE MIDE 1160 KM DE DIÁMETRO?"],
	["ARIES","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES ARI?"],
	["ARMAS","CIENCIA: ¿QUÉ FABRICABA LA EMPRESA QUE SE ENCARGÓ DE LA PRODUCCIÓN DE LA PRIMERA MÁQUINA DE ESCRIBIR COMERCIALIZADA?"],
	["ASFALTO","CIENCIA: ¿CÓMO SE LLAMA EL PRODUCTO NATURAL QUE SE EXTRAE DEL PETRÓLEO Y SIRVE PARA CONSTRUIR CARRETERAS?","CIENCIA: ¿CUÁL ES LA MATERIA BITUMINOSA NATURAL O ARTIFICIAL QUE SE USA DESDE 1854 PARA RECUBRIR PAVIMENTOS?"],
	["ASOMBROSA","CIENCIA: CARL SAGAN: \"A VECES CREO QUE HAY VIDA EN OTROS PLANETAS, Y A VECES CREO QUE NO. EN CUALQUIERA DE LOS DOS CASOS LA CONCLUSIÓN ES .................\""],
	["ASTEROIDES","CIENCIA: ¿CÓMO SE DENOMINA A LOS CUERPOS ROCOSOS QUE SE HALLAN ENTRE JÚPITER Y MARTE?"],
	["ASTROS","CIENCIA: ¿CÓMO SE LLAMAN LOS CUERPOS CELESTES?"],
	["ATMOSFERA","CIENCIA: LA SUPERFICIE TERRESTRE ESTÁ COMPUESTA POR LITOSFERA, BIOSFERA, HIDROSFERA Y..","CIENCIA: ENVOLTURA GASEOSA DE UN CUERPO CELESTE","CIENCIA: ¿CÓMO SE LLAMA LA CAPA GASEOSA QUE ENVUELVE LA TIERRA?"],
	["AURORA","CIENCIA: ¿QUÉ FENÓMENO ATMOSFÉRICO LUMINOSO ES OBSERVADO EN LAS REGIONES POLARES?","CIENCIA: EFECTO PRODUCIDO POR PARTÍCULAS SOLARES IONIZADAS EN NUESTRA ATMÓSFERA","CIENCIA: FENÓMENO CROMÁTICO LAMINAR QUE SE PRODUCE EN LAS CAPAS SUPERIORES DE LA ATMÓSFERA","CIENCIA: ¿QUÉ NOMBRE RECIBE LA LUZ CREPUSCULAR QUE PRECEDE AL ALBA?"],
	["AUSTRALIA","CIENCIA: ¿EN QUÉ PAÍS SE HALLÓ LA PEPITA DE ORO MÁS GRANDE DEL MUNDO (78 KG)?"],
	["AUSTRIA","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO E. SCHRÖDINGER?"],
	["AUTOMOVIL","CIENCIA: ¿EN LOS INICIOS DE QUÉ INVENCIÓN TUVO GOTTLIEB DAIMLER UN PAPEL ESENCIAL?","CIENCIA: KARL BENZ FUE EL PRIMERO EN FABRICAR, ARTESANALMENTE, Y COMERCIALIZAR ESTE INVENTO"],
	["AVE","CIENCIA: TGV ESPAÑOL"],
	["AVENIDA","CIENCIA: CORRIENTE IMPETUOSA DE AGUA OCASIONADA POR GRANDES LLUVIAS O FUSIÓN DE LA NIEVE"],
	["AVION","CIENCIA: 22-MAYO-1908: ¿QUÉ IMPORTANTE INVENTO ES PATENTADO EN LOS EEUU?"],
	["AZUL","CIENCIA: COLOR DE LA ESTRELLA ALKAID","CIENCIA: ¿CUÁL ES EL COLOR MÁS COMÚN DEL LAPISLÁZULI?","CIENCIA: COLORACIÓN QUE PRESENTA EL PLANETA NEPTUNO","CIENCIA: ¿DE QUÉ COLOR ES EL ZAFIRO?"],
	["AÑO","CIENCIA: PERÍODO DE TIEMPO QUE TARDA LA TIERRA EN GIRAR ALREDEDOR DEL SOL"],
	["BALANZA","CIENCIA: ¿QUÉ CONSTELACIÓN CORRESPONDE AL SIGNO DE LIBRA?"],
	["BALLENA","CIENCIA: ¿CÓMO SE LLAMA EN ESPAÑOL LA CONSTELACIÓN CETUS?"],
	["BARCELONA","CIENCIA: ¿EN QUÉ CIUDAD ESPAÑOLA SE ENSAYÓ POR PRIMERA VEZ EL ALUMBRADO ELÉCTRICO EN 1852?","CIENCIA: ¿EN QUÉ CIUDAD SE REALIZARON, EN 1948, LAS PRIMERAS DEMOSTRACIONES DE TELEVISIÓN EN ESPAÑA?"],
	["BARRO","CIENCIA: ¿DE QUÉ ESTÁ COMPUESTO EL MATERIAL DE CONSTRUCCIÓN LLAMADO ADOBE?"],
	["BARROW","CIENCIA: ¿QUIÉN DIJO QUE SI UNA FUNCIÓN ES INTEGRABLE Y CONTINUA EN UN INTERVALO ENTRE A Y B, Y G ES UNA PRIMITIVA... SU INTEGRAL ES G(B) - G(A)?","CIENCIA: SI G ES UNA PRIMITIVA DE F CONTINUA EN [A,B] ENTONCES LA INTEGRAL DE F = G(B) - G(A). ESTO SE LLAMA TEOREMA DE.."],
	["BASA","CIENCIA: ¿CÓMO SE LLAMA EL HUECO DEL TERRENO QUE SE LLENA DE AGUA POR EFECTO DE LA LLUVIA?"],
	["BASE","CIENCIA: ¿CÓMO SE DENOMINA EL NÚMERO DE SÍMBOLOS DISTINTOS QUE UTILIZA CUALQUIER SISTEMA DE NUMERACIÓN?"],
	["BEAUFORT","CIENCIA: ¿CÓMO SE LLAMA LA ESCALA UTILIZADA PARA MEDIR LA FUERZA DEL VIENTO?"],
	["BELGA","CIENCIA: ¿QUÉ EJÉRCITO CONTÓ, EN LOS AÑOS 1950, CON LA AYUDA DEL PRIMER FUSIL DE ASALTO MODERNO, EL FAL?"],
	["BETA","CIENCIA: ¿CUÁL ERA EL OTRO SISTEMA POPULAR DE VIDEOCASSETTES: VHS Y...?","CIENCIA: ¿QUÉ LETRA GRIEGA SUELE CORRESPONDER A LA SEGUNDA ESTRELLA MÁS BRILLANTE DE UNA CONSTELACIÓN?"],
	["BETELGEUSE","CIENCIA: NOMBRE DE LA ESTRELLA DE LUZ ROJA MÁS INTENSA DE LA CONSTELACIÓN DE ORIÓN","CIENCIA: FAMOSA CEFEIDA QUE SE ENCUENTRA EN LA CONSTELACIÓN DE ORIÓN"],
	["BINARIO","CIENCIA: ¿EN QUÉ SISTEMA DE NUMERACIÓN EL 4 SE REPRESENTA COMO 0100?","CIENCIA: SI 1+1=10, ¿EN QUÉ SISTEMA ESTOY CONTANDO?","CIENCIA: ¿CÓMO SE LLAMA EL CÓDIGO NUMÉRICO DE SÓLO CEROS Y UNOS?","CIENCIA: NOMBRE DADO AL SISTEMA NUMÉRICO DE BASE 2"],
	["BOCINA","CIENCIA: ¿CÓMO SE LLAMA LA ABERTURA POR LA QUE EL EJE DEL MOTOR ATRAVIESA EL CASCO DE UN BUQUE?"],
	["BOLIGRAFO","CIENCIA: ¿QUÉ INVENTÓ EL HÚNGARO LÁSZLÓ BIRÓ EN 1938? LO USAMOS MUCHÍSIMO Y TENEMOS CASI SEGURO UNO CERCA. ESTÁ LIGADO AL PAPEL"],
	["BOMBILLA","CIENCIA: EL BRITÁNICO JOSEPH SWAN (1828-1914) ES ESPECIALMENTE RECORDADO POR SUS TRABAJOS QUE HICIERON POSIBLE QUÉ INVENTO"],
	["BON","CIENCIA: ANTROPOLOGÍA: ANTIGUA RELIGIÓN CHAMÁNICA DEL TÍBET, ANTERIOR AL BUDISMO"],
	["BOOTES","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECE NEKKAR?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES BOO?","CIENCIA: CONSTELACIÓN BOREAL REPRESENTADA POR UN HOMBRE QUE ARREA UNA OSA","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE ENCUENTRA LA ESTRELLA ARTURO?"],
	["BOREAL","CIENCIA: EL HEMISFERIO EN EL QUE ESTÁ LA ESTRELLA POLAR ES EL HEMISFERIO NORTE, TAMBIÉN LLAMADO.."],
	["BORRAR","CIENCIA: LA MEMORIA EPROM ES PROM QUE SE PUEDE.."],
	["BRAILLE","CIENCIA: ¿QUIÉN INVENTÓ EN 1834 LA ESCRITURA PARA CIEGOS?"],
	["BRASIL","CIENCIA: ¿EN QUÉ PAÍS ESTÁN LOS YACIMIENTOS DE AGUAMARINA MÁS IMPORTANTES DEL MUNDO?"],
	["BRAUN","CIENCIA: ¿QUIÉN FUE EL INVENTOR DEL TUBO DE RAYOS CATÓDICOS, BASE DE LOS PRIMEROS TELEVISORES Y MONITORES DE ORDENADOR?"],
	["BRILLANTE","CIENCIA: CUANTO MENOR ES LA MAGNITUD DE UNA ESTRELLA, ES MÁS.."],
	["BRISA","CIENCIA: NOMBRE DADO AL VIENTO LIGERO Y FRESCO DE LA COSTA"],
	["BRUJULA","CIENCIA: INSTRUMENTO FORMADO POR UN CUADRANTE Y UNA AGUJA MAGNÉTICA QUE SEÑALA EL NORTE MAGNÉTICO"],
	["BRUMA","CIENCIA: CONJUNTO DE GOTAS MICROSCÓPICAS DE AGUA SUSPENDIDAS EN LA ATMÓSFERA. NO REDUCE LA VISIBILIDAD TANTO COMO LA NEBLINA Y MUCHAS VECES SE LA CONFUNDE CON LA LLOVIZNA"],
	["BUSCAPERSONAS","CIENCIA: JUSTO ANTES DE LA POPULARIZACIÓN DE LOS MÓVILES, EN LOS AÑOS 1990, ESTE DISPOSITIVO PERMITÍA RECIBIR MENSAJES CORTOS"],
	["CABLE","CIENCIA: MEDIDA NÁUTICA, EQUIVALENTE A 100 BRAZAS"],
	["CALDERA","CIENCIA: GRAN DEPRESIÓN QUE QUEDA CUANDO EL CONO DE UN VOLCÁN SE COLAPSA O DESAPARECE COMO RESULTADO DE UNA GRAN EXPLOSIÓN"],
	["CALENTADOR","CIENCIA: ¿POR QUÉ PALABRA HA SIDO SUSTITUIDA \"TERMOSIFÓN\"?"],
	["CALIBRE","CIENCIA: ¿CÓMO SE DENOMINA EL DIÁMETRO DEL CAÑÓN EN LAS ARMAS DE FUEGO?","CIENCIA: ¿CÓMO SE LLAMA EL DIÁMETRO INTERIOR DE UN TUBO O PROYECTIL?"],
	["CALIFORNIA","CIENCIA: ¿DÓNDE SE ENCUENTRA EL JET PROPULSION LABORATORY (ESTADO)?","CIENCIA: ¿EN DÓNDE SE HALLA EL OBSERVATORIO DEL MONTE WILSON?"],
	["CALIZA","CIENCIA: DE LOS PROCESOS KÁRSTICOS SE ORIGINA LA.."],
	["CALMA","CIENCIA: ¿CÓMO SE LLAMA EL VIENTO QUE SEGÚN LA ESCALA DE BEAUFORT TIENE UNA VELOCIDAD DE 0 O 1 KM/H?"],
	["CANADA","CIENCIA: EN LA COSTA DE QUÉ PAÍS SE REGISTRAN LAS MAREAS MÁS VIVAS DE LA TIERRA"],
	["CANALES","CIENCIA: ¿QUÉ CREYÓ HABER DESCUBIERTO EL ASTRÓNOMO ITALIANO SCHIAPARELLI (1835-1910) EN MARTE?"],
	["CANCER","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECE ASELLUS AUSTRALIS?","CIENCIA: ¿QUÉ CONSTELACIÓN SE IDENTIFICA CON UN CANGREJO?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES CNC (EN LATÍN)?"],
	["CANGREJO","CIENCIA: ¿QUÉ CONSTELACIÓN CORRESPONDE AL SIGNO DE CÁNCER?"],
	["CANTERA","CIENCIA: ¿CÓMO SE LLAMA LA MINA DE PIEDRA SITUADA AL AIRE LIBRE?","CIENCIA: MINA EN LA QUE LOS MATERIALES EXTRAÍDOS SUELEN SER MINERALES INDUSTRIALES Y MATERIALES DE CONSTRUCCIÓN"],
	["CAPACIDAD","CIENCIA: EN NAVEGACIÓN, LA TONELADA DE ARQUEO ES UNA MEDIDA DE.."],
	["CARBON","CIENCIA: EL LIGNITO ES UN TIPO DE..","CIENCIA: LA ANTRACITA ES UNA VARIEDAD DE..","CIENCIA: ¿CUÁL ERA EL PRINCIPAL COMBUSTIBLE DE LOS COCHES QUE FUNCIONABAN CON GASÓGENO?"],
	["CARBONO","CIENCIA: ¿DE QUÉ ESTÁ COMPUESTO EL GRAFITO?"],
	["CARBURADOR","CIENCIA: ¿DÓNDE SE REALIZA LA MEZCLA DEL AIRE CON LA GASOLINA EN UN MOTOR?"],
	["CARLSON","CIENCIA: ¿CUÁL ERA EL APELLIDO DEL INVENTOR DE LA FOTOCOPIADORA?"],
	["CARNERO","CIENCIA: ¿QUÉ CONSTELACIÓN CORRESPONDE AL SIGNO DE ARIES?"],
	["CARTAGENA","CIENCIA: ¿DÓNDE SE PUEDE VER EL SUBMARINO DE ISAAC PERAL?"],
	["CARTER","CIENCIA: NOMBRE DE LA CAJA PARA PROTECCIÓN DE UN MECANISMO O DE UNA TRANSICIÓN"],
	["CASIOPEA","CIENCIA: CONSTELACIÓN EN FORMA DE W"],
	["CASTOR","CIENCIA: NOMBRE PROPIO DE LA ESTRELLA ALFA GEMINORUM"],
	["CATACLISMO","CIENCIA: ¿CÓMO SE LLAMA LA CATÁSTOFRE EN LA TIERRA PRODUCIDA POR AGENTES NATURALES?"],
	["CATALEJO","CIENCIA: ¿CÓMO SE DENOMINA EL ANTEOJO QUE SIRVE PARA VER A LARGA DISTANCIA?","CIENCIA: ¿CUÁL ES EL RESULTADO DE COMBINAR DOS LENTES, UNA PLANO-CÓNCAVA Y OTRA PLANO-CONVEXA, EN UN TUBO. UNA DE LAS LENTES SE SITÚA CERCA DEL OJO (EL OCULAR) Y LA OTRA EN EL EXTREMO DEL TUBO QUE APUNTA HACIA EL OBJETO (EL OBJETIVO)?"],
	["CAUCHO","CIENCIA: ¿CUÁL ES EL PRODUCTO DERIVADO DE LA HEVEA QUE MÁS UTILIZA EL SECTOR DEL AUTOMÓVIL?"],
	["CBS","CIENCIA: ¿QUÉ EMPRESA DESARROLLÓ EL SISTEMA DE TELEVISIÓN EN COLOR?"],
	["CD","CIENCIA: ¿CÓMO SE ESCRIBE 400 EN NÚMERO ROMANOS?"],
	["CEMENTO","CIENCIA: ¿EN QUÉ SE CONVIERTE LA MEZCLA DE ARCILLA Y PIEDRA CALIZA COCIDA?"],
	["CENIT","CIENCIA: ¿CÓMO SE LLAMA EL PUNTO DE LA ESFERA CELESTE SITUADO EN LA VERTICAL SUPERIOR DE UN OBSERVADOR?","CIENCIA: ¿CUÁL ES EL PUNTO OPUESTO AL NADIR?"],
	["CENIZAS","CIENCIA: ¿DE QUÉ ESTÁ FORMADA UNA NUBE PIROCLÁSTICA?"],
	["CENTRO","CIENCIA: ¿QUÉ COMPARTEN DOS FIGURAS CONCÉNTRICAS?"],
	["CERILLAS","CIENCIA: ¿QUÉ INVENTÓ EL BRITÁNICO JOHN WALKER EN 1827?"],
	["CERO","CIENCIA: ¿CUÁL FUE EL ÚLTIMO NÚMERO DESCUBIERTO DE UN SOLO DÍGITO?","CIENCIA: ¿QUÉ NÚMERO, QUE NO ES UN NÚMERO, SE DEBE A LA CULTURA INDIA?","CIENCIA: UN NÚMERO PARTIDO POR INFINITO","CIENCIA: ¿QUÉ NÚMERO SIGUE (ESCRITO CON LETRAS) A LA SUCESIÓN: 10, 9, 7, 4,... ?","CIENCIA: UN MEDIO MÁS UN MEDIO MÁS UN MEDIO MENOS TRES MEDIOS","CIENCIA: ¿QUÉ NÚMERO NO PUEDE SER REPRESENTADO CON NÚMEROS ROMANOS?"],
	["CHALLENGER","CIENCIA: NOMBRE DE LA LANZADERA ESPACIAL QUE ESTALLÓ EN PLENO VUELO EN 1986"],
	["CHILE","CIENCIA: ¿EN QUÉ PAÍS ESTÁ SITUADO EL OBSERVATORIO EUROPEO DEL SUR?"],
	["CHINA","CIENCIA: ¿EN QUÉ PAÍS SE INVENTÓ EL PAPEL?","CIENCIA: EN QUÉ PAÍS NACIÓ EL ÁBACO, EN EL SIGLO IX A.C","CIENCIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PRESA MÁS GRANDE EN FUNCIONAMIENTO?"],
	["CHINO","CIENCIA: ¿QUÉ PUEBLO INVENTÓ LA BRÚJULA (ALREDEDOR DEL AÑO 1044)?"],
	["CHIP","CIENCIA: PLACA DE SILICIO DE POCOS MILÍMETROS DE SUPERFICIE UTILIZADO COMO SOPORTE DE UN CIRCUITO INTEGRADO"],
	["CHRYSLER","CIENCIA: 1939: ¿QUÉ EMPRESA CONSTRUYÓ EL PRIMER AUTOMÓVIL CON CAMBIO AUTOMÁTICO?"],
	["CIBORG","CIENCIA: ¿QUÉ NOMBRE (TOMADO DE LA CIENCIA FICCIÓN) RECIBE EL SER VIVO CON PARTES MECÁNICAS Y/O ELECTRÓNICAS AÑADIDAS?"],
	["CIELO","CIENCIA: SINÓNIMO DE BÓVEDA CELESTE"],
	["CIENCIAS","CIENCIA: ¿DE QUÉ ACADEMIA MADRILEÑA FUE MIEMBRO ALBERT EINSTEIN?"],
	["CILINDRO","CIENCIA: SU SUPERFICIE MIDE 2·PI·R² + 2·PI·R·H. ¿QUÉ ES?","CIENCIA: TUBO EN EL CUAL SE MUEVE EL PISTÓN DE UN MOTOR"],
	["CINCO","CIENCIA: ¿CUÁNTOS POLIEDROS REGULARES HAY EXACTAMENTE?"],
	["CINTURON","CIENCIA: ASTRONOMÍA: ¿QUÉ EVITA QUE A ORIÓN SE LE CAIGAN LOS PANTALONES?"],
	["CIRCULARES","CIENCIA: SEGÚN EL SISTEMA SOLAR TOLEMAICO, SE SUPONE QUE TODAS LAS ÓRBITAS SON PERFECTAMENTE.."],
	["CIRCULO","CIENCIA: LA SUPERFICIE QUE ENCIERRA UNA CIRCUNFERENCIA SE LLAMA..","CIENCIA: ¿QUÉ SUPERFICIE LISA SE OBTIENE CORTANDO UNA ESFERA SÓLIDA VERTICALMENTE U HORIZONTALMENTE?"],
	["CIRCUNFERENCIA","CIENCIA: CURVA CERRADA","CIENCIA: CURVA PLANA CUYO CONTENIDO INTERIOR ES EL CÍRCULO","CIENCIA: LAS CURVAS CÓNICAS SON: PARÁBOLA, HIPÉRBOLA, ELIPSE Y..","CIENCIA: ¿QUÉ FIGURA SE FORMA CON LA ECUACIÓN X² + Y² = 1?","CIENCIA: X² + Y² = R² ES LA ECUACIÓN DE UNA.."],
	["CISNE","CIENCIA: NOMBRE EN ESPAÑOL DE LA CONSTELACIÓN CYGNUS"],
	["CIVILIZACION","CIENCIA: ESTADO AVANZADO DE UNA SOCIEDAD QUE POSEE UNA UNIDAD HISTÓRICA Y CULTURAL. ES LA.."],
	["CLASE","CIENCIA: PLURALIDAD DE OBJETOS O INDIVIDUOS QUE POSEEN ALGUNA PROPIEDAD EN COMÚN"],
	["CLIMA","CIENCIA: ¿QUÉ NOMBRE RECIBE EL ESTADO MEDIO HABITUAL DE LA ATMÓSFERA DURANTE UN LARGO PERIODO DE AÑOS?","CIENCIA: CORRESPONDE AL PROMEDIO DE LOS EVENTOS METEOROLÓGICOS QUE OCURREN A DIARIO EN UNA REGIÓN"],
	["COBRE","CIENCIA: ¿QUÉ LE DA EL COLOR VERDE A LA TURQUESA?"],
	["COCHERO","CIENCIA: NOMBRE EN ESPAÑOL DE LA CONSTELACIÓN AURIGA"],
	["COLADAS","CIENCIA: RÍOS DE LAVA"],
	["COLOMBIA","CIENCIA: ¿EN QUÉ PAÍS NACIÓ MANUEL PATARROYO, PREMIO PRÍNCIPE DE ASTURIAS A LA INVESTIGACIÓN CIENTÍFICA?"],
	["COLOR","CIENCIA: CARACTERÍSTICA PSICOFÍSICA DE LA LUZ","CIENCIA: SENSACIÓN FISIOLÓGICA PROVOCADA EN EL OJO POR LAS ONDAS LUMINOSAS, DISTINTA PARA CADA LONGITUD DE ONDA"],
	["COLORES","CIENCIA: ELECTRÓNICA: LOS VALORES NOMINALES DE LAS RESISTENCIAS SE ENCUENTRAN GRABADOS EN SU CUERPO MEDIANTE UN CÓDIGO DE.."],
	["COLT","CIENCIA: ¿QUIÉN INVENTÓ EN 1836 EL REVÓLVER?"],
	["COLUMBA","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES COL (EN LATÍN)?"],
	["COLUMBIA","CIENCIA: PRIMER TRANSBORDADOR ESPACIAL DE LA NASA, CUYAS MISIONES COMENZARON EN 1981","CIENCIA: ¿QUÉ EMPRESA INVENTÓ EL DISCO DE VINILO DE LARGA DURACIÓN?"],
	["COMETA","CIENCIA: ¿QUÉ CUERPO CELESTE ESTÁ FORMADO POR UNA CABEZA Y UNA COLA DE POLVO?","CIENCIA: CUERPO CELESTE COMPUESTO DE HIELO Y ROCA"],
	["COMPACTO","CIENCIA: UN ESPACIO LIMITADO Y ACOTADO ES UN ESPACIO.."],
	["COMPLEJOS","CIENCIA: ¿A QUÉ CONJUNTO DE NÚMEROS PERTENECE LA RAÍZ CUADRADA DE UN NÚMERO NEGATIVO?"],
	["COMPRESOR","CIENCIA: PARTE DE UN MOTOR A REACCIÓN QUE NO EXISTE EN UN ESTATORREACTOR"],
	["COMUN","CIENCIA: DOS RECTAS SOLO TIENEN UN PUNTO.."],
	["CONCORDE","CIENCIA: ¿CUÁL FUE EL PRIMER AVIÓN COMERCIAL QUE TRANSPORTÓ PASAJEROS A LA VELOCIDAD DEL SONIDO?","CIENCIA: ¿QUÉ PRIMER AVIÓN COMERCIAL VIAJÓ DE PARÍS A NUEVA YORK EN MENOS DE 4 HORAS?","CIENCIA: ¿CUÁL HA SIDO EL AVIÓN DE PASAJEROS MÁS RÁPIDO?","CIENCIA: ¿CUÁL FUE EL ÚNICO AVIÓN SUPERSÓNICO DE PASAJEROS?","CIENCIA: ¿CUÁL FUE EL PRIMER MODELO DE AVIÓN QUE ATERRIZÓ SOBRE DIEZ RUEDAS?","CIENCIA: ¿QUÉ AVIÓN ANGLO-FRANCÉS VOLÓ POR PRIMERA VEZ EN 1969?"],
	["CONSECUTIVOS","CIENCIA: PARA PODER SUMAR SEGMENTOS ES NECESARIO QUE ESTOS SEAN.."],
	["CONSERVAS","CIENCIA: ¿QUÉ INVENTÓ EL SEÑOR APPERT?"],
	["CONTINENTAL","CIENCIA: ¿CÓMO SE LLAMA EL CLIMA CARACTERÍSTICO DE LAS ZONAS INTERNAS DE UN CONTINENTE?"],
	["CONVERGENCIA","CIENCIA: ¿CÓMO SE DENOMINA EL MOVIMIENTO DE DOS MASAS DE AIRE QUE SE DIRIGEN HORIZONTALMENTE LA UNA A LA OTRA?"],
	["CORONA","CIENCIA: ¿CÓMO SE LLAMA EL HALO BLANQUECINO DE GAS QUE RODEA AL SOL?","CIENCIA: ¿QUÉ PARTE DEL SOL, QUE TIENE DE ALTURA 1.000.000 KM, ES SÓLO VISIBLE DURANTE LOS ECLIPSES?","CIENCIA: CAPA CALIENTE, LA MÁS EXTERNA, DE LA ATMÓSFERA SOLAR, SOBRE LA CROMOSFERA"],
	["CORT","CIENCIA: INVENTOR DEL SISTEMA DE PUDELAJE PARA ELIMINAR LA ESCORIA (SÓLO APELLIDO)"],
	["CORTEZA","CIENCIA: LA PARTE MÁS SUPERFICIAL DE LA TIERRA"],
	["COSMONAUTA","CIENCIA: ¿CUÁL ES EL TÉRMINO RUSO PARA UN ASTRONAUTA?"],
	["COSMOS","CIENCIA: ¿QUÉ SERIE DE TELEVISIÓN Y LIBRO SOBRE ASTRONOMÍA Y CIENCIA CREÓ CARL SAGAN?","CIENCIA: EL UNIVERSO CONCEBIDO EN SU CONJUNTO"],
	["COSTILLA","CIENCIA: ELEMENTO RIGIDIZADOR TRANSVERSAL DEL ALA DE UN AVIÓN"],
	["CRAMER","CIENCIA: ¿QUIÉN DA NOMBRE AL MÉTODO DE RESOLUCIÓN DE SISTEMAS QUE SE BASA EN LA DETERMINACIÓN DE LOS DETERMINANTES DE LAS INCÓGNITAS, Y LOS DIVIDE ENTRE EL DETERMINANTE GENERAL?"],
	["CREMALLERA","CIENCIA: ¿QUÉ INVENTÓ EL AMERICANO WHITCOMB JUDSON EN 1893 PARA LA ROPA?","CIENCIA: RAÍL ESPECIAL DENTADO QUE SE EMPLEA EN VÍAS FÉRREAS DE PENDIENTE MUY PRONUNCIADA"],
	["CRETA","CIENCIA: CALIZA CONOCIDA COMO JABONCILLO DE SASTRE Y COMPUESTA POR RESTOS DE PEQUEÑOS ORGANISMOS MARINOS DEL CRETÁCICO"],
	["CRITICOS","CIENCIA: PUNTOS EN QUE LA PRIMERA DERIVADA DE UNA FUNCIÓN ES NULA"],
	["CRONOMETRO","CIENCIA: RELOJ DE PRECISIÓN PARA MEDIR INTERVALOS DE TIEMPO"],
	["CRUZ","CIENCIA: LA CONSTELACIÓN CYGNUS SE CARACTERIZA POR VARIAS ESTRELLAS EN FORMA DE.."],
	["CUADERNA","CIENCIA: ELEMENTO RIGIDIZADOR DE LA SECCIÓN TRANSVERSAL DEL FUSELAJE DE UNA AERONAVE"],
	["CUADRADO","CIENCIA: ELEVAR UN NÚMERO A 2 SE CONOCE TAMBIÉN COMO ELEVAR AL.."],
	["CUARZO","CIENCIA: ¿CÓMO SE LLAMA EL DIÓXIDO DE SILICIO, SE ENCUENTRA EN CRISTALES, 7º EN LA ESCALA MOHS?","CIENCIA: MINERAL CUYA COMPOSICIÓN ES SIO2","CIENCIA: COMPONENTES DEL GRANITO: MICA, FELDESPATO Y.."],
	["CUATRO","CIENCIA: ¿CUÁNTAS CARAS TIENE UN TETRAEDRO?","CIENCIA: ¿CUÁNTOS LADOS TIENE UN ROMBO?","CIENCIA: ¿CUÁNTOS TIEMPOS TIENE EL MOTOR DE GASOLINA?","CIENCIA: ¿DE CUÁNTOS MOTORES CONSTA UN AVIÓN JUMBO?","CIENCIA: DOS Y DOS","CIENCIA: ¿CUÁNTAS VECES AUMENTA LA CAPACIDAD DE UN TUBO SI SU DIÁMETRO ES DUPLICADO?","CIENCIA: ¿CUÁNTOS HOMBRES ANDUVIERON POR LA LUNA EN 1969?","CIENCIA: ¿CUÁNTOS PLANETAS HAY ENTRE EL SOL Y EL CINTURÓN DE ASTEROIDES?","CIENCIA: ¿CUÁNTOS NÚMEROS PRIMOS HAY ENTRE 0 Y 10?","CIENCIA: SI TIENES UN NÚMERO, LO DOBLAS, LE SUMAS OCHO, LE QUITAS LA MITAD Y LE RESTAS EL NÚMERO QUE TENÍAS AL PRINCIPIO, ¿QUÉ NÚMERO SALE?","CIENCIA: ¿CUÁNTOS MINUTOS CAMBIA LA HORA LOCAL POR CADA GRADO DE LONGITUD (EN LETRA)?","CIENCIA: CADA CUÁNTOS AÑOS HAY UNO BISIESTO"],
	["CUBO","CIENCIA: ELEVAR UN NÚMERO A 3 SE CONOCE TAMBIÉN COMO ELEVAR AL.."],
	["CUENCA","CIENCIA: ZONA DEPRIMIDA (JEJEJE) DE LA CORTEZA TERRESTRE"],
	["CUERDA","CIENCIA: AERONÁUTICA: LÍNEA RECTA QUE UNE BORDE DE ATAQUE Y BORDE DE SALIDA","CIENCIA: EL SEGMENTO QUE UNE DOS PUNTOS DE UNA CIRCUNFERENCIA SIN PASAR POR EL CENTRO SE LLAMA..","CIENCIA: ¿CÓMO SE LLAMA EL SEGMENTO QUE UNE DOS PUNTOS DE UNA CURVA?"],
	["CUERPO","CIENCIA: ¿CÓMO LLAMAMOS A UN ANILLO CUYOS ELEMENTOS DIFERENTES DE CERO SON INVERTIBLES?"],
	["CUEVAS","CIENCIA: ¿QUÉ ESTUDIA LA ESPELEOLOGÍA?"],
	["CYGNUS","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECE ALBIREO (EN LATÍN)?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECE SAD (EN LATÍN)?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES CYG (EN LATÍN)?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECE DENEB?"],
	["DANA","CIENCIA: SIGLAS CON QUE SE DESIGNA EN METEOROLOGÍA A LA GOTA FRÍA"],
	["DEDUCTIVO","CIENCIA: PENSAMIENTO SINTÉTICO O.."],
	["DEFINIDAS","CIENCIA: ¿CÓMO SE LLAMAN LAS INTEGRALES QUE TIENEN LÍMITES DE INTEGRACIÓN?"],
	["DEPENDIENTE","CIENCIA: ¿QUÉ CLASE DE VARIABLE REPRESENTA LA LETRA \"Y\" EN UNA FUNCIÓN?"],
	["DERECHO","CIENCIA: EN LAS CONEXIONES DE SONIDO ESTÉREO EL COLOR ROJO SUELE SEÑALIZAR EL CANAL..","CIENCIA: ¿QUÉ ESTUDIÓ HUBBLE ANTES DE DEDICARSE A LA ASTRONOMÍA?"],
	["DESCARTES","CIENCIA: ¿QUÉ FILÓSOFO FRANCÉS NOS HA LEGADO NUESTROS EJES DE COORDENADAS MÁS UTILIZADOS?","CIENCIA: MATEMÁTICO FRANCÉS DESTACADO Y CARTESIANO"],
	["DESIERTOS","CIENCIA: ¿EN DÓNDE EL VIENTO REALIZA ACCIONES GEOLÓGICAS IMPORTANTES?"],
	["DETERMINADO","CIENCIA: UN SISTEMA DE ECUACIONES LINEALES QUE TIENE SOLUCIÓN SE LLAMA SISTEMA COMPATIBLE.."],
	["DIA","CIENCIA: PERIODO DE TIEMPO QUE TARDA LA TIERRA EN DAR UN GIRO SOBRE SU EJE"],
	["DIAFRAGMA","CIENCIA: (FOTOGRAFÍA) PARTE DE LA CÁMARA QUE DETERMINA EL TAMAÑO DE LA ABERTURA"],
	["DIAGONAL","CIENCIA: SEGMENTO DE RECTA QUE UNE DOS VÉRTICES NO CONSECUTIVOS DE UN POLÍGONO"],
	["DIAMANTE","CIENCIA: CARBONO CRISTALIZADO EN EL SISTEMA CÚBICO, 10 EN LA ESCALA MOHS","CIENCIA: ¿CUÁL ES EL MINERAL MÁS DURO?","CIENCIA: ¿CUÁL ES LA SUSTANCIA NATURAL MÁS DURA DE LA TIERRA?","CIENCIA: ¿CUÁL ES LA GEMA MÁS SIMPLE EN CUANTO A SU COMPOSICIÓN QUÍMICA?","CIENCIA: ¿QUÉ ES UN NAIFE?"],
	["DIAPOSITIVA","CIENCIA: ¿QUÉ ES ESPECÍFICAMENTE UNA FOTOGRAFÍA POSITIVA SACADA EN UN MATERIAL TRANSPARENTE?"],
	["DIECIOCHO","CIENCIA: ¿A CUÁNTO EQUIVALE EL TRIPLE DE LA MITAD DE DOCE?"],
	["DIESEL","CIENCIA: MOTOR DE COMBUSTIÓN INTERNA EN EL QUE EL ENCENDIDO DEL COMBUSTIBLE SE PRODUCE POR LA ELEVADA TEMPERATURA ALCANZADA CON LA COMPRESIÓN DEL AIRE"],
	["DIEZ","CIENCIA: ¿CUÁNTOS LADOS TIENE UN DECÁGONO?"],
	["DIFERENCIAL","CIENCIA: ¿QUÉ PARTE DE UN COCHE SE ENCARGA DE QUE EN UNA CURVA LAS DOS RUEDAS TRASERAS RUEDEN A DISTINTA VELOCIDAD?"],
	["DIGITAL","CIENCIA: ¿QUÉ ES LO OPUESTO A ANALÓGICO?","CIENCIA: EL FLUJO ELÉCTRICO DE INFORMACIÓN EN FORMA DE PULSOS DE ENCENDIDO Y APAGADO ES UNA SEÑAL.."],
	["DINAMARCA","CIENCIA: ¿DE QUÉ PAÍS ERA EL ASTRÓNOMO OLAUS ROEMER (1644-1710)?","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO K. BRAUN?"],
	["DIQUE","CIENCIA: BARRERA EN FORMA DE MURO QUE SIRVE PARA CONTENER EL AGUA DE LAS AVENIDAS"],
	["DISCOVERY","CIENCIA: ¿EN QUÉ TRANSBORDADOR ESPACIAL VIAJÓ EL PRIMER ASTRONAUTA ESPAÑOL, PEDRO DUQUE?"],
	["DISMINUYE","CIENCIA: ¿QUÉ LE PASA A LA PRESIÓN ATMOSFÉRICA CON LA ALTITUD?"],
	["DISTANCIAS","CIENCIA: ¿QUÉ MIDE EL MÉTODO DE LA PARALAJE?"],
	["DISTRIBUCION","CIENCIA: CONCEPTO DE LA LÓGICA DE CLASES QUE ESPECIFICA SI EL CAMPO DE ACCIÓN DE UNA PROPOSICIÓN ES TOTAL O PARCIAL"],
	["DIVIDENDO","CIENCIA: NOMBRE DADO EN UNA DIVISIÓN AL NÚMERO QUE SE DIVIDE POR OTRO"],
	["DOCE","CIENCIA: ¿CUÁNTAS CARAS TIENE UN DODECAEDRO?","CIENCIA: ¿CUÁNTOS LADOS TIENE UN DODECÁGONO?","CIENCIA: ¿CUÁNTOS CEROS HAY EN UN BILLÓN ESPAÑOL?","CIENCIA: ¿CUÁNTOS NIVELES TIENE LA ESCALA MERCALLI?","CIENCIA: GEOMETRÍA: CUÁNTAS ARISTAS TIENE UN CUBO","CIENCIA: ¿CUÁNTOS VÉRTICES TIENE UN PRISMA HEXAGONAL?","CIENCIA: ¿CUÁNTAS LUNAS LLENAS HAY EN UN AÑO (EN LETRAS)?","CIENCIA: ¿CUÁNTOS HOMBRES PISARON LA LUNA DE 1969 A 1972?"],
	["DOMO","CIENCIA: ¿CÓMO SE LLAMA EL PLIEGUE EN EL CUAL UN NÚCLEO PLÁSTICO MÓVIL HA ROTO LAS ROCAS SUBYACENTES MÁS QUEBRADIZAS?"],
	["DOPPLER","CIENCIA: ¿QUÉ EFECTO PERMITIÓ DESCUBRIR EL DESPLAZAMIENTO DE LAS GALAXIAS?","CIENCIA: CIENTÍFICO AUSTRÍACO QUE DESCUBRIÓ QUE CUANTO MÁS RÁPIDAMENTE SE ALEJA UNA ESTRELLA, MÁS ROJA PARECE SU LUZ"],
	["DORADO","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES DOR (EN LATÍN)?"],
	["DORSAL","CIENCIA: ¿CÓMO SE LLAMA LA CORDILLERA BAJO EL MAR POR LA CUAL SE SEPARAN DOS PLACAS?"],
	["DOS","CIENCIA: RAÍZ CUADRADA DE CUATRO","CIENCIA: ¿CUÁNTOS PUNTOS DELIMITAN UN LÍNEA RECTA?","CIENCIA: ¿CUÁNTOS MOTORES TIENE UN BOEING 737?","CIENCIA: ¿CUÁNTAS MAREAS SE PRODUCEN AL DÍA (LETRA)?","CIENCIA: ¿CUÁNTOS ÁNGULOS AGUDOS TIENE UN TRIÁNGULO OBTUSÁNGULO?","CIENCIA: ¿CUÁNTOS ELEMENTOS, AL MISMO TIEMPO, REALIZAN EN MATEMÁTICAS UNA OPERACIÓN BINARIA?","CIENCIA: ¿CUÁNTAS SOLUCIONES TIENE LA RAÍZ CUADRADA DE UN ENTERO POSITIVO?","CIENCIA: SIRIO NO ES UNA ESTRELLA SINO.."],
	["DRACO","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES DRA (EN LATÍN)?"],
	["DRONES","CIENCIA: AERONAVES NO TRIPULADAS, CONTROLADAS DESDE TIERRA, CONOCIDAS PRINCIPALMENTE POR SU USO MILITAR"],
	["DUNLOP","CIENCIA: ¿QUIÉN INVENTÓ EN 1887 UN NEUMÁTICO CON CÁMARA DE AIRE Y LOGRÓ SU DIFUSIÓN MASIVA?","CIENCIA: SE LE CONSIDERA INVENTOR DEL NEUMÁTICO DE CAUCHO AUNQUE UN COMPATRIOTA SE LE ADELANTÓ 40 AÑOS"],
	["DUREZA","CIENCIA: EN LOS MINERALES, PROPIEDAD MECÁNICA DE RESISTENCIA AL RAYADO"],
	["EAGLE","CIENCIA: ¿CÓMO SE LLAMABA EL MÓDULO LUNAR CON EL QUE ALUNIZARON NEIL ARMSTRONG Y BUZZ ALDRIN?"],
	["EASTMAN","CIENCIA: INVENTOR DE LAS PELÍCULAS DE FOTOS Y FUNDADOR DE KODAK (APELLIDO)","CIENCIA: ¿QUIÉN INVENTÓ EL ROLLO DE PELÍCULA DE PAPEL?"],
	["ECLIPSE","CIENCIA: ¿CÓMO SE DENOMINA LA OCULTACIÓN MOMENTÁNEA DE UN ASTRO POR LA INTERPOSICIÓN DE OTRO?"],
	["EDISON","CIENCIA: ¿QUIÉN PERFECCIONÓ (NO LA INVENTÓ, COMO SUELE CREERSE) LA LÁMPARA DE INCANDESCENCIA HASTA HACERLA VIABLE (APELLIDO)?"],
	["EDMUND","CIENCIA: ¿CUÁL ES EL NOMBRE DEL FAMOSO ASTRÓNOMO INGLÉS HALLEY?"],
	["EGEO","CIENCIA: ¿EN QUÉ MAR TUVO LUGAR LA MAYOR EXPLOSIÓN NATURAL DE LA HISTORIA, EQUIVALENTE A 130 VECES LA BOMBA H?"],
	["EGIPCIOS","CIENCIA: ¿QUIÉNES DESARROLLARON LA GEOMETRÍA Y LA CIRUGÍA?"],
	["EINSTEIN","CIENCIA: ¿QUIÉN DIJO QUE LOS RAYOS LUMINOSOS DE LAS ESTRELLAS SE CURVAN AL PASAR CERCA DEL SOL?"],
	["ELECTRA","CIENCIA: ¿CÓMO SE LLAMABA EL YATE DONDE MARCONI REALIZÓ CASI TODOS SUS EXPERIMENTOS?"],
	["ELECTRICIDAD","CIENCIA: GRACIAS A QUÉ FUENTE DE ENERGÍA SE DESPLAZA EL AVE"],
	["ELEVADOR","CIENCIA: (ELECTRÓNICA) UN CIRCUITO 'BOOST' ES UN.."],
	["ENANAS","CIENCIA: LAS ESTRELLAS DE POCA LUMINOSIDAD SE LLAMAN.."],
	["ENERO","CIENCIA: ¿EN QUÉ MES ESTÁ LA TIERRA MÁS CERCA DEL SOL?"],
	["ENTERA","CIENCIA: FUNCIÓN COMPLEJA DERIVABLE EN TODO C, SE DICE TAMBIÉN.."],
	["EPICENTRO","CIENCIA: EL PUNTO DE LA SUPERFICIE TERRESTRE QUE ESTÁ JUSTO POR ENCIMA DEL FOCO DE UN TERREMOTO SE LLAMA.."],
	["EPSILON","CIENCIA: LETRA GRIEGA CON LA QUE SE REPRESENTA LA SUMA"],
	["ESA","CIENCIA: ¿CÓMO SE LLAMA LA AGENCIA ESPACIAL EUROPEA?"],
	["ESCALA","CIENCIA: A LA DIMENSIÓN DE UN DIBUJO DIVIDIDA POR LA DIMENSIÓN REAL DEL OBJETO REAL SE LE LLAMA.."],
	["ESCAPE","CIENCIA: LOS CUATROS TIEMPOS DE UN MOTOR SON: ADMISIÓN, COMPRESIÓN, EXPLOSIÓN Y.."],
	["ESCARCHA","CIENCIA: GOTAS DE ROCÍO CONGELADAS QUE APARECEN EN LAS PLANTAS CUANDO LA TEMPERATURA BAJA DE 0 ºC"],
	["ESCAYOLA","CIENCIA: ¿QUÉ SE OBTIENE DEL YESO CUANDO SE CALIENTA?"],
	["ESCLUSA","CIENCIA: COMPARTIMENTO QUE DEBEN TENER LOS CANALES PARA BARCOS CUANDO COMUNICAN MASAS DE AGUA A DISTINTO NIVEL"],
	["ESCOCIA","CIENCIA: ¿EN QUÉ PAÍS SE INVENTÓ EL PAVIMENTO DE CARRETERAS?"],
	["ESCRITURA","CIENCIA: REPRESENTACIÓN DEL LENGUAJE POR MEDIO DE SIGNOS GRÁFICOS"],
	["ESCUADRA","CIENCIA: LA ÚLTIMA CONSTELACIÓN EN RECIBIR NOMBRE"],
	["ESFERA","CIENCIA: ¿CUÁL ES LA ÚNICA FIGURA DE CURVATURA CONSTANTE POSITIVA?"],
	["ESMERALDA","CIENCIA: ¿QUÉ GEMA ES VERDE?","CIENCIA: CON QUÉ OTRO NOMBRE SE CONOCE AL CORINDÓN VERDE"],
	["ESPAÑA","CIENCIA: ¿EN QUÉ PAÍS EUROPEO SE ENCUENTRA LA SEGUNDA CAVERNA MÁS PROFUNDA DEL MUNDO?","CIENCIA: ¿QUÉ PAÍS DEL SUR DE EUROPA TIENE UN ANCHO DE VÍA DE FERROCARRIL DE 1668 MM, CONTRASTANDO CON LOS 1435 MM QUE TIENEN EN LA MAYOR PARTE DE LOS PAÍSES DEL CONTINENTE?"],
	["ESPEJISMO","CIENCIA: ILUSIÓN ÓPTICA DEPENDIENTE DEL SUELO Y LAS DENSIDADES DEL AIRE"],
	["ESPESOR","CIENCIA: AERONÁUTICA: MÁXIMA DISTANCIA ENTRE EXTRADÓS E INTRADÓS"],
	["ESPINACA","CIENCIA: ¿DE QUÉ ERA EL GEN QUE INVESTIGADORES JAPONESES INSERTARON EN CERDOS PARA OBTENER CARNE MENOS GRASA?"],
	["ESPIRAL","CIENCIA: ¿DE QUÉ TIPO ES NUESTRA GALAXIA?","CIENCIA: ¿QUÉ TIPO DE GALAXIA ES LA ANDRÓMEDA?"],
	["ESQUEMA","CIENCIA: ELECTRÓNICA: REPRESENTACIÓN GRÁFICA DE UN CIRCUITO ELECTRÓNICO, YA SEA EN PAPEL O EN CUALQUIER OTRO SOPORTE"],
	["ESTACION","CIENCIA: ¿CÓMO SE LLAMA EL PERIODO DE TIEMPO COMPRENDIDO ENTRE UN EQUINOCCIO Y UN SOLSTICIO Y VICEVERSA?"],
	["ESTACIONES","CIENCIA: ¿QUÉ ETAPAS DERIVAN DE LA TRASLACIÓN DE LA TIERRA ALREDEDOR DEL SOL?"],
	["ESTEREO","CIENCIA: ¿QUÉ INNOVACIÓN EN LA REPRODUCCIÓN DEL SONIDO FUE INTRODUCIDA EN 1958?"],
	["ESTEREOTIPO","CIENCIA: ¿CÓMO SE LLAMA LA PLANCHA DE IMPRESIÓN OBTENIDA POR MOLDEO (EN IMPRENTAS)?"],
	["ESTRATOS","CIENCIA: NUBES MUY EXTENSAS Y PLANAS"],
	["ESTRELLA","CIENCIA: ¿CÓMO SE LLAMA EL CUERPO CELESTE QUE GENERA LUZ Y CALOR?","CIENCIA: ¿QUÉ TIPO DE ASTRO ES EL SOL?"],
	["ESTRELLAS","CIENCIA: ¿DE QUÉ ESTOY HABLANDO SI NOMBRO UNA ENANA ROJA?","CIENCIA: ¿QUÉ ASTROS TIENEN LUZ PROPIA?"],
	["EUROPA","CIENCIA: NOMBRE DEL SATÉLITE DE JÚPITER CUYA SUPERFICIE ES UNA CAPA DE HIELO","CIENCIA: ¿QUÉ CONTINENTE ES UN SATÉLITE NATURAL?","CIENCIA: NOMBRE DEL SEGUNDO SATÉLITE DE JÚPITER (EN TAMAÑO)","CIENCIA: LOS CUATRO SATÉLITES DESCUBIERTOS POR GALILEO SON: ÍO, GANIMEDES, CALISTO Y.."],
	["EXACTA","CIENCIA: EN DIFERENCIALES, SI TENEMOS M (X,Y) DX + N (X,Y) DY, ¿CÓMO SERÍA SI SUS DERIVADAS CRUZADAS SON IGUALES?"],
	["EXHAUSTIVA","CIENCIA: (MATEMÁTICAS) CÓMO SE LLAMA UNA APLICACIÓN EN QUE TODO ELEMENTO DEL CONJUNTO DE LLEGADA LE CORRESPONDE ALGÚN ELEMENTO DEL CONJUNTO DE SALIDA"],
	["EXPONENCIAL","CIENCIA: X ELEVADO A LA X ES UNA FUNCIÓN..","CIENCIA: FUNCIÓN TRASCENDENTE MÁS CONOCIDA","CIENCIA: ¿QUÉ FUNCIÓN EN SU FORMA GENERAL AL INTEGRARLA O DERIVARLA DA EL MISMO RESULTADO?"],
	["EXPOSICION","CIENCIA: ¿CÓMO SE LLAMA LA CANTIDAD DE LUZ QUE LLEGA A UNA PELÍCULA FOTOGRÁFICA?"],
	["FACTORIAL","CIENCIA: ¿CÓMO SE DENOMINA LA OPERACIÓN MATEMÁTICA REPRESENTADA POR UN SIGNO DE EXCLAMACIÓN \"!\"?"],
	["FALLA","CIENCIA: FRACTURA MÁS O MENOS VERTICAL DE LA CORTEZA TERRESTRE"],
	["FAX","CIENCIA: ¿QUÉ TIPO DE \"MÁQUINAS DE OFICINA\" SON INTRODUCIDAS EN EL MERCADO EN 1973?"],
	["FEBRERO","CIENCIA: ¿CUÁL ES EL ÚNICO MES QUE PUEDE TENER MENOS DE CUATRO FASES LUNARES?"],
	["FERTILIZANTE","CIENCIA: SUSTANCIA USADA PARA RECTIFICAR LAS DEFICIENCIAS DEL SUELO POBRE O GASTADO"],
	["FIBONACCI","CIENCIA: LA SERIE EN LA QUE CADA TÉRMINO ES IGUAL A LA SUMA DE LOS DOS ANTERIORES RECIBE EL NOMBRE DE SUCESIÓN DE..","CIENCIA: ¿CUÁL ES EL SOBRENOMBRE POR EL CUAL SE CONOCE AL MATEMÁTICO ITALIANO LEONARDO PISANO (1170-1240)?"],
	["FIJADOR","CIENCIA: (FOTOGRAFÍA) SOLUCIÓN QUÍMICA QUE CONVIERTE LA IMAGEN REVELADA EN ESTABLE Y PERMANENTE"],
	["FILETE","CIENCIA: ¿CÓMO SE LLAMA LA ESPIRAL SALIENTE DE UN TORNILLO?"],
	["FINLANDIA","CIENCIA: (ARMAMENTO) QUÉ PAÍS INVENTÓ EL CÓCTEL MOLOTOV EN 1939, EN SU GUERRA DE INVIERNO CONTRA LA URSS"],
	["FIRMAMENTO","CIENCIA: ¿QUÉ OTRO NOMBRE RECIBE LA BÓVEDA CELESTE?"],
	["FISICA","CIENCIA: ¿QUÉ CIENCIA ESTUDIA LOS CUANTOS?","CIENCIA: LOS DESCUBRIDORES DE LA ESTRUCTURA DEL ADN FUERON WATSON Y CRICK, PERO ¿CUÁL ERA LA ESPECIALIDAD DE CRICK?","CIENCIA: ¿CON QUÉ CAMPO DE LA CIENCIA ESTÁ RELACIONADA PROPIAMENTE LA FÓRMULA DE BALMER?"],
	["FLASH","CIENCIA: DESTELLO PARA HACER FOTOS DONDE HAY POCA LUZ"],
	["FLEMING","CIENCIA: ¿QUÉ PERSONAJE INGLÉS INVENTÓ EN 1904 LA VÁLVULA DE VACÍO (APELLIDO)?"],
	["FLOTADORES","CIENCIA: ¿QUÉ LLEVA UN HIDROAVIÓN EN LUGAR DE RUEDAS?"],
	["FOCO","CIENCIA: ¿CÓMO SE LLAMA EL CENTRO DE UN TERREMOTO?"],
	["FOSA","CIENCIA: ¿POR QUÉ ACCIDENTE GEOGRÁFICO SE DESTRUYE LA CORTEZA TERRESTRE?"],
	["FOTOGRAFIA","CIENCIA: ¿DE QUÉ INVENCIÓN FUE UN PIONERO WILLIAM FOX TALBOT (1800-1877)?","CIENCIA: NICÉPHORE NIÉPCE HIZO LA PRIMERA DE LA HISTORIA EN 1827","CIENCIA: EL DAGUERROTIPO FUE EL PRECURSOR DE LA.."],
	["FRANCIA","CIENCIA: ¿DE QUÉ PAÍS ERA CHARLES MESSIER, CREADOR DEL FAMOSO CATÁLOGO MESSIER?","CIENCIA: ¿QUÉ PAÍS ES EL TERCERO CON MÁS SATÉLITES EN ÓRBITA?","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO A. KASTLER?","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO H. BECQUEREL?","CIENCIA: ¿EN QUÉ PAÍS ESTÁ LA PRIMERA CENTRAL MAREOMOTRIZ DE EUROPA?","CIENCIA: ¿EN QUÉ PAÍS SE FABRICÓ EL PRIMER HORNO SOLAR?"],
	["FRANKLIN","CIENCIA: ¿QUIÉN INVENTÓ EN 1752 EL PARARRAYOS?"],
	["FRECUENCIA","CIENCIA: ¿QUÉ SE MODULA EN LA TRANSMISIÓN DE RADIO FM?","CIENCIA: NOMBRE ESTADÍSTICO DEL NÚMERO DE VECES QUE SE REPITE UN SUCESO"],
	["FULTON","CIENCIA: PERFECCIONÓ EL BARCO DE VAPOR HASTA HACERLO VIABLE (APELLIDO)"],
	["FUNCION","CIENCIA: ¿CÓMO SE LLAMA UNA CORRESPONDENCIA DONDE CADA NÚMERO SOLO TIENE UNA IMAGEN?"],
	["FUSELAJE","CIENCIA: ¿CÓMO SE LLAMA EL ARMAZÓN DEL AVIÓN SIN SUS ALAS?"],
	["GAGARIN","CIENCIA: APELLIDO DEL PRIMER ASTRONAUTA"],
	["GALAXIA","CIENCIA: CONJUNTO DE POLVO, GAS Y ESTRELLAS DE MILES DE PÁRSECS DE TAMAÑO","CIENCIA: ¿QUÉ NOMBRE RECIBE UN CONJUNTO DE MILLONES DE ESTRELLAS?"],
	["GALAXIAS","CIENCIA: ¿QUÉ SON LAS NUBES DE MAGALLANES?","CIENCIA: ¿CÓMO SE LLAMA A LAS MAYORES ESTRUCTURAS DEL UNIVERSO?"],
	["GALILEO","CIENCIA: PROYECTO EUROPEO SIMILAR AL GPS AMERICANO","CIENCIA: NOMBRE DE LA SONDA ESPACIAL ESTADOUNIDENSE QUE FUE LANZADA EN 1989 CON DESTINO A JÚPITER","CIENCIA: INTRODUCTOR DEL MÉTODO EXPERIMENTAL EN LA CIENCIA","CIENCIA: ¿QUIÉN OBSERVÓ POR PRIMERA VEZ LA LUNA POR UN TELESCOPIO EN 1609?","CIENCIA: ¿CÓMO SE DENOMINA EL SISTEMA DE POSICIONAMIENTO POR SATÉLITE DESARROLLADO POR EUROPA?","CIENCIA: ¿QUIÉN DIJO \"EL UNIVERSO ESTÁ ESCRITO EN LENGUA MATEMÁTICA\"?","CIENCIA: AL FINALIZAR SU VIDA ÚTIL (SEPTIEMBRE 2003), LA NASA ESTRELLÓ CONTRA JÚPITER LA SONDA.."],
	["GANGA","CIENCIA: PARTE DE UNA ROCA QUE SE DESECHA TRAS EXTRAER EL MINERAL"],
	["GASES","CIENCIA: ¿DE QUÉ ESTÁ FORMADA LA ATMÓSFERA?","CIENCIA: EL AIRE ESTÁ FORMADO POR.."],
	["GAUSS","CIENCIA: A ÉL SE DEBE EL MÉTODO DE DESCOMPOSICIÓN","CIENCIA: MATRIZ DE..","CIENCIA: ¿DE QUIÉN ES LA CAMPANA MÁS CONOCIDA DE LAS MATEMÁTICAS?"],
	["GEMAS","CIENCIA: ¿QUÉ NOMBRE SE DA A LAS PIEDRAS PRECIOSAS?"],
	["GEMELOS","CIENCIA: ¿QUÉ OTRO NOMBRE RECIBEN LOS BINOCULARES?"],
	["GEOMETRIA","CIENCIA: ¿CÓMO LLAMAMOS A LA MODELIZACIÓN MATEMÁTICA DEL ESPACIO?"],
	["GIGANTES","CIENCIA: LAS ESTRELLAS DE GRAN LUMINOSIDAD Y TAMAÑO SE LLAMAN.."],
	["GILL","CIENCIA: ¿CUÁL ES LA UNIDAD MÍNIMA DE CAPACIDAD EN EL SISTEMA INGLÉS?"],
	["GILLETTE","CIENCIA: ¿QUIÉN (APELLIDO) PATENTA LA MAQUINILLA DE AFEITAR DE HOJAS DESECHABLES EN 1903?"],
	["GLACIAR","CIENCIA: GRAN MASA DE HIELO, NORMALMENTE EN MOVIMIENTO DESCENDENTE, POR ACCIÓN DE LA GRAVEDAD, DESDE EL ÁREA DE ACUMULACIÓN"],
	["GLOBO","CIENCIA: ¿DESDE QUÉ MEDIO DE LOCOMOCIÓN SE TOMÓ LA PRIMERA FOTOGRAFÍA AÉREA?"],
	["GM","CIENCIA: ¿CON QUÉ SIGLAS SE CONOCE LA ALTURA METACÉNTRICA TRANSVERSAL DE UN BUQUE?"],
	["GPS","CIENCIA: SI SABES EXACTAMENTE EN QUÉ LUGAR DEL MUNDO TE ENCUENTRAS ES QUE LLEVAS UN.."],
	["GRANITO","CIENCIA: ¿QUÉ COMPONEN EL CUARZO, EL FELDESPATO Y LA MICA?","CIENCIA: UNA DE LAS MÁS COMUNES ROCAS ÍGNEAS","CIENCIA: TIPO DE ROCA MAGMÁTICA PLUTÓNICA"],
	["GRANIZO","CIENCIA: AGUA CONGELADA EN FORMA DE GRANOS QUE CAE DE LAS NUBES"],
	["GRANO","CIENCIA: ¿CUÁL ES LA UNIDAD MÍNIMA DE PESO EN EL SISTEMA INGLÉS (APROX. 0,065 GRAMOS)?"],
	["GRAVA","CIENCIA: ¿QUÉ SE AÑADE AL MORTERO DE CEMENTO Y ARENA PARA HACER HORMIGÓN?"],
	["GRAVEDAD","CIENCIA: ¿QUÉ ES 28 VECES MAYOR EN EL SOL QUE EN LA TIERRA?"],
	["GRIETA","CIENCIA: ¿QUÉ ES, EN GEOLOGÍA, UNA RIMAYA?"],
	["GUILLOTINA","CIENCIA: ¿QUÉ INVENTÓ JOSEPH GUILLOTIN?"],
	["GUTENBERG","CIENCIA: ¿QUIÉN INVENTÓ LA IMPRENTA?"],
	["HALE","CIENCIA: NOMBRE DEL TELESCOPIO DEL OBSERVATORIO DE MONTE PALOMAR (CALIFORNIA)"],
	["HALLEY","CIENCIA: ¿CÓMO SE LLAMA EL FAMOSO COMETA QUE PASA CADA 76 AÑOS?","CIENCIA: ¿CUÁL ES EL COMETA MÁS FAMOSO, DESCUBIERTO EN 1682?"],
	["HANGAR","CIENCIA: ¿DÓNDE SE GUARDAN LOS AVIONES?"],
	["HAWAI","CIENCIA: ISLA DEL PACÍFICO EN LA QUE SE ENCUENTRAN ALGUNOS DE LOS MÁS GRANDES TELESCOPIOS DEL MUNDO, INCLUYENDO EL KECK"],
	["HAWAIANA","CIENCIA: LA ERUPCIÓN EN LA QUE LA LAVA FLUIDA BROTA TRANQUILAMENTE Y PRODUCE GRANDES VOLCANES DE ESCUDO SE LLAMA.."],
	["HAWAIANO","CIENCIA: ¿A QUÉ TIPO DE VOLCÁN PERTENECE EL VOLCÁN DE NIRAGONGO EN EL CONGO?"],
	["HELICOPTEROS","CIENCIA: ¿QUÉ CLASE DE APARATOS UTILIZAN EL ROTOR PARA VOLAR?"],
	["HELIO","CIENCIA: EL HIDRÓGENO, AL FUSIONARSE EN UNA ESTRELLA PRODUCE OTRO GAS NOBLE, CUÁL"],
	["HERON","CIENCIA: ¿A QUIÉN SE DEBE LA FÓRMULA QUE DA EL ÁREA DE CUALQUIER TRIÁNGULO CONOCIENDO SUS TRES LADOS?"],
	["HERTZ","CIENCIA: ¿QUIÉN DESCUBRIÓ LAS ONDAS DE RADIO?"],
	["HESS","CIENCIA: ¿QUÉ CIENTÍFICO NORTEAMERICANO EXPUSO EN 1962 LA TEORÍA DE LA EXPANSIÓN DEL FONDO OCEÁNICO (APELLIDO)?"],
	["HIDRA","CIENCIA: NOMBRE EN ESPAÑOL DE LA CONSTELACIÓN HYDRA"],
	["HIELO","CIENCIA: ESTADO SÓLIDO DEL AGUA. SE ENCUENTRA EN LA ATMÓSFERA COMO CRISTALES, NIEVE, GRANIZO, ENTRE OTROS"],
	["HIERRO","CIENCIA: ¿DE QUÉ ESTÁN FORMADOS LOS METEORITOS DENOMINADOS SIDERITOS?","CIENCIA: ¿DE QUÉ ELEMENTO PRINCIPAL ESTÁ FORMADA LA MAGNETITA?","CIENCIA: ¿QUÉ ELEMENTO ES EL MÁS ABUNDANTE EN EL NÚCLEO TERRESTRE?","CIENCIA: YACIMIENTOS DE QUÉ METAL SE HALLAN EN LOS MONTES DE LEÓN","CIENCIA: ¿DE QUÉ ELEMENTO ES UN ÓXIDO NATURAL EL OLIGISTO?","CIENCIA: CUARTO ELEMENTO MÁS ABUNDANTE EN LA CORTEZA TERRESTRE"],
	["HINDENBURG","CIENCIA: EL MAYOR ACCIDENTE DE LOS DIRIGIBLES LO SUFRIÓ EL..","CIENCIA: AERONÁUTICA: ¿CÓMO SE LLAMABA EL DIRIGIBLE ZEPPELIN LZ-129 QUE SE INCENDIÓ SOBRE LAKEHURTS (EEUU) EL 2 DE MAYO DE 1937?"],
	["HOOVER","CIENCIA: ¿CÓMO SE LLAMA LA PRESA (PANTANO) MÁS ALTA DEL MUNDO (222 M)?","CIENCIA: FAMOSA PRESA SITUADA EN EL RÍO COLORADO"],
	["HORA","CIENCIA: PERIODO DE TIEMPO FORMADO POR 3600 SEGUNDOS","CIENCIA: PERÍODO DE TIEMPO QUE TARDA LA TIERRA EN GIRAR 15º"],
	["HUBBLE","CIENCIA: ¿QUIÉN HIZO LA PRIMERA CLASIFICACIÓN DE LAS GALAXIAS?","CIENCIA: ¿CUÁL ES EL MAYOR TELESCOPIO ÓPTICO SITUADO EN ÓRBITA (A 2010)?","CIENCIA: 1924: QUÉ ASTRÓNOMO (APELLIDO) DEMUESTRA POR MEDIO DE OBSERVACIONES QUE NUESTRA GALAXIA NO ES LA ÚNICA EN EL UNIVERSO","CIENCIA: DESCUBRIDOR DE LA EXPANSIÓN DEL UNIVERSO (APELLIDO)","CIENCIA: ¿CÓMO SE LLAMA EL TELESCOPIO ESPACIAL PUESTO EN ÓRBITA EN 1990?"],
	["HUMEDAD","CIENCIA: CANTIDAD DE AGUA CONTENIDA EN EL AIRE"],
	["HURACAN","CIENCIA: ES EL NOMBRE DE UN CICLÓN TROPICAL CON VIENTOS SOSTENIDOS DE 65 NUDOS (117 KM/H) O MÁS QUE SE DESARROLLA EN EL ATLÁNTICO NORTE, MAR CARIBE, GOLFO DE MÉXICO Y AL ESTE DEL PACÍFICO NORTE","CIENCIA: SEGÚN LA ESCALA BEAUFORT, CUANDO LA VELOCIDAD DEL VIENTO SUPERA LOS 117 KM/H ES LLAMADO.."],
	["IBM","CIENCIA: ¿DE QUÉ EMPRESA ES EL CENTRO DE INVESTIGACIÓN THOMAS J. WATSON?","CIENCIA: 1924: CÓMO SE EMPIEZA YA A CONOCER EN LOS EEUU LA EMPRESA DEDICADA A LA VENTA DE ARTÍCULOS DE MEDICIÓN Y CONTROL CUYO NOMBRE ERA HASTA ENTONCES CTR"],
	["ICEBERG","CIENCIA: MASA DE HIELO FLOTANTE QUE SOBRESALE EN PARTE DEL NIVEL DEL MAR"],
	["IDA","CIENCIA: ¿QUÉ ASTEROIDE TIENE UNA LUNA ORBITANDO A SU ALREDEDOR?"],
	["IDENTIDAD","CIENCIA: ¿CÓMO SE LLAMA LA MATRIZ RESULTANTE AL MULTIPLICARLA POR SU INVERSA?"],
	["IGUALES","CIENCIA: TEOREMA: LOS ÁNGULOS OPUESTOS POR EL VÉRTICE SON..","CIENCIA: UN POLÍGONO CONVEXO SE LLAMA REGULAR CUANDO TIENE SUS LADOS Y SUS ÁNGULOS.."],
	["IMAGINARIOS","CIENCIA: LOS COMPLEJOS TIENEN NÚMEROS REALES Y NÚMEROS.."],
	["IMPARES","CIENCIA: ¿CÓMO SE DENOMINA A LOS NÚMEROS QUE NO SON DIVISIBLES POR 2?","CIENCIA: FUNCIONES QUE CAMBIAN DE SIGNO AL INVERTIRSE EL DE LA VARIABLE INDEPENDIENTE, CONSERVANDO EL VALOR ABSOLUTO"],
	["IMPRENTA","CIENCIA: ¿CUÁL ES EL INVENTO DEL S. XV QUE REVOLUCIONÓ EL MUNDO Y MANTIENE SU VIGENCIA EN LA ACTUALIDAD?"],
	["IMPROPIA","CIENCIA: DÍCESE DE LA INTEGRAL DEFINIDA EN QUE UNO DE SUS LÍMITES ASOCIADOS ES INFINITO Y CUYO VALOR ES UN NÚMERO FINITO","CIENCIA: ¿QUÉ NOMBRE RECIBE UNA INTEGRAL EN LA QUE ESTÁN INVOLUCRADOS VALORES INFINITOS?"],
	["INCOMPATIBLES","CIENCIA: SI LA INTERSECCIÓN DE DOS SUCESOS ES EL SUCESO IMPOSIBLE, SE DICE QUE ESTOS SON.."],
	["INDEPENDIENTE","CIENCIA: EN LAS FUNCIONES, LA X SUELE REPRESENTAR A LA VARIABLE.."],
	["INDIOS","CIENCIA: LA NUMERACIÓN QUE USAMOS ES ARÁBIGA, PERO ¿DE QUIÉNES COPIARON ESTA NUMERACIÓN LOS ÁRABES?"],
	["INFINITAS","CIENCIA: ¿CUÁNTAS VECES SE PUEDE HACER UNA DERIVADA?"],
	["INFINITO","CIENCIA: ¿CUÁL ES EL LÍMITE DE 2X+5, CUANDO X TIENDE AL NÚMERO DE NOVIOS DE ANA OBREGÓN?","CIENCIA: ¿CUÁNTO ES, FUNCIONALMENTE, X/0 (X ES CUALQUIER NÚMERO)?","CIENCIA: TANGENTE DE 90º","CIENCIA: SI COLOCAMOS EL NÚMERO 8 EN POSICIÓN HORIZONTAL TENDREMOS EL SÍMBOLO DE.."],
	["INFINITOS","CIENCIA: ¿CUÁNTOS DECIMALES TIENE EL NÚMERO PI?","CIENCIA: ¿CUÁNTOS RADIOS HAY EN UNA CIRCUNFERENCIA?","CIENCIA: ¿CUÁNTOS PUNTOS EN COMÚN TIENEN DOS RECTAS COINCIDENTES?","CIENCIA: ¿CUÁNTOS CÍRCULOS MÁXIMOS PASAN POR UN PUNTO DE LA SUPERFICIE ESFÉRICA?","CIENCIA: ¿CUÁNTOS PUNTOS TIENE UNA RECTA?","CIENCIA: ¿CUÁNTOS CÍRCULOS MÁXIMOS TIENE UNA ESFERA?"],
	["INFRARROJOS","CIENCIA: ¿QUÉ ONDAS DE LUZ NO TOCAN EL SUELO PORQUE SON ABSORBIDAS POR EL DIÓXIDO DE CARBONO?"],
	["INGLATERRA","CIENCIA: ¿EN QUÉ PAÍS NACIÓ ISAAC NEWTON?"],
	["INOXIDABLE","CIENCIA: ¿QUÉ TIPO ESPECIAL DE ACERO NACIÓ EN SHEFFIELD?"],
	["INTEGRAL","CIENCIA: INVERSA DE LA DERIVADA","CIENCIA: OPERACIÓN PARA ENCONTRAR LA PRIMITIVA DE UNA FUNCIÓN"],
	["INTEGRAR","CIENCIA: ¿QUÉ ES LO INVERSO DE DERIVAR UNA FUNCIÓN?"],
	["INTERESTELAR","CIENCIA: ¿CÓMO SE LLAMA AL ESPACIO SITUADO MÁS ALLÁ DEL SISTEMA SOLAR?"],
	["INVERSION","CIENCIA: AUMENTO CON LA ALTITUD DEL VALOR DE UNA VARIABLE ATMOSFÉRICA"],
	["INVESTIGACION","CIENCIA: CONSISTE EN BUSCAR A OSCURAS EL INTERRUPTOR DE LA LUZ. CUANDO LA LUZ SE ENCIENDE TODO EL MUNDO LO VE MUY CLARO"],
	["INVIERNO","CIENCIA: ¿EN QUÉ ESTACIÓN DEL AÑO (EN EL HEMISFERIO NORTE) LA TIERRA ESTÁ MÁS CERCANA AL SOL?"],
	["IO","CIENCIA: ¿EN QUÉ SATÉLITE DE JÚPITER SE HALLA EL VOLCÁN LLAMADO PELÉ?","CIENCIA: LOS CUATRO SATÉLITES DESCUBIERTOS POR GALILEO SON: EUROPA, GANIMEDES, CALISTO E..","CIENCIA: ¿CUÁL ES EL SATÉLITE DE JÚPITER DE ÓRBITA MÁS CERCANA AL PLANETA?","CIENCIA: ¿CUÁL ES LA LUNA DEL SISTEMA SOLAR CON MÁS ERUPCIONES VOLCÁNICAS?"],
	["IRAN","CIENCIA: ¿EN QUÉ PAÍS ESTÁ EL LUGAR MÁS CALUROSO DE LA TIERRA (ES UNA ZONA DESÉRTICA)?"],
	["IRRACIONAL","CIENCIA: ¿QUÉ TIPO DE NÚMERO ES \"E\"?","CIENCIA: ¿QUÉ TIPO DE NÚMERO ES PI?","CIENCIA: ¿QUÉ TIPO DE NÚMERO ES LA RAÍZ DE 2?"],
	["IRREGULAR","CIENCIA: ¿QUÉ TIPO DE GALAXIA ES LA GRAN NUBE DE MAGALLANES?"],
	["ITALIA","CIENCIA: ¿DE QUÉ PAÍS ES EL CIENTÍFICO C. RUBBIA?","CIENCIA: ¿EN QUÉ PAÍS SE CONSTRUYÓ LA PRIMERA AUTOPISTA DEL MUNDO?"],
	["IZQUIERDO","CIENCIA: CANAL DE AUDIO QUE EN LOS CONECTORES SE SUELE SEÑALIZAR CON LOS COLORES BLANCO O NEGRO"],
	["JADE","CIENCIA: SILICATO NATURAL DE ALUMINIO Y CALCIO, VERDOSO Y MUY DURO","CIENCIA: MINERAL VERDE USADO EN JOYERÍA POR TODOS LOS PUEBLOS ANTIGUOS QUE LO CONOCIERON"],
	["JAPON","CIENCIA: ¿CUÁL FUE EL PRIMER PAÍS ASIÁTICO QUE PUSO UN SATÉLITE EN ÓRBITA?","CIENCIA: ¿DÓNDE SE ENCUENTRA EL ÚNICO PUERTO FLOTANTE DEL MUNDO?","CIENCIA: ¿DE QUÉ PAÍS ES UNA MEDIDA DE LONGITUD EL \"RI\"?"],
	["JET","CIENCIA: SINÓNIMO DE AVIÓN A REACCIÓN"],
	["JUMBO","CIENCIA: NOMBRE CON EL QUE ES CONOCIDO EL BOEING 747","CIENCIA: EN 1970 HIZO SU PRIMER VUELO UN MODELO DE AVIÓN QUE ES LLAMADO POPULARMENTE.."],
	["JUNIO","CIENCIA: EN EL HEMISFERIO SUR, ¿QUÉ MES TIENE EL DÍA MÁS CORTO, LA NOCHE MÁS LARGA?","CIENCIA: ¿EN QUÉ MES CAEN LOS RAYOS SOLARES MÁS VERTICALES SOBRE NOSOTROS, EN EL HEMISFERIO NORTE?","CIENCIA: ¿EN QUÉ MES SE PRODUCE EL SOLSTICIO DE VERANO?"],
	["KAY","CIENCIA: INVENTOR DE LA LANZADERA VOLANTE (SÓLO APELLIDO)"],
	["KENTUCKY","CIENCIA: GEOLOGÍA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA LA CUEVA DEL MAMUT?"],
	["LABORATORIO","CIENCIA: ¿DÓNDE SE USA TÍPICAMENTE UNA PLACA DE PETRI?"],
	["LACERTA","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES LAC (EN LATÍN)?"],
	["LADOS","CIENCIA: EL PERÍMETRO DE UN TRIÁNGULO SE OBTIENE SUMANDO LAS MEDIDAS DE SUS..","CIENCIA: LOS POLÍGONOS SE NOMBRAN DE ACUERDO CON SU NÚMERO DE.."],
	["LAGARTO","CIENCIA: ANIMAL REPRESENTADO EN LA CONSTELACIÓN DE LACERTA"],
	["LASER","CIENCIA: ¿QUÉ TIPO DE FOTOCOPIADORA INTRODUCE CANON EN 1986?"],
	["LAVA","CIENCIA: ¿CÓMO SE LLAMA EL PRODUCTO SEMILÍQUIDO QUE EXPULSA UN VOLCÁN EN ERUPCIÓN?"],
	["LAVADORA","CIENCIA: ¿QUÉ INVENTÓ EL AMERICANO JAMES KING EN 1851?","CIENCIA: ¿QUÉ INVENTO PERFECCIONÓ EL NORTEAMERICANO ALVA J. FISCHER EN 1906?"],
	["LEAKEY","CIENCIA: APELLIDO DE LA FAMILIA DE PALEOANTROPÓLOGOS QUE DESCUBRIÓ EN KENIA IMPORTANTES RESTOS DE HOMÍNIDOS"],
	["LEBLANC","CIENCIA: INVENTOR DE LA ILUMINACIÓN DE GAS (SÓLO APELLIDO)"],
	["LED","CIENCIA: UN DIODO DE EMISIÓN DE LUZ TAMBIÉN SE LLAMA COMÚNMENTE.."],
	["LEICA","CIENCIA: ¿QUÉ CÁMARA FOTOGRÁFICA DE 35 MM REVOLUCIONÓ LA FOTOGRAFÍA EN 1925?","CIENCIA: ¿CUÁL FUE LA PRIMERA CÁMARA FOTOGRÁFICA DE FORMATO PEQUEÑO?"],
	["LEO","CIENCIA: ¿QUÉ CONSTELACIÓN SE IDENTIFICA CON UN LEÓN?","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE ENCUENTRA LA ESTRELLA REGULUS?"],
	["LEY","CIENCIA: ¿CÓMO DENOMINAMOS LA CONCLUSIÓN DERIVADA DE RELACIONAR DATOS OBTENIDOS EN LA CONTRASTACIÓN DE HIPÓTESIS PLANTEADAS?"],
	["LIBRA","CIENCIA: ¿QUÉ CONSTELACIÓN SE IDENTIFICA CON UNA BALANZA?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES LIB (EN LATÍN)?"],
	["LIMBO","CIENCIA: BORDE DEL DISCO VISIBLE DE UN CUERPO CELESTE"],
	["LLANO","CIENCIA: NOMBRE DEL ÁNGULO CUYO VALOR ES DE 180º"],
	["LLENA","CIENCIA: ¿EN QUÉ FASE SE ENCUENTRA LA LUNA CUANDO ESTA Y EL SOL TIENEN UNA DIFERENCIA DE LONGITUD DE 180º?"],
	["LLOVIZNA","CIENCIA: PRECIPITACIÓN EN FORMA DE PEQUEÑÍSIMAS GOTAS DE AGUA CON DIÁMETROS MENORES DE 0,5 MILÍMETROS. CAE DESDE NUBES ESTRATOS Y SE LA ASOCIA GENERALMENTE CON LA POCA VISIBILIDAD Y LA NEBLINA"],
	["LLUVIA","CIENCIA: PRECIPITACIÓN DE PARTÍCULAS DE AGUA LÍQUIDA EN FORMA DE GOTAS DE DIÁMETRO MAYOR DE 0,5 MM","CIENCIA: ¿QUÉ MIDE UN PLUVIÓMETRO?"],
	["LOCOMOTORA","CIENCIA: ¿QUÉ INVENTO DE RICHARD TREVITHICK FUE PERFECCIONADO POR EL INGLÉS GEORGE STEPHENSON?","CIENCIA: MÁQUINA MOTORIZADA QUE TIRA DE LOS VAGONES DE UN TREN"],
	["LOGICA","CIENCIA: ES UN MÉTODO SISTEMÁTICO PARA LLEGAR CON CONFIANZA A LA CONCLUSIÓN ERRÓNEA","CIENCIA: CIENCIA FORMAL QUE SE OCUPA DEL ESTUDIO DE LAS LEYES DEL RAZONAMIENTO CORRECTO O VÁLIDO","CIENCIA: ¿QUÉ CIENCIA SE OCUPA DEL RAZONAMIENTO MATEMÁTICO?"],
	["LONDRES","CIENCIA: ¿EN QUÉ CIUDAD SE INAUGURÓ EL PRIMER SISTEMA DE ILUMINACIÓN CON GAS?"],
	["LONGITUD","CIENCIA: LA LÍNEA RECTA CARECE DE ANCHURA Y ESPESOR, SOLO TIENE..","CIENCIA: EL AÑO LUZ ES UNA MEDIDA DE.."],
	["LUCY","CIENCIA: ¿CÓMO FUE BAUTIZADO EL ESQUELETO DE AUSTRALOPITHECUS MÁS FAMOSO?"],
	["LUISIANA","CIENCIA: EL PUENTE MÁS LARGO DEL MUNDO SE ENCUENTRA EN LOS EEUU. ¿EN QUÉ ESTADO?"],
	["LUNAR","CIENCIA: DENOMINACIÓN GENÉRICA DE LOS CALENDARIOS CUYO AÑO CONSTA DE UN NÚMERO ENTERO DE MESES SINÓDICOS"],
	["LUPUS","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES LUP (EN LATÍN)?"],
	["LUXEMBURGO","CIENCIA: ¿DÓNDE ESTÁ LA SEDE OFICIAL DE LOS SATÉLITES ASTRA?"],
	["MACH","CIENCIA: ¿QUÉ TÉRMINO SE USA EN AERONÁUTICA PARA DESIGNAR LA VELOCIDAD DEL SONIDO?"],
	["MADRID","CIENCIA: CIUDAD DE NACIMIENTO DEL ASTRONAUTA Y MINISTRO PEDRO DUQUE","CIENCIA: MUSEO/CIUDAD: MUSEO NACIONAL DE ANTROPOLOGÍA"],
	["MAGMA","CIENCIA: MASA ROCOSA FUNDIDA DEL INTERIOR DE LA TIERRA"],
	["MAGNESIO","CIENCIA: ¿CUÁL ES EL METAL MÁS COMÚN EN EL MAR?","CIENCIA: ANTES DEL FLASH MODERNO SE USABAN SALES DE..","CIENCIA: ¿DE QUÉ SON LAS BENGALAS QUE LANZAN LOS CAZAS PARA ELUDIR A LOS MISILES ENEMIGOS QUE SE GUÍAN POR EL CALOR QUE DESPRENDEN LOS MOTORES (ARDEN A 2000 ºC, CASI EL DOBLE QUE EL CALOR DE LOS MOTORES)?"],
	["MAN","CIENCIA: ¿QUÉ EMPRESA CONSTRUYÓ EL PRIMER CAMIÓN DOTADO DE MOTOR DIÉSEL?"],
	["MANANTIAL","CIENCIA: FLUJO NATURAL DE AGUA QUE SURGE DEL INTERIOR DE LA TIERRA DESDE UN SOLO PUNTO O POR UN ÁREA RESTRINGIDA"],
	["MANCHESTER","CIENCIA: MARZO-1901: ¿EN QUÉ CIUDAD BRITÁNICA PRESENTAN POR PRIMERA VEZ EL MOTOR DE DIESEL?"],
	["MANTO","CIENCIA: GEOLOGÍA: DEBAJO DE LA CORTEZA ESTÁ EL..","CIENCIA: GEOLOGÍA: ¿CÓMO SE LLAMA LA PARTE QUE HAY ENTRE LA CORTEZA Y EL NÚCLEO?"],
	["MARCONI","CIENCIA: 12-DICIEMBRE-1901: QUÉ INVENTOR ITALIANO TRANSMITE LA PRIMERA SEÑAL DE RADIO A TRAVÉS DEL ATLÁNTICO (APELLIDO)","CIENCIA: ¿QUIÉN EMPEZÓ A ENSAYAR LA TELEGRAFÍA SIN HILOS?"],
	["MAREAS","CIENCIA: LAS FUERZAS DE GRAVITACIÓN DEL SOL Y LA LUNA, ¿QUÉ PRODUCEN EN LOS MARES DE LA TIERRA?"],
	["MAREMOTO","CIENCIA: ¿CÓMO SE LLAMA GENÉRICAMENTE A LOS SEÍSMOS EN LOS QUE EL EPICENTRO SE SITÚA EN EL MAR?"],
	["MARES","CIENCIA: ¿CÓMO SE CONOCE A LAS EXTENSAS ÁREAS OSCURAS DE LA LUNA?"],
	["MARTE","CIENCIA: ¿EN DÓNDE SE HALLA EL VALLES MARINERIS?","CIENCIA: PLANETA MARCIANO","CIENCIA: PLANETA MÁS CERCANO A LA TIERRA","CIENCIA: PLANETA CUYO NOMBRE LE ERA DADO AL DIOS ROMANO DE LA GUERRA","CIENCIA: ¿A QUÉ PLANETA PERTENECE EL SATÉLITE FOBOS?","CIENCIA: ¿CUÁL ES EL 'PLANETA ROJO'?","CIENCIA: EN EL MOVIMIENTO DE QUÉ PLANETA SE BASÓ KEPLER PARA FORMULAR SUS TRES LEYES ACERCA DEL MOVIMIENTO DE LOS PLANETAS","CIENCIA: ¿EN QUÉ PLANETA ATERRIZÓ EL VIKING 1?","CIENCIA: ¿QUÉ PLANETA DEL SISTEMA SOLAR ES EL CUARTO MÁS CERCANO AL SOL?","CIENCIA: 19-MAYO-1971: A QUÉ PLANETA ENVÍA LA URSS UNA SONDA ESPACIAL","CIENCIA: ¿DÓNDE SE HALLA LA MONTAÑA MÁS ALTA DEL SISTEMA SOLAR?","CIENCIA: ¿QUÉ PLANETA TIENE UN CIELO ROSA?","CIENCIA: ¿QUÉ PLANETA EXPLORARON LAS SONDAS VIKING 1 Y 2?","CIENCIA: ¿QUÉ PLANETA EXPLORÓ EL MARINER 9?","CIENCIA: ¿A QUÉ PLANETA PERTENECE EL SATÉLITE DEIMOS?","CIENCIA: ¿DÓNDE ESTÁ EL MONTE OLYMPUS?"],
	["MARZO","CIENCIA: ¿EN QUÉ MES SE PRODUCE EL EQUINOCCIO DE PRIMAVERA?"],
	["MASA","CIENCIA: ¿DE QUÉ DEPENDE LA FUERZA DE GRAVEDAD DE CUALQUIER CUERPO CELESTE?"],
	["MASSEY","CIENCIA: AGRICULTURA: (1889) EXPOSICIÓN DE PARÍS. ¿QUÉ EMPRESA OBTIENE EL PRIMER PREMIO POR UN TRACTOR AUTÓNOMO?"],
	["MATEMATICAS","CIENCIA: ¿EN QUÉ CAMPO DE LA CIENCIA ES UN IMPORTANTE RECONOCIMIENTO LA MEDALLA FIELDS?","CIENCIA: ¿CUÁL ES LA MÁS EXACTA DE LAS CIENCIAS?","CIENCIA: ¿CON QUÉ CIENCIA ESTÁ RELACIONADO ALAN MATHISON TURING?","CIENCIA: EN QUÉ CAMPO DESTACÓ EL ITALIANO GIANFRANCESCO MALFATTI"],
	["MAXWELL","CIENCIA: ¿QUÉ FAMOSO FÍSICO FUE EL AUTOR DE LA PRIMERA FOTOGRAFÍA EN COLOR, EN 1861 (APELLIDO)?"],
	["MCCORMICK","CIENCIA: ¿QUIÉN PERFECCIONÓ LA MÁQUINA SEGADORA HASTA HACERLA VERDADERAMENTE FUNCIONAL (APELLIDO)?"],
	["MEDIA","CIENCIA: ¿CÓMO SE LLAMA EN UNA DISTRIBUCIÓN ESTADÍSTICA EL VALOR PROMEDIO DE TODOS?"],
	["MEDIANA","CIENCIA: ¿CÓMO SE LLAMA EN UNA DISTRIBUCIÓN ESTADÍSTICA AL VALOR CENTRAL?","CIENCIA: SEGMENTO DE RECTA QUE UNE UN VÉRTICE CON EL PUNTO MEDIO DEL LADO OPUESTO DE UN TRIÁNGULO"],
	["MEDICINA","CIENCIA: ¿EN QUÉ CIENCIA SE USA EL GALVANOCAUTERIO?","CIENCIA: ¿QUÉ CIENCIA UTILIZA LA SERPIENTE COMO SÍMBOLO?","CIENCIA: ¿EN QUÉ CAMPO DESTACA EL CENTRO DE INVESTIGACIONES DE LA UNIVERSIDAD JOHNS HOPKINS?"],
	["MEDIODIA","CIENCIA: MOMENTO DEL DÍA EN QUE EL SOL ESTÁ EN EL PUNTO MÁS ALTO DE SU RECORRIDO APARENTE EN EL CIELO"],
	["MENGUANTE","CIENCIA: ¿EN QUÉ FASE SE ENCUENTRA LA LUNA ENTRE PLENILUNIO Y NOVILUNIO?","CIENCIA: CUANDO LA LUNA TIENE FORMA DE C ESTÁ EN FASE.."],
	["MERCURIO","CIENCIA: ¿CUÁL ES EL PLANETA CON LA ATMÓSFERA MÁS TENUE?","CIENCIA: ¿QUÉ PLANETA ESTÁ DEL SOL A... 58 MILLONES DE KILÓMETROS?","CIENCIA: ¿QUÉ PLANETA TIENE EL AÑO MÁS CORTO?","CIENCIA: ¿CUÁL ES EL PLANETA MÁS PEQUEÑO DEL SISTEMA SOLAR?","CIENCIA: ¿QUÉ PLANETA ES EL QUE TIENE MENOR GRAVEDAD?","CIENCIA: DE LOS CUATRO PLANETAS INTERIORES DEL SISTEMA SOLAR... ¿CUÁL ES EL MÁS PEQUEÑO?","CIENCIA: ¿CUÁL ES EL PLANETA MÁS CERCANO AL SOL?","CIENCIA: ¿CUÁL ES EL METAL QUE CONTIENE EL CINABRIO?","CIENCIA: ¿EN QUÉ ÚNICO PLANETA DEL SISTEMA SOLAR SE DA EL FENÓMENO EN EL QUE SU DÍA DURA MÁS QUE SU AÑO?"],
	["MERCURY","CIENCIA: ¿CÓMO SE LLAMÓ EL PRIMER PROGRAMA ESTADOUNIDENSE PARA MANDAR HOMBRES AL ESPACIO (1961-1963)?"],
	["MESOPOTAMIA","CIENCIA: ¿DÓNDE EMPEZÓ LA ASTRONOMÍA?","CIENCIA: ¿EN DÓNDE SE CONSTRUYERON LOS PRIMEROS CANALES PARA TRANSPORTAR EL AGUA?"],
	["METANO","CIENCIA: ¿DE QUÉ SON LOS MARES DE TITÁN?"],
	["METEORITO","CIENCIA: ¿CÓMO SE LLAMA EL CUERPO CAÍDO DEL ESPACIO EXTERIOR SOBRE LA TIERRA?","CIENCIA: ¿CON QUÉ NOMBRE COMÚN SE CONOCE A UN AEROLITO?","CIENCIA: ¿DE QUÉ PALABRA SON SINÓNIMOS AEROLITO O URANOLITO?","CIENCIA: ¿QUÉ NOMBRE RECIBE UN METEORO DESPUÉS DE CHOCAR CON LA TIERRA?"],
	["METEORITOS","CIENCIA: ¿QUÉ COMPONE LA LLUVIA DE LAS TÁURIDAS?","CIENCIA: ¿QUÉ SON LAS ESTRELLAS FUGACES?","CIENCIA: EL SISTEMA SOLAR ESTÁ FORMADO POR: EL SOL, PLANETAS, SATÉLITES, ASTEROIDES, COMETAS Y.."],
	["MICHELIN","CIENCIA: ¿QUÉ HERMANOS INVENTARON EL NEUMÁTICO DESMONTABLE?","CIENCIA: ¿QUÉ COMPAÑÍA INVENTÓ LOS NEUMÁTICOS RADIALES?"],
	["MICROSCOPIO","CIENCIA: INSTRUMENTO ÓPTICO TÍPICO DE LABORATORIO, PARA VISUALIZAR LO MUY PEQUEÑO"],
	["MIG","CIENCIA: ¿QUÉ ABREVIACIÓN IDENTIFICA A LOS AVIONES MIKOYAN GUREVICH?"],
	["MILENIO","CIENCIA: PERIODO DE 1000 AÑOS"],
	["MILITAR","CIENCIA: ¿QUÉ PROFESIÓN TENÍA EL INVENTOR DEL PRIMER COCHE?"],
	["MILLA","CIENCIA: ¿QUÉ MEDIDA EQUIVALE A 1609 METROS?","CIENCIA: ¿QUÉ UNIDAD UTILIZAN LOS INGLESES PARA MEDIR LAS DISTANCIAS?","CIENCIA: MEDIDA NÁUTICA, EQUIVALENTE A 6080 PIES"],
	["MINERAL","CIENCIA: ¿QUÉ ES EL COLTÁN?","CIENCIA: ¿QUÉ ES EL TECTOSILICATO?","CIENCIA: ¿QUÉ ES LA GLAUCONITA?"],
	["MINERALES","CIENCIA: CUERPOS SIMPLES, HOMOGÉNEOS EN SU COMPOSICIÓN, DE ORIGEN NATURAL Y PERTENECIENTES A LA CORTEZA TERRESTRE","CIENCIA: ¿CÓMO SE LLAMAN LAS SUSTANCIAS INORGÁNICAS NATURALES?"],
	["MIR","CIENCIA: ESTACIÓN ESPACIAL RUSA QUE SE MANTUVO EN ACTIVO DURANTE TODA LA DÉCADA DE 1990","CIENCIA: NOMBRE DE LA SEGUNDA ESTACIÓN ESPACIAL DE LA URSS","CIENCIA: VETERANA Y YA DESAPARECIDA ESTACIÓN ESPACIAL RUSA","CIENCIA: ¿CÓMO SE LLAMÓ LA CHAPUZA ESPACIAL MÁS FAMOSA DEL MUNDO?"],
	["MIRAGE","CIENCIA: (ARMAMENTO) SI EL CAZA SOVIÉTICO ERA EL MIG, EL ESTADOUNIDENSE EL F-16, ¿CUÁL ERA EL FRANCÉS?"],
	["MIRANDA","CIENCIA: NOMBRE DE UNA FAMOSA LUNA DE URANO","CIENCIA: LA MÁS PEQUEÑA DE LAS CINCO LUNAS PRINCIPALES DE URANO"],
	["MIT","CIENCIA: ¿CÓMO SE LLAMA DE FORMA COTIDIANA AL INSTITUTO DE TECNOLOGÍA DE MASSACHUSETTS?"],
	["ML","CIENCIA: 1050 EN NÚMEROS ROMANOS.."],
	["MM","CIENCIA: ¿CÓMO SE ESCRIBE EL AÑO 2000 EN NÚMEROS ROMANOS?"],
	["MODA","CIENCIA: ¿QUÉ NOMBRE RECIBE EN UNA SERIE ESTADÍSTICA DE N VALORES EL VALOR QUE TIENE MAYOR FRECUENCIA?","CIENCIA: EN ESTADÍSTICA, CÓMO SE LLAMA EL VALOR QUE MÁS SE REPITE O VALOR MÁS COMÚN"],
	["MODULO","CIENCIA: ¿CÓMO LLAMAMOS AL VALOR ABSOLUTO DE UN NÚMERO REAL?"],
	["MONGOLIA","CIENCIA: ¿A QUÉ LUGAR ACTUAL CORRESPONDE LA REGIÓN EN QUE VIVIÓ EL VELOCIRAPTOR?"],
	["MORSE","CIENCIA: ¿QUÉ CÓDIGO USA COMBINACIONES DE PUNTOS Y RAYAS PARA REPRESENTAR LAS LETRAS DEL ALFABETO?","CIENCIA: ¿QUIÉN INVENTÓ EN 1836 EL TELÉGRAFO?","CIENCIA: ¿QUÉ AMERICANO INVENTÓ EN 1813 LA BROCA HELICOIDAL?"],
	["MORTERO","CIENCIA: MASA USADA EN LA CONSTRUCCIÓN MEZCLA DE CEMENTO, ARENA Y AGUA"],
	["MOTOR","CIENCIA: MÁQUINA QUE CONVIERTE LA ENERGÍA ELÉCTRICA EN MECÁNICA"],
	["NADA","CIENCIA: ¿QUÉ SIGNIFICA EL CÓDIGO MORSE _. ._ _.. ._?"],
	["NAMI","CIENCIA: ¿CÓMO SE LLAMÓ EL PRIMER COCHE SOVIÉTICO?"],
	["NANO","CIENCIA: ¿QUÉ PREFIJO CORRESPONDE AL SUBMÚLTIPLO 10^-9?"],
	["NAPA","CIENCIA: ¿CÓMO SE LLAMA EL TUBO DE CONDUCCIÓN DE AGUA EN LAS ZONAS AGRÍCOLAS?"],
	["NAPIER","CIENCIA: ¿QUIÉN DESCUBRIÓ EN 1614 LOS LOGARITMOS?"],
	["NARANJA","CIENCIA: ¿DE QUÉ COLOR ES LA CAJA NEGRA DE LOS AVIONES?"],
	["NASA","CIENCIA: ¿QUÉ ORGANIZACIÓN CIENTÍFICA NORTEAMERICANA FUE ASALTADA POR UNOS \"PIRATAS INFORMÁTICOS\"?","CIENCIA: NOMBRE CON QUE SE CONOCE A LA ADMINISTRACIÓN NACIONAL DE LA AERONÁUTICA Y EL ESPACIO"],
	["NATIVOS","CIENCIA: LOS MINERALES QUE SE ENCUENTRAN EN LA NATURALEZA EN ESTADO LIBRE SE DENOMINAN.."],
	["NAUTILUS","CIENCIA: PRIMER BUQUE DEL MUNDO PROPULSADO POR ENERGÍA NUCLEAR","CIENCIA: ¿QUÉ NOMBRE RECIBIÓ EL PRIMER SUBMARINO ATÓMICO DE LOS EE.UU.?","CIENCIA: ¿QUÉ SUBMARINO SE BOTÓ EL 21 DE ENERO DE 1954 EN LOS ESTADOS UNIDOS, SIENDO EL PRIMER SUBMARINO NUCLEAR DE LA HISTORIA?","CIENCIA: NOMBRE DEL PRIMER SUBMARINO NUCLEAR"],
	["NEBLINA","CIENCIA: MANIFESTACIÓN VISIBLE DE GOTAS DE AGUA SUSPENDIDAS EN LA ATMÓSFERA EN O CERCA DE LA SUPERFICIE DE LA TIERRA, REDUCIENDO LA VISIBILIDAD HORIZONTAL A MENOS DE UN KILÓMETRO"],
	["NEBULOSA","CIENCIA: NUBE DE GAS CON ESTRELLAS EN FORMACIÓN"],
	["NEGATIVO","CIENCIA: FOTOGRAFÍA: IMAGEN DE TONOS INVERTIDOS"],
	["NEGATIVOS","CIENCIA: LOS NÚMEROS NATURALES NO COMPRENDEN LOS NÚMEROS.."],
	["NEGRO","CIENCIA: DE DÍA, DESDE LA SUPERFICIE LUNAR EL CIELO SE VE DE COLOR..","CIENCIA: ¿DE QUÉ COLOR VERÍAMOS EL SOL SI PUDIÉRAMOS LEVANTAR COMO UNA TAPA SU PARTE EXTERNA?"],
	["NEPTUNO","CIENCIA: ¿A QUÉ PLANETA SE LE DESCUBRIERON 8 ANILLOS NEGROS (NO ES SATURNO)?","CIENCIA: ¿QUÉ PLANETA FUE DESCUBIERTO EN 1846?","CIENCIA: PLANETA MÁS CERCANO A PLUTÓN","CIENCIA: ¿A QUÉ PLANETA PERTENECE EL SATÉLITE TRITÓN?","CIENCIA: ¿CUÁL ES EL TERCER PLANETA MÁS GRANDE DEL SISTEMA SOLAR?","CIENCIA: ¿DE QUÉ PLANETA ES SATÉLITE NEREO?","CIENCIA: ¿QUÉ PLANETA DEL SISTEMA SOLAR ES EL MÁS ALEJADO DEL SOL?","CIENCIA: ¿DE QUÉ PLANETA ES SATÉLITE NATURAL TALASO?","CIENCIA: ¿CUÁL ES EL OCTAVO PLANETA DEL SISTEMA SOLAR?","CIENCIA: ¿EN QUÉ PLANETA SOPLAN LOS VIENTOS MÁS RÁPIDOS DE TODO EL SISTEMA SOLAR?"],
	["NEVADA","CIENCIA: CANTIDAD DE NIEVE QUE CAE EN UN PERÍODO DE TIEMPO DETERMINADO. NORMALMENTE DURANTE 6 HORAS EXPRESADA EN PULGADAS O CENTÍMETROS DE PROFUNDIDAD"],
	["NICOLAS","CIENCIA: ¿CUÁL ERA EL NOMBRE DE PILA DE COPÉRNICO?"],
	["NIEBLA","CIENCIA: NUBE ESTRATIFICADA QUE REPOSA SOBRE LA SUPERFICIE TERRESTRE DIFICULTANDO LA VISIBILIDAD"],
	["NIEVE","CIENCIA: CRISTALES TRANSPARENTES DE HIELO FORMADOS ALREDEDOR DE POLVO O DE OTRAS PARTÍCULAS DIMINUTAS DE LA ATMÓSFERA CUANDO EL VAPOR DE AGUA SE CONDENSA A TEMPERATURAS INFERIORES A LA DE SOLIDIFICACIÓN DEL AGUA","CIENCIA: PUNTOS BLANCOS ALEATORIOS QUE SE VISUALIZABAN EN LA PANTALLA DE LOS TELEVISORES ANALÓGICOS A MODO DE INTERFERENCIAS, Y QUE EVIDENCIABAN UNA DÉBIL INTENSIDAD DE LA SEÑAL"],
	["NIMBUS","CIENCIA: EN 1803 LUCAS HOWARD PUBLICÓ UN TRATADO DONDE DABA NOMBRE A LAS NUBES SEGÚN SU FORMA. ¿CÓMO LLAMÓ A LAS NUBES CARGADAS DE LLUVIA (EN LATÍN)?"],
	["NINGUNA","CIENCIA: EN LA LÍNEA DEL ECUADOR, ¿CUÁNTAS ESTRELLAS SON VISIBLES TODAS LAS NOCHES DEL AÑO?","CIENCIA: ¿CUÁNTAS BUJÍAS LLEVA NORMALMENTE UN MOTOR DIÉSEL?","CIENCIA: HASTA EL AÑO 2014, ¿CUÁNTAS SONDAS HABÍAN LLEGADO A PLUTÓN?"],
	["NINGUNO","CIENCIA: ¿CUÁNTOS SATÉLITES NATURALES TIENE VENUS?","CIENCIA: ¿CUÁNTOS SATÉLITES TIENE MERCURIO (CON LETRA)?","CIENCIA: ¿CUÁNTOS ÁNGULOS IGUALES HAY EN UNA CIRCUNFERENCIA (LETRA)?","CIENCIA: ¿CUÁNTOS PUNTOS EN COMÚN TIENEN DOS RECTAS PARALELAS?","CIENCIA: ¿CUÁNTOS TIPOS DE YESO PUEDEN FORMAR PARTE DEL HORMIGÓN?","CIENCIA: ¿CUÁL DE ESTOS NÚMEROS NO ES UN NÚMERO NO RACIONAL: PI, E?","CIENCIA: ¿QUÉ CLASE DE RUIDOS SE ESCUCHAN EN LA LUNA?","CIENCIA: ¿CUÁNTOS MOTORES TIENE UN PLANEADOR?","CIENCIA: ¿QUÉ ASTRO TIENE FORMA TRIANGULAR?","CIENCIA: ¿CUÁNTOS LADOS IGUALES TIENE UN TRIÁNGULO ESCALENO?","CIENCIA: ¿CUÁNTOS RUSOS HAN ESTADO EN LA LUNA?","CIENCIA: ¿CUÁNTOS SATÉLITES NATURALES TIENE VENUS?","CIENCIA: ¿QUÉ FENÓMENO ATMOSFÉRICO ES EL QUE SE PRODUCE MÁS FRECUENTEMENTE EN LA LUNA?"],
	["NITROGENO","CIENCIA: ¿QUÉ GAS FORMA PARTE DE LA ATMÓSFERA EN UN 78 POR CIENTO?","CIENCIA: ¿CUÁL ES EL ELEMENTO PREDOMINANTE EN EL AIRE?"],
	["NO","CIENCIA: ES CONMUTATIVO EL PRODUCTO DE MATRICES","CIENCIA: HAY NUBES EN LA LUNA","CIENCIA: ¿LOS TORNADOS GIRAN DEL MISMO MODO EN EL HEMISFERIO NORTE QUE EN EL HEMISFERIO SUR?","CIENCIA: ¿LAS ESTRELLAS FUGACES SON REALMENTE ESTRELLAS?"],
	["NOCHE","CIENCIA: ¿CÓMO SE LLAMA EL TIEMPO QUE TRANSCURRE DESDE QUE EL SOL SE PONE HASTA QUE SALE?"],
	["NORMA","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES NOR (EN LATÍN)?"],
	["NORTE","CIENCIA: ¿EN QUÉ HEMISFERIO SE PRODUCE LA AURORA BOREAL?","CIENCIA: ¿A QUÉ HEMISFERIO PERTENECEN LAS CONSTELACIONES DE LA OSA MAYOR Y LA OSA MENOR?"],
	["NOVA","CIENCIA: ESTRELLA CUYO TAMAÑO Y LUMINOSIDAD EXPERIMENTA UNA ENORME ELEVACIÓN PARA DESPUÉS DEBILITARSE"],
	["NUBE","CIENCIA: FORMA CONDENSADA DE HUMEDAD ATMOSFÉRICA COMPUESTA DE PEQUEÑAS GOTAS DE AGUA O DE DIMINUTOS CRISTALES DE HIELO"],
	["NUBES","CIENCIA: LOS ALTOCÚMULOS, CIRROESTRATOS, NIMBOESTRATOS... SON TIPOS DE.."],
	["NUDO","CIENCIA: MEDIDA NÁUTICA DE VELOCIDAD, EQUIVALENTE A 6080 PIES POR HORA"],
	["NUEVE","CIENCIA: ¿CUÁNTOS ÁNGULOS TIENE UN NONÁGONO?"],
	["NUMERO","CIENCIA: CADA UNO DE LOS ENTES ABSTRACTOS QUE FORMAN UNA SERIE ORDENADA Y QUE INDICAN LA CANTIDAD DE ELEMENTOS DE UN CONJUNTO"],
	["OBSERVACION","CIENCIA: EN METEOROLOGÍA, ES LA EVALUACIÓN DE UNO O MÁS ELEMENTOS METEOROLÓGICOS, COMO LA TEMPERATURA, LA PRESIÓN O EL VIENTO, QUE DESCRIBEN EL ESTADO DE LA ATMÓSFERA YA SEA SOBRE O POR ENCIMA DE LA SUPERFICIE DE LA TIERRA","CIENCIA: EL MÉTODO CIENTÍFICO EMPIEZA CON LA.."],
	["OBSERVATORIO","CIENCIA: ¿CÓMO SE LLAMA EL EDIFICIO CONSTRUIDO ESPECÍFICAMENTE PARA LA OBSERVACIÓN DE PLANETAS Y ESTRELLAS?"],
	["OBTURADOR","CIENCIA: ¿QUÉ DISPOSITIVO REGULA EL TIEMPO DE EXPOSICIÓN EN UNA CÁMARA FOTOGRÁFICA DE PELÍCULA?"],
	["OBTUSO","CIENCIA: NOMBRE DEL ÁNGULO CUYO VALOR ES MAYOR A 90º Y MENOR A 180º"],
	["OCHO","CIENCIA: GEOMETRÍA: CUÁNTOS VÉRTICES TIENE UN CUBO","CIENCIA: ¿CUÁNTAS PLACAS LITOSFÉRICAS GRANDES HAY?","CIENCIA: ¿CUÁNTOS PLANETAS FORMAN EL SISTEMA SOLAR?"],
	["OCHOCIENTOS","CIENCIA: OCHENTA VECES DIEZ"],
	["OJO","CIENCIA: ES EL CENTRO DE UNA TORMENTA TROPICAL O HURACÁN, CARACTERIZADO POR UN ÁREA CIRCULAR DE VIENTOS DÉBILES Y CIELOS LIBRES DE LLUVIA"],
	["OLDSMOBILE","CIENCIA: EL PRIMER COCHE PRODUCIDO EN CADENA FUE EL FORD T PERO CUÁL FUE EL PRIMERO PRODUCIDO EN MASA"],
	["OLEODUCTO","CIENCIA: CONDUCCIÓN DE PETRÓLEO Y SUS DERIVADOS"],
	["ONCE","CIENCIA: ¿CUÁNTOS LADOS TIENE UN ENDECÁGONO (EN LETRAS)?","CIENCIA: ¿CUÁNTOS KILÓMETROS TIENEN DE PROFUNDIDAD MÁXIMA LOS OCÉANOS (EN LETRAS)?"],
	["ORBITA","CIENCIA: ¿CÓMO SE DENOMINA LA TRAYECTORIA QUE RECORRE UN PLANETA O UN COMETA ALREDEDOR DEL SOL?","CIENCIA: ¿CÓMO SE LLAMA LA TRAYECTORIA DE UN CUERPO CELESTE RESPECTO A OTRO?"],
	["ORDENADORES","CIENCIA: ¿CÓMO LLAMAMOS COMÚNMENTE EN ESPAÑA A LOS COMPUTADORES ELECTRÓNICOS CAPACES DE RECIBIR UN CONJUNTO DE INSTRUCCIONES Y EJECUTARLAS REALIZANDO CÁLCULOS SOBRE LOS DATOS NUMÉRICOS, O BIEN COMPILANDO Y CORRELACIONANDO OTROS TIPOS DE INFORMACIÓN?"],
	["ORION","CIENCIA: ¿CUÁL ES EL VERDADERO NOMBRE DE LA CONSTELACIÓN CONOCIDA COMO \"EL CAZADOR\"?","CIENCIA: ¿QUÉ CONSTELACIÓN REPRESENTA A UN CAZADOR CON ESCUDO?","CIENCIA: CONSTELACIÓN FAMOSA POR SU CINTURÓN","CIENCIA: MINTAKA, BETELGEUSE, RIGEL Y ETA ORIONIS TIENEN EN COMÚN... QUÉ CONSTELACIÓN","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES ORI (EN LATÍN)?","CIENCIA: ¿EN QUÉ CONSTELACIÓN ESTÁ BELLATRIX?","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE ENCUENTRA LA FAMOSA NEBULOSA CABEZA DE CABALLO?","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE ENCUENTRA LA ESTRELLA BETELGEUSE?","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE ENCUENTRA LA ESTRELLA RIGEL?"],
	["ORO","CIENCIA: ¿CON QUÉ METAL SE CONFUNDEN A MENUDO LAS PIRITAS DE HIERRO?","CIENCIA: ELECTRÓNICA: ¿CON QUÉ COLOR PODEMOS IDENTIFICAR UNA RESISTENCIA CON TOLERANCIA DEL 5 POR CIENTO?"],
	["ORTO","CIENCIA: APARICIÓN DE UN ASTRO EN EL HORIZONTE"],
	["OTIS","CIENCIA: ¿QUÉ EMPRESA INVENTÓ LA ESCALERA MECÁNICA?"],
	["OTOÑO","CIENCIA: ES LA TEMPORADA DEL AÑO QUE CORRESPONDE AL MOMENTO EN QUE EL SOL SE ACERCA AL SOLSTICIO DE INVIERNO Y QUE SE CARACTERIZA POR UN DESCENSO EN LAS TEMPERATURAS EN LAS LATITUDES MEDIAS","CIENCIA: ¿QUÉ ESTACIÓN FINALIZA CON EL SOLSTICIO DE INVIERNO?"],
	["OXIGENO","CIENCIA: ¿QUÉ LLEVAN ALMACENADO LOS ALPINISTAS PARA PODER RESPIRAR A GRAN ALTITUD?","CIENCIA: ¿QUÉ ELEMENTO CONSTITUYE UN 20 POR CIENTO DEL AIRE?","CIENCIA: ¿CUÁL ES EL ELEMENTO MÁS ABUNDANTE DE LA CORTEZA TERRESTRE?"],
	["OZONO","CIENCIA: ¿QUÉ GAS DESPRENDEN LAS FOTOCOPIADORAS Y LAS IMPRESORAS LÁSER?","CIENCIA: ¿QUÉ GAS PROTEGE A LA TIERRA DE LAS RADIACIONES SOLARES?"],
	["PAD","CIENCIA: PARTE DE LA PISTA DE UN CIRCUITO IMPRESO DONDE SE INSERTA EL TERMINAL DE UN COMPONENTE"],
	["PAL","CIENCIA: ¿QUÉ SISTEMA SE USABA EN ESPAÑA PARA LA TELEVISIÓN ANALÓGICA (NTSC EN LOS EEUU)?"],
	["PALMER","CIENCIA: ¿QUÉ INSTRUMENTO SE UTILIZA PARA MEDIR ESPESORES?","CIENCIA: ¿CÓMO SE CONOCE COMÚNMENTE EL MICRÓMETRO DE EXTERIORES?"],
	["PALMO","CIENCIA: ¿CUÁL ES LA UNIDAD NÁUTICA DE LONGITUD MÍNIMA?"],
	["PAPEL","CIENCIA: EL CHINO CAI LUN, EN EL SIGLO II D.C., MEJORÓ Y DIO SU FORMA ACTUAL A QUÉ PRODUCTO"],
	["PARACAIDAS","CIENCIA: INVENTO PARA FRENAR LA CAÍDA DE COSAS O PERSONAS DESDE AVIONES"],
	["PARALELAS","CIENCIA: ¿CÓMO SE LLAMAN LAS RECTAS QUE NO LLEGAN A CORTARSE POR MUCHO QUE SE PROLONGUEN?","CIENCIA: ¿CÓMO SON LAS RECTAS QUE REPRESENTAN UN SISTEMA QUE NO TIENE SOLUCIÓN?"],
	["PARALELOS","CIENCIA: CÍRCULOS COMPLETOS QUE SE OBTIENEN POR LA INTERSECCIÓN DE PLANOS PERPENDICULARES AL EJE"],
	["PARARRAYOS","CIENCIA: EL INVENTO MÁS FAMOSO DE BENJAMIN FRANKLIN"],
	["PARES","CIENCIA: ¿CÓMO SE DENOMINAN LAS FUNCIONES DONDE F(X) = F(-X)?"],
	["PARIS","CIENCIA: ABRIL-1900: EN QUÉ CIUDAD SE EXHIBE POR PRIMERA VEZ EL MAGNETÓFONO","CIENCIA: ¿CUÁL FUE LA PRIMERA CIUDAD DE EUROPEA QUE DISPUSO DE UNA RED TELEFÓNICA EN 1879?"],
	["PASAJEROS","CIENCIA: ¿QUÉ TRANSPORTABA EL DIRIGIBLE GRAF ZEPPELIN?"],
	["PASCAL","CIENCIA: CIENTÍFICO Y FILÓSOFO QUE DISEÑÓ Y CONSTRUYÓ LA PRIMERA MÁQUINA AUTOMÁTICA DE CALCULAR (APELLIDO)"],
	["PATERNA","CIENCIA: ¿EN QUÉ POBLACIÓN LEVANTÓ EL VUELO EL PRIMER AVIÓN ESPAÑOL?"],
	["PAVO","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES PAV (EN LATÍN)?"],
	["PEDERNAL","CIENCIA: VARIEDAD DE CUARZO, SIMILAR AL SÍLEX PERO MÁS DURO"],
	["PEGAS","CIENCIA: ¿CÓMO SE DENOMINAN LAS VOLADURAS EN SITIOS CERRADOS?"],
	["PEGASUS","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE DESCUBRIÓ, EN 1995, EL PRIMER PLANETA EXTRASOLAR?","CIENCIA: ¿QUÉ CONSTELACIÓN SE IDENTIFICA CON UN CABALLO MITOLÓGICO?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES PEG (EN LATÍN)?"],
	["PENDIENTE","CIENCIA: ¿QUÉ ES EN UNA RECTA LA TANGENTE DEL ÁNGULO QUE FORMA CON EL EJE X? LA..","CIENCIA: EN LA FÓRMULA: Y = MX + B, LA LETRA M REPRESENTA A LA.."],
	["PENTAGONO","CIENCIA: POLÍGONO QUE FORMA LAS CARAS DE UN DODECAEDRO REGULAR","CIENCIA: POLÍGONO DE CINCO LADOS"],
	["PERFECTOS","CIENCIA: ¿CÓMO SE CALIFICA A LOS NÚMEROS QUE SE OBTIENEN COMO SUMA DE SUS FACTORES PRIMOS?"],
	["PERIMETRO","CIENCIA: ¿QUÉ NOMBRE RECIBE EL CONTORNO DE UNA FIGURA PLANA?","CIENCIA: ¿QUÉ OBTENEMOS SI SUMAMOS TODOS LOS LADOS DE UN POLÍGONO?"],
	["PERIODO","CIENCIA: TIEMPO QUE TARDA UNA SEÑAL O CUERPO EN ALCANZAR EL MISMO ESTADO QUE EN EL INSTANTE DE REFERENCIA"],
	["PERIODOS","CIENCIA: EN LA ESCALA DE LOS TIEMPOS GEOLÓGICOS, ¿QUÉ SON EL ORDOVÍCICO, EL CARBONÍFERO, EL JURÁSICO, EL CUATERNARIO...?","CIENCIA: LAS ERAS GEOLÓGICAS SE SUBDIVIDEN A SU VEZ EN GRANDES INTERVALOS LLAMADOS.."],
	["PERISCOPIO","CIENCIA: APARATO QUE PERMITE VER ZONAS QUE ESTÁN POR ENCIMA DE OBSTÁCULOS QUE IMPIDEN LA VISIÓN DIRECTA","CIENCIA: DISPOSITIVO QUE USAN LOS SUBMARINOS PARA VER POR ENCIMA DEL AGUA, CUANDO ESTÁN SUMERGIDOS"],
	["PERPETUAS","CIENCIA: ¿CÓMO SE LLAMAN LAS NIEVES DE ALTA MONTAÑA QUE QUEDAN DE UN AÑO A OTRO?"],
	["PETROLEO","CIENCIA: ¿A QUÉ SE LLAMA ORO NEGRO?"],
	["PHI","CIENCIA: ¿CUÁL ES EL NÚMERO DENOMINADO \"LA DIVINA PROPORCIÓN\"?"],
	["PHILIPS","CIENCIA: ¿DE QUÉ EMPRESA ES EL SISTEMA VIDEO 2000?","CIENCIA: ¿CUÁL FUE LA EMPRESA EUROPEA PIONERA DEL SONIDO DIGITAL?"],
	["PHILLIPS","CIENCIA: ¿QUÉ NOMBRE MÁS TÉCNICO RECIBEN LOS TORNILLOS Y DESTORNILLADORES LLAMADOS COMÚNMENTE \"DE ESTRELLA\", EN HONOR A SU INVENTOR?"],
	["PHOENIX","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES PHE (EN LATÍN)?"],
	["PI","CIENCIA: ¿CUÁNTO VALE EL COCIENTE ENTRE LA LONGITUD DE UNA CIRCUNFERENCIA Y SU DIÁMETRO?","CIENCIA: 1415926535... NO SE TRATA DE UN NÚMERO DE TELÉFONO ERÓTICO, SINO DE LOS PRIMEROS DECIMALES DE..","CIENCIA: ¿CUÁNTOS RADIANES SON 180º?","CIENCIA: ¿QUÉ NÚMERO RELACIONA LA LONGITUD DE UNA CIRCUNFERENCIA CON SU DIÁMETRO?","CIENCIA: ¿CON QUÉ OTRO NOMBRE CONOCEMOS A 3,1416?"],
	["PICO","CIENCIA: ¿QUÉ PREFIJO SE USA (SÍMBOLO P), COLOCADO DELANTE DE UNA UNIDAD, PARA MULTIPLICARLA POR 10^-12?","CIENCIA: ¿QUÉ PREFIJO CORRESPONDE AL SUBMÚLTIPLO 10^-12?"],
	["PIE","CIENCIA: ¿QUÉ UNIDAD DE MEDIDA DE LONGITUD ANGLOSAJONA EQUIVALE A 30,48 CM?","CIENCIA: SI MULTIPLICAS UN METRO POR 0,3048, ¿QUÉ MEDIDA INGLESA CONSIGUES?","CIENCIA: MEDIDA NÁUTICA, EQUIVALENTE A 12 PULGADAS"],
	["PISA","CIENCIA: ¿EN QUÉ UNIVERSIDAD FUE CATEDRÁTICO DE MATEMÁTICAS GALILEO?"],
	["PISCIS","CIENCIA: ¿EN QUÉ CONSTELACIÓN SE HALLA TORCULARIS SEPTENTRIONALIS?","CIENCIA: ¿QUÉ CONSTELACIÓN SE IDENTIFICA CON DOS PECES?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES PSC (EN LATÍN)?"],
	["PISTON","CIENCIA: ¿QUÉ PIEZA SE MUEVE DENTRO DE UN CILINDRO EN UN MOTOR?"],
	["PIZARRA","CIENCIA: ¿QUÉ ROCA DE COLOR NEGRO AZULADO SE DIVIDE FÁCILMENTE Y SE USA PARA HACER TEJADOS?","CIENCIA: ¿CÓMO SE LLAMA LA ROCA METAMÓRFICA DE ESTRUCTURA LAMINAR, ORIGINADA POR LA TRANSFORMACIÓN DE ARCILLAS SOMETIDAS A FUERTES PRESIONES Y ALTAS TEMPERATURAS?"],
	["PLACAS","CIENCIA: ¿QUÉ TIENE LA&NBSP;CORTEZA TERRESTRE EN UNA CANTIDAD DE 20&NBSP;?"],
	["PLANEADOR","CIENCIA: ¿CÓMO SE DENOMINA AL AVIÓN SIN MOTOR QUE VUELA A IMPULSO DEL VIENTO, PERDIENDO ALTURA?"],
	["PLANETA","CIENCIA: ¿CÓMO SE DENOMINA AL CUERPO SÓLIDO CELESTE DE GRAN TAMAÑO QUE ORBITA ALREDEDOR DE UNA ESTRELLA?"],
	["PLANETARIO","CIENCIA: ESTRUCTURA EN LA QUE INSTRUMENTOS ÓPTICOS ESPECIALES PROYECTAN IMÁGENES CELESTES, TÍPICAMENTE LA BÓVEDA"],
	["PLANO","CIENCIA: ¿QUÉ ZONA DEL ESPACIO DEFINEN TRES PUNTOS NO ALINEADOS?","CIENCIA: CONJUNTO DE PUNTOS QUE FORMAN UN ESPACIO DE DOS DIMENSIONES"],
	["PLASMA","CIENCIA: ESTADO DE AGREGACIÓN EN EL QUE SE ENCUENTRA EL NÚCLEO DEL SOL","CIENCIA: TIPO DE ENERGÍA USADA EN PROPULSORES DE CHORRO IONIZADO"],
	["PLATA","CIENCIA: ELECTRÓNICA: ¿DE QUÉ COLOR ES LA ÚLTIMA BANDA DE UNA RESISTENCIA CON UNA TOLERANCIA DEL 10 POR CIENTO?"],
	["PLIEGUE","CIENCIA: RESULTADO DE LAS DEFORMACIONES PLÁSTICAS DE LAS ROCAS SIN LLEGAR A LA ROTURA"],
	["PLUTONIO","CIENCIA: (ARMAMENTO) LA BOMBA ATÓMICA QUE SE LANZÓ SOBRE HIROSHIMA ERA DE URANIO 235. ¿DE QUÉ ERA LA QUE SE LANZÓ SOBRE NAGASAKI?"],
	["POLACA","CIENCIA: ¿CUÁL ERA LA NACIONALIDAD DEL ASTRÓNOMO NICOLÁS COPÉRNICO?"],
	["POLAR","CIENCIA: ¿EN QUÉ SISTEMA DE COORDENADAS SE DEFINE UN PUNTO MEDIANTE UNA DISTANCIA Y UN ÁNGULO?","CIENCIA: ¿CUÁL ES EL RADIO DEL PLANETA TIERRA DE MENOR LONGITUD?"],
	["POLARES","CIENCIA: ¿CÓMO SE LLAMAN LAS COORDENADAS EN LAS QUE X=R·COS (ÁNGULO) E Y=R·SEN (ÁNGULO)?"],
	["POLARIS","CIENCIA: ¿CÓMO SE LLAMABAN LOS PRIMEROS COHETES DE COMBUSTIBLE SÓLIDO PARA SER LANZADOS DESDE SUBMARINOS?","CIENCIA: ESTRELLA ALFA DE URSA MINOR","CIENCIA: ESTRELLA MÁS BRILLANTE DE LA CONSTELACIÓN DE LA OSA MENOR"],
	["POLAROID","CIENCIA: ¿CUÁL FUE LA PRIMERA CÁMARA FOTOGRÁFICA INSTANTÁNEA?","CIENCIA: 19-MAYO-1948: QUÉ EMPRESA SACA UNA CÁMARA DE FOTOGRAFÍA QUE POSEE UN AUTO-REVELADO INSTANTÁNEO","CIENCIA: NOVIEMBRE-1948: QUÉ TIPO DE CÁMARA DE FOTOS ALCANZA POPULARIDAD EN LOS EE.UU., INVENTADA POR E. H. LAND"],
	["POLONIA","CIENCIA: ¿EN QUÉ PAÍS ESTÁ LA ANTENA DE RADIO MÁS ALTA DEL MUNDO CON 639 METROS?"],
	["POLOS","CIENCIA: ¿CÓMO SE LLAMAN LOS EXTREMOS DEL EJE DE ROTACIÓN TERRESTRE?","CIENCIA: ¿CÓMO SE LLAMAN LOS EXTREMOS DEL EJE DE UNA ESFERA?"],
	["POLVO","CIENCIA: PEQUEÑAS PARTÍCULAS DE TIERRA U OTRA MATERIA SUSPENDIDAS EN EL AIRE"],
	["PORCELANA","CIENCIA: PASTA DE LOZA BLANCA DE MAYOR DUREZA Y DENSIDAD QUE LA CERÁMICA"],
	["PORSCHE","CIENCIA: ¿QUÉ EMPRESA FUE LA PRIMERA EN FABRICAR COCHES CON TURBO?"],
	["PRENSA","CIENCIA: ¿QUÉ MÁQUINA SE USA PARA COMPRIMIR?"],
	["PRESA","CIENCIA: ¿QUÉ SOSTIENE EL AGUA EN LOS GRANDES EMBALSES?"],
	["PRIMAVERA","CIENCIA: TEMPORADA DEL AÑO CUANDO EL SOL SE ACERCA AL SOLSTICIO DEL VERANO QUE SE CARACTERIZA POR EL AUMENTO DE TEMPERATURAS EN LAS LATITUDES MEDIAS","CIENCIA: ¿QUÉ COMIENZA CON EL EQUINOCCIO VERNAL?"],
	["PRIMO","CIENCIA: SI UN NÚMERO NATURAL SÓLO SE PUEDE DIVIDIR POR SÍ MISMO Y POR LA UNIDAD SE LLAMA NÚMERO.."],
	["PRINCIPAL","CIENCIA: GEOMETRÍA: QUÉ NOMBRE RECIBE LA SECCIÓN DE UN POLIEDRO QUE CONTIENE TODOS SUS ELEMENTOS CARACTERÍSTICOS"],
	["PROBABILIDAD","CIENCIA: SI QUIERES ACERTAR LA QUINIELA, ¿QUÉ RAMA DE LAS MATEMÁTICAS ESTUDIARÁS?","CIENCIA: LA PARTE DE LAS MATEMÁTICAS QUE ESTUDIA LOS SUCESOS ALEATORIOS ES LA.."],
	["PRODUCTO","CIENCIA: LA SUMA DE LOGARITMOS ES EL LOGARITMO DE.."],
	["PROTOTIPO","CIENCIA: ¿CÓMO SE DENOMINA AL PRIMER MODELO DE UN INVENTO?"],
	["PULGADA","CIENCIA: ¿CUÁL ES LA UNIDAD DE MEDIDA DE LAS PANTALLAS DE LOS TELEVISORES?"],
	["PULSAR","CIENCIA: ¿CÓMO SE LLAMA EL OBJETO ASTRONÓMICO QUE EMITE PULSACIONES DE RADIACIÓN CON UNA ENORME EXACTITUD?","CIENCIA: ¿QUÉ OBJETO HAY EN EL CENTRO DE LA NEBULOSA DEL CANGREJO?","CIENCIA: NO FUE CASIO. ¿QUÉ EMPRESA COMERCIALIZÓ EN 1970 EL PRIMER RELOJ DE PULSERA DIGITAL?","CIENCIA: ¿CÓMO SE LLAMA A LA ESTRELLA DE NEUTRONES EN ROTACIÓN?","CIENCIA: FOCO ASTRONÓMICO DE IMPULSOS DE RADIO","CIENCIA: ¿QUÉ ESTÁ FORMADO POR LOS RESTOS GIRATORIOS DE UNA SUPERNOVA?"],
	["PUNTO","CIENCIA: PUEDEN PASAR UN NÚMERO INFINITO DE RECTAS POR UN..","CIENCIA: INTERSECCIÓN DE DOS RECTAS"],
	["PUPPIS","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES PUP (EN LATÍN)?"],
	["QUILATES","CIENCIA: ¿EN QUÉ SE MIDE EL PESO DE LOS BRILLANTES?"],
	["QUILLA","CIENCIA: NOMBRE EN ESPAÑOL DE LA CONSTELACIÓN CARINA"],
	["QUIMICA","CIENCIA: ¿QUÉ PREMIO NOBEL FUE CONCEDIDO A A. WINDAUS EN 1928?"],
	["QUINCE","CIENCIA: ¿CUÁNTOS LADOS Y ÁNGULOS TIENE UN PENTADECÁGONO?"],
	["QUINTO","CIENCIA: ¿QUÉ POSTULADO DE EUCLIDES ORIGINÓ LAS GEOMETRÍAS NO EUCLIDIANAS?","CIENCIA: ¿QUÉ LUGAR OCUPA LA TIERRA EN EL TAMAÑO DE LOS PLANETAS?"],
	["RADAR","CIENCIA: INSTRUMENTO RADIOELÉCTRICO USADO PARA DETECTAR OBJETOS LEJANOS Y MEDIR EL RANGO DE SU UBICACIÓN A PARTIR DEL REGISTRO DE UN ECO DE ENERGÍA RADIOELÉCTRICA","CIENCIA: ¿QUÉ ES LA \"RADIO DETECTION AND RANGING\"?"],
	["RADIADOR","CIENCIA: ¿POR QUÉ PARTE DEL COCHE PASA EL AGUA CALIENTE PARA SER ENFRIADA DESPUÉS DE PASAR POR EL MOTOR?"],
	["RADIAL","CIENCIA: ¿QUÉ CLASE DE SIMETRÍA TIENE UNA FUNCIÓN DONDE F (X) = -F (-X)?"],
	["RADIO","CIENCIA: ¿CÓMO SE LLAMA LA DISTANCIA DEL CENTRO A UN PUNTO CUALQUIERA DE UNA CIRCUNFERENCIA?","CIENCIA: ¿QUÉ TIENE EN LA TIERRA 6370 KILÓMETROS?","CIENCIA: ¿QUÉ INVENTÓ GUGLIELMO MARCONI?"],
	["RANA","CIENCIA: PIEZA CENTRAL DEL MECANISMO DE CAMBIO DE VÍAS"],
	["RANGO","CIENCIA: EN ESTADÍSTICA, CÓMO SE LLAMA LA DIFERENCIA ENTRE EL MAYOR Y EL MENOR VALOR DE UN CONJUNTO DE NÚMEROS"],
	["RAYOS","CIENCIA: POR LA ACCIÓN DE QUÉ SE FORMAN LOS MINERALES CONOCIDOS COMO FULGURITAS"],
	["REAL","CIENCIA: ¿DE QUÉ TIPO ES UN NÚMERO COMPLEJO CUYA COMPONENTE IMAGINARIA ES CERO?"],
	["RECORRIDO","CIENCIA: LA DIFERENCIA ENTRE EL MAYOR Y EL MENOR VALOR DE UNA VARIABLE SE LLAMA..","CIENCIA: ¿QUÉ NOMBRE RECIBE EL CONJUNTO DE IMÁGENES DE UNA FUNCIÓN?"],
	["RECTO","CIENCIA: NOMBRE DEL ÁNGULO CUYO VALOR ES DE 90º"],
	["RECTOS","CIENCIA: CUANDO DOS RECTAS SE CORTAN FORMANDO CUATRO ÁNGULOS IGUALES, SE DICE QUE SON RECTAS PERPENDICULARES Y LOS CUATRO ÁNGULOS QUE FORMAN SON ÁNGULOS."],
	["REDONDA","CIENCIA: ¿QUÉ FORMA TIENE UN CUERPO ORBICULAR?"],
	["RELAMPAGO","CIENCIA: ¿A QUÉ DA LUGAR LA DESCARGA ELÉCTRICA PRODUCIDA ENTRE DOS NUBES?","CIENCIA: ¿QUÉ FENÓMENO METEOROLÓGICO ALCANZA 140000 KM/S?"],
	["REMINGTON","CIENCIA: LA PRIMERA MÁQUINA DE ESCRIBIR COMERCIALIZADA FUE LA.."],
	["RENAULT","CIENCIA: ¿QUÉ EMPRESA INTRODUJO EL FRENO DE TAMBOR EN LOS COCHES?"],
	["RICHTER","CIENCIA: ADEMÁS DE LA MERCALLI, QUÉ OTRA ESCALA HAY PARA MEDIR SEÍSMOS","CIENCIA: ¿CUÁL ES LA ESCALA MÁS CONOCIDA PARA MEDIR TERREMOTOS?"],
	["RIGEL","CIENCIA: ¿CUÁL ES LA ESTRELLA MÁS BRILLANTE DE LA CONSTELACIÓN DE ORIÓN?","CIENCIA: ¿QUÉ ESTRELLA DE LA CONSTELACIÓN DE ORIÓN COMPITE EN BRILLO CON BETELGEUSE?","CIENCIA: BETA ORIONIS"],
	["RIO","CIENCIA: ¿EN DÓNDE SE PUEDE HALLAR UNA PEPITA DE ORO?"],
	["ROCA","CIENCIA: ¿QUÉ ES UN CONJUNTO DE UNO O MÁS MINERALES?"],
	["ROCKET","CIENCIA: ¿CÓMO SE LLAMABA LA LOCOMOTORA QUE DISEÑÓ EN 1829 GEORGE STEPHENSON (EN ESPAÑOL, \"COHETE\")?"],
	["ROJO","CIENCIA: ¿DE QUÉ COLOR SERÁ EL SOL CUANDO LLEGUE A SU FASE FINAL?","CIENCIA: EN LAS CONEXIONES DE SONIDO ESTÉREO, CON QUÉ COLOR SE SUELE INDICAR EL CANAL DERECHO","CIENCIA: ¿DE QUÉ COLOR ES LA ESTRELLA DE ORIÓN, BETELGEUSE?","CIENCIA: COLOR DEL PLANETA MARTE","CIENCIA: LAS ESTRELLAS MÁS FRÍAS SON DE COLOR..","CIENCIA: ¿DE QUÉ COLOR ES EL RUBÍ?"],
	["ROL","CIENCIA: ¿QUÉ TÉRMINO SE APLICA EN SOCIOLOGÍA AL PAPEL QUE DESEMPEÑA UN INDIVIDUO?"],
	["ROMANA","CIENCIA: ¿QUÉ CIVILIZACIÓN FUE LA PRIMERA EN EMPLEAR LA NORIA?"],
	["SANGRE","CIENCIA: NOVIEMBRE-1900: QUÉ ES LO QUE CLASIFICA EL CIENTÍFICO VIENÉS KARL LANDSTEINER"],
	["SATURNO","CIENCIA: ¿CUÁL ERA EL PLANETA MÁS LEJANO CONOCIDO EN LA ANTIGÜEDAD?","CIENCIA: ¿DE DÓNDE ES ENCÉLADO SU QUINTO SATÉLITE MÁS GRANDE?","CIENCIA: ¿DE QUÉ PLANETA ES PANDORA UN SATÉLITE NATURAL?","CIENCIA: ¿QUÉ PLANETA PODRÍA FLOTAR EN EL MAR TERRESTRE DEBIDO A SU BAJA DENSIDAD?","CIENCIA: ¿A QUÉ PLANETA PERTENECE LA LUNA TITÁN?","CIENCIA: ¿CUÁL ES EL SEGUNDO PLANETA MÁS GRANDE DEL SISTEMA SOLAR?","CIENCIA: ¿QUÉ PLANETA DEL SISTEMA SOLAR TIENE LA DENSIDAD MÁS BAJA?","CIENCIA: ¿QUÉ PLANETA ES FAMOSO POR SUS ANILLOS?","CIENCIA: ¿A QUÉ PLANETA PERTENECE EL SATÉLITE JÁPETO?","CIENCIA: PLANETA SOLAR CON MÁS ANILLOS","CIENCIA: ¿QUÉ PLANETA SE ENCUENTRA ENTRE JÚPITER Y URANO?","CIENCIA: ¿CUÁL ES EL SEXTO PLANETA DESDE EL SOL?"],
	["SCUD","CIENCIA: ¿CÓMO SE LLAMABAN LOS \"ENEMIGOS\" POR ANTONOMASIA DE LOS MISILES PATRIOT?"],
	["SECULAR","CIENCIA: AÑO QUE NO ES FINALIZACIÓN DEL SIGLO AL QUE PERTENECE, QUE ES EXACTAMENTE DIVISIBLE ENTRE 100"],
	["SEGUNDO","CIENCIA: 1/86400 PARTE DEL DÍA SOLAR MEDIO"],
	["SEIS","CIENCIA: ¿CUÁNTAS CARAS TIENE UN PARALELEPÍPEDO?","CIENCIA: ¿CUÁNTAS VECES ES MAYOR LA GRAVEDAD EN LA TIERRA QUE EN LA LUNA?","CIENCIA: ¿CUÁNTAS CARAS TIENE UN CUBO?","CIENCIA: ¿CUÁNTOS LADOS TIENE UN HEXÁGONO?","CIENCIA: PARA NOTA: QUÉ NÚMERO SIGUE (ESCRITO CON LETRAS) A LA SUCESIÓN: 1, 1, 2, 2, 4, 3, 8, 4, 16, 5, 32,.."],
	["SEISCIENTOS","CIENCIA: ¿CUÁNTOS MILLONES DE TONELADAS DE HIDRÓGENO QUEMA EL SOL POR SEGUNDO?"],
	["SEMEJANTES","CIENCIA: NOMBRE QUE RECIBEN DOS TRIÁNGULOS RECTÁNGULOS CON UN ÁNGULO IGUAL"],
	["SENA","CIENCIA: ¿EN QUÉ RÍO SE UTILIZÓ POR PRIMERA VEZ UN BARCO DE VAPOR?"],
	["SENO","CIENCIA: ¿QUÉ RAZÓN TRIGONOMÉTRICA ES SINÓNIMO DEL PECHO FEMENINO?","CIENCIA: EN UN TRIÁNGULO RECTÁNGULO, CATETO OPUESTO DIVIDIDO POR LA HIPOTENUSA"],
	["SENTIDO","CIENCIA: UN VECTOR CONSTA DE TRES COMPONENTES: MÓDULO, DIRECCIÓN Y.."],
	["SERIE","CIENCIA: ¿CÓMO SE LLAMA A UNA SUCESIÓN DE CANTIDADES QUE SE DERIVAN UNAS DE OTRAS SEGÚN UNA LEY DETERMINADA?"],
	["SEXTANTE","CIENCIA: ¿QUÉ INSTRUMENTO SE USA EN NÁUTICA PARA MEDIR LAS DISTANCIAS ANGULARES?","CIENCIA: ¿QUÉ APARATO SIRVE PARA DETERMINAR EL ÁNGULO QUE EXISTE ENTRE DOS OBJETOS?"],
	["SEXTO","CIENCIA: UNA ECUACIÓN BICÚBICA ES DE GRADO.."],
	["SHAKESPEARE","CIENCIA: VARIOS SATÉLITES DE URANO RECIBEN SU NOMBRE DE PERSONAJES CREADOS POR ESTE AUTOR"],
	["SI","CIENCIA: ES CIERTO QUE EL MAR ROJO ES UN OCÉANO EN FORMACIÓN","CIENCIA: ES LA FUNCIÓN SENO UNA FUNCIÓN ACOTADA","CIENCIA: CONTIENE LA TIERRA SIEMPRE LA MISMA CANTIDAD DE AGUA","CIENCIA: ¿PUEDEN LOS ASTEROIDES TENER SATÉLITES?","CIENCIA: ¿SE MUEVEN LAS ESTRELLAS EN EL ESPACIO?","CIENCIA: ¿ES UN 60 POR CIENTO MÁS CARO LAVAR LOS PLATOS A MANO QUE HACERLO CON UN LAVAVAJILLAS DE BAJO CONSUMO?","CIENCIA: ¿SE RECOMIENDA SUSTITUIR LAS BOMBILLAS TRADICIONALES POR LÁMPARAS DE BAJO CONSUMO?","CIENCIA: ES EL FRIGORÍFICO EL ELECTRODOMÉSTICO QUE MÁS ENERGÍA CONSUME EN EL HOGAR","CIENCIA: ¿SE PUEDEN EXTRAER PROTEÍNAS PARA EL CONSUMO HUMANO A PARTIR DEL PETRÓLEO?"],
	["SIETE","CIENCIA: ¿CUÁNTAS SON LAS ESTRELLAS MÁS BRILLANTES DE LA OSA MENOR?","CIENCIA: NÚMERO DE CARAS DE UN HEPTAEDRO","CIENCIA: PAN Y PAN Y MEDIO, DOS PANES Y CINCO MEDIOS PANES, ¿CUÁNTOS PANES SON?","CIENCIA: ¿CUÁNTOS COLORES HAY EN EL ARCO IRIS?","CIENCIA: ¿CUÁNTOS LADOS TIENE UN HEPTÁGONO?","CIENCIA: ¿QUÉ NÚMERO SIGUE (ESCRITO CON LETRAS) A LA SUCESIÓN: 1, -5, 3, -3, 5, -1,... ?","CIENCIA: ¿CUÁNTOS SON LOS ENIGMAS DE LAS MATEMÁTICAS?","CIENCIA: ¿CUÁNTO ES TRES MÁS CUATRO?","CIENCIA: ¿CUÁNTAS SON LAS ESTRELLAS MÁS BRILLANTES DE LA OSA MAYOR QUE FORMAN EL CARRO?"],
	["SIGMA","CIENCIA: ¿QUÉ LETRA GRIEGA EN MAYÚSCULA ES EL SÍMBOLO DE SUMATORIO?"],
	["SILICIO","CIENCIA: ¿CUÁL ES EL PRINCIPAL COMPONENTE DEL VIDRIO?"],
	["SIRIO","CIENCIA: ESTRELLA ALFA DE CANIS MAIOR","CIENCIA: ¿CUÁL ES LA ESTRELLA MÁS BRILLANTE DE LA CONSTELACIÓN DE CANIS MAIOR?","CIENCIA: SEGUNDA ESTRELLA MÁS CERCANA AL SISTEMA SOLAR A TAN SOLO 8,7 AÑOS LUZ","CIENCIA: ¿CUÁL ES LA ESTRELLA MÁS BRILLANTE DEL CIELO, FÁCILMENTE DIFERENCIABLE EN LAS NOCHES DE DICIEMBRE A MARZO?"],
	["SNOOPY","CIENCIA: ¿QUÉ PERRO LLEVAN GRABADOS LOS ASTRONAUTAS DE LA NASA EN SUS MONOS DE TRABAJO?"],
	["SOL","CIENCIA: HACIA DÓNDE PARTIÓ LA SONDA ESPACIAL PARKER EN 2018","CIENCIA: ¿CUÁL ES EL RELOJ QUE UTILIZA SOLO UNA MANECILLA? EL RELOJ DE..","CIENCIA: ¿CÓMO LLAMAMOS A LA ESTRELLA LUMINOSA CENTRO DE NUESTRO SISTEMA PLANETARIO?"],
	["SOLAR","CIENCIA: ¿QUÉ ENERGÍA USAN LOS SATÉLITES EN EL ESPACIO?"],
	["SONAR","CIENCIA: ¿CUÁL ES EL EQUIVALENTE SUBMARINO DEL RADAR?","CIENCIA: ¿QUÉ APARATO SIRVE PARA DETECTAR LA PRESENCIA DE OBJETOS A TRAVÉS DE LOS ECOS QUE PRODUCEN?","CIENCIA: ¿QUÉ ES EL \"SOUND NAVIGATION AND RANGING\"?","CIENCIA: ¿QUÉ SISTEMA DE LOCALIZACIÓN POR ULTRASONIDOS CREÓ EL ESTADOUNIDENSE FREDERICK HUNT EN 1941?","CIENCIA: ¿QUÉ INSTRUMENTO DE NAVEGACIÓN UTILIZA LA REFLEXIÓN DE LAS ONDAS COMO MÉTODO PARA DETECTAR OBJETOS SUMERGIDOS?"],
	["SONY","CIENCIA: ¿DE QUÉ EMPRESA ES EL SISTEMA DE VÍDEO BETAMAX?","CIENCIA: EMPRESA INVENTORA DEL SISTEMA TRINITRON","CIENCIA: ¿QUÉ COMPAÑÍA INVENTÓ EL PRIMER VÍDEO DOMÉSTICO?","CIENCIA: ¿QUÉ COMPAÑÍA PRESENTÓ LA PRIMERA CÁMARA DE VÍDEO PORTÁTIL?"],
	["SPEARMAN","CIENCIA: ¿QUÉ COEFICIENTE DE CORRELACIÓN LINEAL RELACIONA ENTRE SÍ VARIABLES ORDINALES, U ORDINALES Y CUANTITATIVAS?"],
	["SPICA","CIENCIA: ESTRELLA MÁS BRILLANTE DE LA CONSTELACIÓN DE VIRGO"],
	["SUCESO","CIENCIA: ¿CÓMO SE LLAMA A CUALQUIER SUBCONJUNTO DEL ESPACIO MUESTRAL?"],
	["SUIZA","CIENCIA: ¿DE QUÉ PAÍS ERA EL CIENTÍFICO L. D. LANDAU?","CIENCIA: ¿QUÉ PAÍS SE HIZO FAMOSO POR LA PRECISIÓN DE SUS RELOJES?","CIENCIA: ¿DÓNDE ESTÁ EL TÚNEL DE CARRETERA MÁS LARGO DEL MUNDO CON 16,9 KM?","CIENCIA: ¿EN QUÉ PAÍS ESTÁ EL TÚNEL MÁS LARGO DEL MUNDO CON 57 KM?"],
	["SUMA","CIENCIA: EN MATEMÁTICAS, QUIÉN POSEE LAS PROPIEDADES ASOCIATIVAS Y CONMUTATIVAS"],
	["SUR","CIENCIA: HACIA QUÉ DIRECCIÓN SE EXPANDE EL SAHARA UN KILÓMETRO AL AÑO APROXIMADAMENTE"],
	["TALCO","CIENCIA: ¿CÓMO SE LLAMA EL FILOSILICATO DE MAGNESIO CRISTALIZADO EN EL SISTEMA MONOCLÍNICO, JEJE ¡¡FACILITA!!?","CIENCIA: SEGÚN LA ESCALA DE DUREZA DE MOHS, QUÉ MINERAL CORRESPONDE A LA DUREZA Nº 1","CIENCIA: EN LA ESCALA DE MOHS, EL MINERAL QUE SE DESHACE CON LAS MANOS","CIENCIA: SEGÚN LA ESCALA DE DUREZA DE MOHS, CUÁL ES EL MINERAL MÁS BLANDO","CIENCIA: NOMBRE DEL MINERAL COMPUESTO DE METASILICATO ÁCIDO DE MAGNESIO. ES FRECUENTE TENERLO EN CASA EN FORMA DE POLVOS"],
	["TALES","CIENCIA: ¿QUÉ FAMOSO MATEMÁTICO NACIÓ EN LA CIUDAD DE MILETO?"],
	["TAMBOR","CIENCIA: ANAXÁGORAS CREÍA QUE LA TIERRA TIENE FORMA DE.."],
	["TANQUE","CIENCIA: ¿CUÁL ES EL INGENIO BÉLICO QUE DEBUTÓ EN LA I GUERRA MUNDIAL CON EL NOMBRE DE 'MARK'?"],
	["TAYLOR","CIENCIA: EL MÉTODO DE EULER SE BASA EN EL DESARROLLO DE.."],
	["TECHO","CIENCIA: ¿DE DÓNDE PARTE UNA ESTALACTITA?"],
	["TECNICA","CIENCIA: ¿CÓMO SE LLAMA LA APLICACIÓN DE LA CIENCIA EN EL SECTOR INDUSTRIAL?"],
	["TELARAÑA","CIENCIA: EN PROPORCIÓN, HILO MÁS RESISTENTE QUE CUALQUIER OTRA FIBRA NATURAL O SINTÉTICA","CIENCIA: FIBRA NATURAL MÁS RESISTENTE"],
	["TELEFONO","CIENCIA: DE NO HABER PERDIDO LA BATALLA LEGAL ELISHA GRAY TENDRÍA EL RECONOCIMIENTO COMO INVENTOR DEL..","CIENCIA: ¿CUÁL ES EL INVENTO MÁS FAMOSO ATRIBUIDO ALEXANDER GRAHAM BELL, Y QUE REALMENTE NO INVENTÓ ÉL?"],
	["TELESCOPIO","CIENCIA: A HANS LIPPERSHEY SE LE ATRIBUYE, HACIA 1608, LA INVENCIÓN DE ESTE INSTRUMENTO ÓPTICO"],
	["TELEVISION","CIENCIA: ¿DE QUÉ INVENTO FUE PIONERO VLADÍMIR K. ZWORYKIN?","CIENCIA: ¿QUÉ GRAN INVENTO DEL SIGLO XX CONTRIBUYÓ A PERFECCIONAR JOHN LOGIE BAIRD?","CIENCIA: 1-JULIO-1914: DE QUÉ ES EL NUEVO SISTEMA QUE PRESENTA EN LONDRES ARCHIBALD LOW"],
	["TEMBLOR","CIENCIA: TERREMOTO DE ESCASA INTENSIDAD"],
	["TEMPERATURA","CIENCIA: LOS COLORES DE LAS ESTRELLAS DEPENDEN DE SU.."],
	["TEOREMA","CIENCIA: ¿CÓMO SE LLAMA A LA PROPOSICIÓN NO EVIDENTE QUE SE DEMUESTRA A PARTIR DE LOS AXIOMAS Y POSTULADOS?","CIENCIA: PROPOSICIÓN SEGUIDA DE DEMOSTRACIÓN"],
	["TEORIA","CIENCIA: ¿CÓMO DENOMINAMOS A UNA SERIE DE LEYES AGRUPADAS PARA EXPLICAR FENÓMENOS DIVERSOS, PERMITIENDO UNA COMPRENSIÓN UNIFICADA DE LOS MISMOS?","CIENCIA: CONJUNTO DE VARIAS LEYES QUE FORMAN OTRA LEY DE CARÁCTER MÁS GENERAL"],
	["TERMOSTATO","CIENCIA: NOMBRE DEL DISPOSITIVO QUE PERMITE MANTENER LA TEMPERATURA CONSTANTE ACTUANDO SOBRE LA FUENTE DE CALOR"],
	["TERREMOTOS","CIENCIA: ¿QUÉ VIOLENTOS FENÓMENOS NATURALES SE PRODUCEN POR EL DESPLAZAMIENTO DE LAS PLACAS TECTÓNICAS?"],
	["TESIS","CIENCIA: UN TEOREMA CONSTA DE DOS PARTES: HIPÓTESIS Y.."],
	["TEX","CIENCIA: ¿CUÁL ES LA UNIDAD DE MEDIDA DE LA MASA LINEAL, EMPLEADA EN EL COMERCIO DE FIBRAS E HILOS?"],
	["TEXTIL","CIENCIA: CON QUÉ INDUSTRIA ESTUVIERON RELACIONADAS LAS INVENCIONES DE RICHARD ARKWRIGHT (1732-1792)"],
	["TGV","CIENCIA: ¿CÓMO SE LLAMA LA VERSIÓN FRANCESA DEL AVE?"],
	["TIJERAS","CIENCIA: ¿QUÉ HERRAMIENTA TIENE DOS MANGOS, DOS HOJAS Y UN PUNTO DE APOYO?"],
	["TITAN","CIENCIA: ¿CUÁL DE LAS LUNAS DE SATURNO NO TIENE HELIO?","CIENCIA: ¿CUÁL ES EL SEGUNDO SATÉLITE MÁS GRANDE DEL SISTEMA SOLAR?","CIENCIA: ¿DÓNDE SE POSÓ LA SONDA HUYGENS EN 2005?","CIENCIA: LUNA MÁS GRANDE DE SATURNO"],
	["TOPOS","CIENCIA: ¿CÓMO SE LLAMAN LAS MÁQUINAS ESPECIALES PARA CAVAR TÚNELES?"],
	["TORMENTA","CIENCIA: PRODUCIDO POR UNA NUBE CUMULONIMBUS, ES UN EVENTO DE CORTA DURACIÓN EN LA MICROESCALA CARACTERIZADO POR TRUENOS, RELÁMPAGOS, ETC","CIENCIA: LA ETERNA MANCHA DE JÚPITER ES UNA.."],
	["TORNADO","CIENCIA: TORBELLINO DE VIENTO FUERTE, NORMALMENTE MUY DESTRUCTIVO"],
	["TORNO","CIENCIA: MÁQUINA-HERRAMIENTA PARA FABRICAR PIEZAS DE REVOLUCIÓN"],
	["TORO","CIENCIA: CUERPO GEOMÉTRICO GENERADO AL GIRAR UN CÍRCULO ALREDEDOR DE UN EJE EXTERNO, COMO LOS DONUTS Y LAS CÁMARAS DE LOS NEUMÁTICOS"],
	["TORPEDO","CIENCIA: ¿QUÉ ARMA SE INVENTÓ EN 1870?"],
	["TRANSFORMADOR","CIENCIA: SE USA PARA CAMBIAR DE VOLTAJE UNA CORRIENTE ALTERNA. POR EJEMPLO, DE 220 V A 5 V"],
	["TRANSITO","CIENCIA: ¿CÓMO SE DENOMINA EL PASO DE VENUS O MERCURIO ANTE EL DISCO SOLAR?"],
	["TRAPECIO","CIENCIA: ¿QUÉ POLÍGONO TIENE POR ÁREA EL PRODUCTO DE SU ALTURA POR LA SEMISUMA DE SUS BASES?"],
	["TREINTA","CIENCIA: ¿CUÁNTOS MINUTOS DURA APROXIMADAMENTE UN CREPÚSCULO (EN LETRAS)?"],
	["TRES","CIENCIA: ¿CUÁNTAS HÉLICES TENÍA EL TITANIC?","CIENCIA: ¿CUÁNTAS RAÍCES TIENE EL POLINOMIO 2X³ + 4X² + 1/2X + 3/4 (EN LETRAS)?","CIENCIA: ¿CUÁNTOS ASTRONAUTAS TRIPULABAN CADA MISIÓN APOLO?","CIENCIA: ¿CUÁNTOS LÍMITES DE PLACAS HAY?","CIENCIA: ¿CUÁNTOS SATÉLITES DE ÓRBITA FIJA HARÍAN FALTA PARA CUBRIR CASI TODA LA SUPERFICIE DE LA TIERRA?","CIENCIA: ¿CUÁNTOS PUNTOS DEFINEN UN PLANO?","CIENCIA: ¿CUÁNTAS ESTRELLAS FORMAN EL CINTURÓN DE ORIÓN?"],
	["TRIANGULAR","CIENCIA: ¿CÓMO SE DENOMINA LA MATRIZ CUYOS ELEMENTOS POR ENCIMA O DEBAJO DE LA DIAGONAL PRINCIPAL SON CEROS?"],
	["TRIANGULO","CIENCIA: POLÍGONO QUE FORMA LAS CARAS DE UN ICOSAEDRO REGULAR","CIENCIA: FIGURA EN QUE LA SUMA DE SUS ÁNGULOS INTERIORES DA 180º"],
	["TRIDIMENSIONAL","CIENCIA: ¿QUÉ CLASE DE IMAGEN PRODUCE UN HOLOGRAMA?"],
	["TRIESTE","CIENCIA: ¿CÓMO SE LLAMABA EL BATISCAFO EN EL QUE, EN 1960, PICCARD Y WALSH LOGRARON DESCENDER HASTA 10916 METROS EN LA FOSA DE LAS MARIANAS?"],
	["TROPOSFERA","CIENCIA: CAPA DE LA ATMÓSFERA SITUADA POR DEBAJO DE LA ESTRATOSFERA","CIENCIA: CAPA INFERIOR DE LA ATMÓSFERA TERRESTRE Y ESCENARIO DE TODO LOS PROCESOS METEOROLÓGICOS","CIENCIA: ¿QUÉ NOMBRE RECIBE LA ZONA INFERIOR DE LA ATMÓSFERA, HASTA LOS 12 KILÓMETROS?","CIENCIA: ÚNICA CAPA EXTERIOR DE LA TIERRA DONDE HAY VAPOR DE AGUA"],
	["TROYANOS","CIENCIA: ¿CÓMO SE DENOMINA A LOS PEQUEÑOS SATÉLITES QUE ACOMPAÑAN A GRANDES CUERPOS EN SU ÓRBITA FORMANDO UN TRIÁNGULO?"],
	["TRUENO","CIENCIA: ¿CUÁL ES LA MANIFESTACIÓN ACÚSTICA DEL RAYO?","CIENCIA: SONIDO EMITIDO POR LOS GASES MIENTRAS SE EXPANDEN RÁPIDAMENTE A TRAVÉS DEL CANAL DE DESCARGA DE UN RELÁMPAGO","CIENCIA: ¿A QUÉ PRECEDE EL RELÁMPAGO?"],
	["TURBA","CIENCIA: A LA ROCA SEDIMENTARIA CON ENTRE UN 45 Y UN 60 POR CIENTO DE CARBONO SE LA DENOMINA.."],
	["TURBULENCIA","CIENCIA: MASA DE AIRE QUE SE FORMA CUANDO LA CORRIENTE DE AIRE SE SEPARA DE LAS ALAS DE LOS AVIONES"],
	["TURBULENCIAS","CIENCIA: MOVIMIENTOS DESORDENADOS DEL AIRE COMPUESTOS POR PEQUEÑOS REMOLINOS QUE SE TRASLADAN EN LAS CORRIENTES DE AIRE"],
	["TURQUESA","CIENCIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE LA PIEDRA PRECIOSA CALAÍTA?","CIENCIA: ¿QUÉ MINERAL ES EL FOSFATO HIDRATADO DE ALUMINIO Y COBRE CON GRUPOS HIDROXILO?"],
	["UCRANIA","CIENCIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CENTRAL HIDROELÉCTRICA DE DNIEPROPETROVSK?"],
	["UHF","CIENCIA: NOMBRE DE LA FRANJA DE FRECUENCIAS EN LA QUE SE EMITÍA LA TELEVISIÓN ANALÓGICA"],
	["UNA","CIENCIA: ¿CUÁNTAS PISTAS TIENE UN DISCO COMPACTO (CD)?","CIENCIA: ¿CUÁNTAS SOLUCIONES REALES TIENE, COMO MÍNIMO, UN POLINOMIO DE TERCER GRADO?","CIENCIA: ¿CUÁNTAS VECES PUEDES RESTAR 1 DE 101?","CIENCIA: A CUÁNTAS MILLAS NÁUTICAS POR HORA EQUIVALE UN NUDO","CIENCIA: ¿CUÁNTAS VUELTAS COMPLETAS DA, CADA DOCE HORAS, LA MANECILLA PEQUEÑA DE UN RELOJ?"],
	["UNICO","CIENCIA: EL PUNTO MEDIO DE UN SEGMENTO DE RECTA ES.."],
	["UNICORNIO","CIENCIA: NOMBRE EN ESPAÑOL DE LA CONSTELACIÓN MONOCEROS"],
	["UNIDAD","CIENCIA: ¿QUÉ RESULTADO OBTENEMOS SI MULTIPLICAMOS LA TANGENTE POR LA COTANGENTE DE UN ÁNGULO?"],
	["UNIVERSO","CIENCIA: ¿QUÉ ES LO QUE SE CREÓ TRAS EL BIG BANG?"],
	["UNO","CIENCIA: ¿CUÁNTO ES EL DIEZ POR CIENTO DE LA DÉCIMA PARTE DE UNA CENTENA?","CIENCIA: ¿CUÁNTOS SATÉLITES NATURALES TIENE LA TIERRA?","CIENCIA: DIECIOCHO MILLONES TRESCIENTOS MIL ELEVADO A CERO","CIENCIA: TRES MIL QUINIENTOS MILLONES OCHOCIENTOS SESENTA Y TRES MIL DIVIDIDO ENTRE ÉL MISMO","CIENCIA: SENO AL CUADRADO MÁS COSENO AL CUADRADO ES IGUAL A..","CIENCIA: ¿CUÁNTOS MESES TARDA LA LUNA EN DAR LA VUELTA A LA TIERRA?","CIENCIA: ¿CUÁL ES EL PRIMER NÚMERO CARDINAL?","CIENCIA: ¿CUÁNTOS PUNTOS EN COMÚN TIENEN DOS RECTAS SECANTES?","CIENCIA: (MATEMÁTICAS) CUÁNTO ES TRES MÁS TRES MÓDULO CINCO","CIENCIA: ¿CUÁNTOS SON DOS MÁS DOS MÓDULO TRES?","CIENCIA: ¿CUÁNTOS ANTONOV 225 HAY EN SERVICIO EN TODO EL MUNDO?"],
	["URANO","CIENCIA: ¿A QUÉ PLANETA PERTENECEN LOS SATÉLITES FRANCISCO, PRÓSPERO, PERDITA Y CORDELIA?","CIENCIA: ¿A QUÉ PLANETA TENEMOS QUE IR PARA VISITAR LA LUNA MIRANDA?","CIENCIA: ¿EN QUÉ PLANETA DESCUBRIÓ NUEVE LUNAS LA SONDA VOYAGER 2?","CIENCIA: ARIEL ES UNO DE LOS SATÉLITES DE ESTE PLANETA","CIENCIA: ¿CUÁL ES EL SÉPTIMO PLANETA MÁS CERCANO AL SOL?","CIENCIA: ¿CUÁL ES EL PLANETA CUYO EJE DE ROTACIÓN ES PARALELO A SU ORBITA?","CIENCIA: ¿DE QUÉ PLANETA ES SATÉLITE OBERÓN?","CIENCIA: ¿DE QUÉ PLANETA ES SATÉLITE TITANIA?","CIENCIA: ¿A QUÉ PLANETA PERTENECE EL SATÉLITE UMBRIEL?","CIENCIA: PLANETA DEL SISTEMA SOLAR QUE SE ENCUENTRA MÁS LADEADO","CIENCIA: ¿CUÁL FUE EL PRIMER PLANETA DESCUBIERTO MEDIANTE TELESCOPIO?","CIENCIA: ¿QUÉ PLANETA DESCUBRIÓ WILLIAM HERSCHEL EN 1781?","CIENCIA: ¿QUÉ PLANETA DEL SISTEMA SOLAR GIRA SOBRE SU LADO TAL COMO LO HARÍA UN BARRIL?"],
	["URSS","CIENCIA: ¿QUÉ PAÍS LANZÓ EL SPUTNIK 1?","CIENCIA: ¿DE QUÉ PAÍS FUERON LAS ÚNICAS SONDAS QUE HAN LLEGADO A ATERRIZAR EN VENUS (A 2021)?"],
	["VAGABUNDOS","CIENCIA: SIGNIFICADO DE LA PALABRA GRIEGA \"PLANETAS\""],
	["VALENCIA","CIENCIA: ¿DÓNDE SE ENCUENTRA EL MUSEO DE LAS CIENCIAS PRÍNCIPE FELIPE?"],
	["VALLE","CIENCIA: GEOLOGÍA: FORMA TOPOGRÁFICA MÁS IMPORTANTE DE CUANTAS ORIGINA LA ACCIÓN EROSIVA DE UNA CORRIENTE FLUVIAL"],
	["VALVULA","CIENCIA: DISPOSITIVO MECÁNICO QUE CONTROLA EL PASO DE UN FLUIDO"],
	["VAPOR","CIENCIA: ¿CON QUÉ FUNCIONABA EL PRIMER AUTOMÓVIL CONSTRUIDO?"],
	["VECTOR","CIENCIA: UN SEGMENTO ORIENTADO TAMBIÉN SE LLAMA.."],
	["VEGA","CIENCIA: ASTRONOMÍA: QUÉ ESTRELLA SUSTITUIRÁ EN SU POSICIÓN A LA ESTRELLA POLAR DENTRO DE 2400 AÑOS","CIENCIA: ¿CÓMO SE LLAMA LA LLANURA DE INUNDACIÓN DE LOS RÍOS CUANDO SE DESBORDAN, Y DEPOSITAN A AMBOS LADOS DE SU CAUCE PARTE DE LOS MATERIALES TRANSPORTADOS POR LA CORRIENTE?","CIENCIA: ¿CUÁL ES LA ESTRELLA ALFA DE LYRA?","CIENCIA: ESTRELLA MÁS BRILLANTE DE LA CONSTELACIÓN DE LYRA"],
	["VEGETAL","CIENCIA: EL PETRÓLEO ESTÁ FORMADO DE ORGANISMOS MARINOS DE ORIGEN.."],
	["VEINTE","CIENCIA: ¿CUÁNTOS NUEVES HAY DESDE EL CERO HASTA EL CIEN?","CIENCIA: ¿CUÁNTAS CARAS TIENE UN ICOSAEDRO?"],
	["VELA","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES VEL (EN LATÍN)?"],
	["VELCRO","CIENCIA: INVENTO DEL SUIZO GEORGES DE MESTRAL CONSISTENTE EN PEGAR LOS TEJIDOS DE FORMA SEGURA Y DE DESPEGARLOS CON RAPIDEZ. SE UTILIZA EN LA ROPA DEPORTIVA, EN ESPECIAL EL CALZADO Y LA ROPA DE ESQUÍ"],
	["VENUS","CIENCIA: ¿CUÁL ES EL PLANETA MÁS CERCANO A LA TIERRA?","CIENCIA: ¿QUÉ PLANETA ES VISIBLE AL ATARDECER Y AL AMANECER, RECIBIENDO EL NOMBRE DE LUCERO?","CIENCIA: ¿QUÉ PLANETA ESTÁ DEL SOL A... 108 MILLONES DE KILÓMETROS?","CIENCIA: ¿QUÉ PLANETA POSEE UNA ROTACIÓN RETRÓGRADA?","CIENCIA: ENTRE MERCURIO Y LA TIERRA..","CIENCIA: NOMBRE DEL PLANETA CUYA ATMÓSFERA ESTÁ COMPUESTA, EN PARTE, DE ÁCIDO SULFÚRICO","CIENCIA: ¿CUÁL ES EL ÚNICO PLANETA CUYA ROTACIÓN ES MAYOR A LA TRANSLACIÓN?","CIENCIA: ¿CUÁL ES EL ÚNICO PLANETA QUE PUEDE SER VISTO DURANTE EL DÍA?","CIENCIA: ¿CUÁL ES EL PLANETA MÁS BRILLANTE VISTO DESDE LA TIERRA?","CIENCIA: ¿CUÁL ES EL ÚNICO PLANETA QUE GIRA EN EL SENTIDO DE LAS AGUJAS DEL RELOJ?","CIENCIA: ¿QUÉ PLANETA DEL SISTEMA SOLAR ES EL SEGUNDO MÁS CERCANO AL SOL?","CIENCIA: ¿QUÉ PLANETA SE CONSIDERA COMO GEMELO DE LA TIERRA EN CUANTO A MASA Y TAMAÑO?","CIENCIA: ¿A QUÉ PLANETA SE CONOCE POPULARMENTE CON EL NOMBRE DE LUCERO DEL ATARDECER O LUCERO DEL ALBA?","CIENCIA: ¿QUÉ PLANETA TIENE EL DÍA MÁS LARGO?","CIENCIA: ¿CUÁL ES EL PLANETA DEL SISTEMA SOLAR CON LA TEMPERATURA MEDIA MÁS ALTA?","CIENCIA: ¿QUÉ PLANETA DEL SISTEMA SOLAR GIRA SOBRE SÍ MISMO AL CONTRARIO QUE LOS DEMÁS PLANETAS?"],
	["VERANO","CIENCIA: ¿EN QUÉ ESTACIÓN DEL AÑO (EN EL HEMISFERIO NORTE) LA TIERRA ESTÁ MÁS ALEJADA DEL SOL?","CIENCIA: ¿QUÉ ESTACIÓN DEL AÑO ES EL ESTÍO?","CIENCIA: ¿EN QUÉ ESTACIÓN DEL AÑO ES MÁS COMÚN EL GRANIZO?"],
	["VERDE","CIENCIA: ¿DE QUÉ COLOR ES EL TALCO AL SALIR DE LA MINA?","CIENCIA: COLORACIÓN QUE PRESENTA EL PLANETA URANO","CIENCIA: ¿DE QUÉ COLOR ES LA MALAQUITA?","CIENCIA: ¿DE QUÉ COLOR ES EL JADE?"],
	["VHS","CIENCIA: FUE EL FORMATO MÁS USADO EN LOS MAGNETOSCOPIOS DOMÉSTICOS"],
	["VICTORIA","CIENCIA: ¿EN QUÉ CIUDAD FUE HALLADA LA PEPITA DE ORO MÁS GRANDE?"],
	["VIENA","CIENCIA: 22-AGOSTO-1982: EN QUÉ CIUDAD EUROPEA FINALIZA LA CONFERENCIA PARA LA EXPLOTACIÓN PACÍFICA DEL UNIVERSO CON UN LLAMAMIENTO CONTRA EL REARME EN EL ESPACIO"],
	["VIENTO","CIENCIA: ¿DE DÓNDE PROVIENE LA ENERGÍA EÓLICA?","CIENCIA: ¿QUÉ ES EL SIROCO?","CIENCIA: ¿QUÉ TIPO DE FENÓMENO METEOROLÓGICO ES EL \"ZONDA\"?","CIENCIA: ¿QUÉ ES EL MISTRAL?","CIENCIA: ¿QUÉ ES UN LEBECHE?","CIENCIA: GARBINO ES UN.."],
	["VIERNES","CIENCIA: PSICOTÉCNICO: LUNES ES A MARTES COMO JUEVES ES A.."],
	["VIOLETA","CIENCIA: ¿DE QUÉ COLOR ES LA PIEDRA PRECIOSA AMATISTA?"],
	["VIRAR","CIENCIA: EN FOTOGRAFÍA, SUSTITUIR LA SAL DE PLATA DEL PAPEL IMPRESIONADO POR OTRA MÁS ESTABLE"],
	["VIRGINIA","CIENCIA: ¿EN QUÉ ESTADO NORTEAMERICANO FUNCIONARON LOS PRIMEROS TRANVÍAS ELÉCTRICOS?"],
	["VIRGO","CIENCIA: ¿QUÉ CONSTELACIÓN SE IDENTIFICA CON UNA VIRGEN?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECEN LAS INICIALES VIR (EN LATÍN)?","CIENCIA: ¿A QUÉ CONSTELACIÓN PERTENECE SPICA?"],
	["VISIBILIDAD","CIENCIA: MEDIDA DE LA OPACIDAD DE LA ATMÓSFERA, Y POR LO TANTO, ES LA DISTANCIA MAYOR DESDE LA QUE UNO PUEDE OBSERVAR OBJETOS PROMINENTES CON EL USO DE LA VISIÓN NORMAL"],
	["VOLANTE","CIENCIA: RUEDA PESADA MONTADA EN EL CIGÜEÑAL DE UN MOTOR PARA QUE EL MOVIMIENTO SEA MÁS SUAVE"],
	["VOLCAN","CIENCIA: ESTRUCTURA MORFOLÓGICA PRODUCIDA POR LA EMISIÓN DE MAGMA EN SUPERFICIE"],
	["VOLKSWAGEN","CIENCIA: ¿QUÉ EMPRESA COMERCIALIZÓ EL PRIMER COCHE DE INYECCIÓN DE GASOLINA?"],
	["VOYAGER","CIENCIA: ¿A QUÉ PROYECTO PERTENECÍAN LAS SONDAS ESPACIALES QUE ENVIARON LAS PRIMERAS FOTOGRAFÍAS DE SATURNO?","CIENCIA: ¿CÓMO SE LLAMÓ EL PRIMER AVIÓN EN DAR LA VUELTA AL MUNDO SIN ESCALAS?"],
	["WASHINGTON","CIENCIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL FAMOSO INSTITUTO SMITHSONIAN?"],
	["XIII","CIENCIA: ¿EN QUÉ SIGLO APARECE EL CERO CON FORMA CIRCULAR?"],
	["XVI","CIENCIA: ¿EN QUÉ SIGLO RECUPERÓ LA CIENCIA LA IMPORTANCIA QUE HABÍA PERDIDO DURANTE LA EDAD MEDIA?"],
	["XVIII","CIENCIA: ¿EN QUÉ SIGLO INVENTÓ GRAHAM EL CRONÓMETRO?","CIENCIA: ¿EN QUÉ SIGLO COMENZÓ A UTILIZARSE EN EUROPA EL GAS COMO COMBUSTIBLE PARA ILUMINACIÓN?"],
	["XXI","CIENCIA: ¿CUÁNTO ES C MENOS LXXIX?"],
	["YANKEE","CIENCIA: ¿CUÁL ES LA PALABRA PARA LA LETRA Y EN EL CÓDIGO INTERNACIONAL DE RADIO?"],
	["YARDA","CIENCIA: ¿CÓMO SE LLAMA LA MEDIDA DE LONGITUD QUE ES EL EQUIVALENTE A LA LONGITUD DEL BRAZO HASTA EL DEDO CORAZÓN?"],
	["YESO","CIENCIA: ¿QUÉ MINERAL ES EL SULFATO DE CALCIO HIDRATADO?","CIENCIA: SEGÚN LA ESCALA DE DUREZA DE MOHS, QUÉ MINERAL CORRESPONDE A LA DUREZA Nº 2"],
	["ZAFIRO","CIENCIA: CÓMO SE LLAMA LA VARIEDAD AZUL DEL CORINDÓN"],
	["ZEPPELIN","CIENCIA: ¿CÓMO SE LLAMÓ EL AEROSTATO QUE EN 1900 REALIZA SU PRIMER VUELO RECORRIENDO 6 KM EN 18 MINUTOS?","CIENCIA: INVENTOR DEL DIRIGIBLE (SÓLO APELLIDO)"],
	["ZERO","CIENCIA: NOMBRE DEL AVIÓN MONOPLAZA, DE UNA TURBINA, USADO POR LOS JAPONESES DURANTE LA II GUERRA MUNDIAL"],
	["ZODIACO","CIENCIA: BANDA SITUADA A UNA PARTE Y OTRA DE LA ECLÍPTICA QUE COMPRENDE LAS DOCE CONSTELACIONES DEL HORÓSCOPO, JEJEJE"],
	["ZOOM","CIENCIA: ¿QUÉ NOMBRE SE DA A UN SISTEMA DE LENTES CUYA LONGITUD FOCAL ES AJUSTABLE?"],
	["ZORRA","CIENCIA: NOMBRE EN ESPAÑOL DE LA CONSTELACIÓN VULPECULA"]
]