[
	["ABC","POLITICA: ¿DE QUÉ PERIÓDICO FUE DIRECTOR LUIS MARÍA ANSÓN?","POLITICA: ¿QUÉ PERIÓDICO ESPAÑOL COMIENZA CON LAS PRIMERAS LETRAS DEL ALFABETO?"],
	["ABOGADO","POLITICA: DICCIONARIO DEL DIABLO: POLÍTICO EN SU ETAPA LARVAL"],
	["ACTA","POLITICA: RELACIÓN ESCRITA DE LO SUCEDIDO, TRATADO O ACORDADO EN UNA JUNTA"],
	["ACTIVISTA","POLITICA: ¿QUÉ NOMBRE RECIBE EL MIEMBRO ACTIVO DE UN PARTIDO POLÍTICO?"],
	["ACUERDO","POLITICA: CONVENIO O PACTO ENTRE ORGANIZACIONES DE UN MISMO PAÍS, O ENTRE DISTINTOS PAÍSES"],
	["AFGANISTAN","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE BABRAK KARMAL ENTRE 1979 Y 1986?","POLITICA: ¿DE QUÉ PAÍS, DONDE SE DESARROLLABA UNA GUERRA ENTRE TROPAS SOVIÉTICAS Y GUERRILLEROS ISLÁMICOS, ERA PRESIDENTE NAYIBULÁ?","POLITICA: ¿EN QUÉ PAÍS MUEREN MÁS DE MIL SOLDADOS SOVIÉTICOS EL 9 DE NOVIEMBRE DE 1982?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HAMID KARZAI DE 2002 A 2014?","POLITICA: PAÍS EN QUE LOS TALIBANES QUISIERON CREAR UN ESTADO ISLÁMICO MODELO","POLITICA: ¿CUÁL FUE EL PRIMER PAÍS NO FUNDADOR QUE SE INCORPORÓ A LAS NACIONES UNIDAS?"],
	["AFILIADO","POLITICA: INTEGRANTE DE ALGÚN PARTIDO POLÍTICO U OTRO TIPO DE ASOCIACIÓN, QUE RESPONDE A LOS REQUISITOS ESTABLECIDOS POR ELLAS EN CUANTO CONDICIONES PARA EL INGRESO, DERECHOS Y OBLIGACIONES"],
	["AGITADOR","POLITICA: PERSONA QUE TRABAJA DIRECTAMENTE SOBRE LAS MASAS Y TRATA DE LLEVARLAS AL TERRENO DE LA ACCIÓN POLÍTICA"],
	["AGOSTO","POLITICA: ¿EN QUÉ MES SE LLEVÓ A CABO EL GOLPE QUE TRATÓ DE DESTITUIR A MIJAÍL GORBACHOV EN 1991, PARA DETENER EL PROGRESO DE LAS REFORMAS?"],
	["AGUILA","POLITICA: ¿QUÉ ANIMAL APARECÍA EN EL ESCUDO DE ESPAÑA DURANTE EL GOBIERNO DEL GENERAL FRANCO?"],
	["ALABAMA","POLITICA: MAYO-1961: EN QUÉ ESTADO DE LOS EEUU SE PRODUCEN GRAVES CONFLICTOS RACIALES"],
	["ALASKA","POLITICA: ¿CUÁL SE CONVIERTE EN EL 49º ESTADO DE LOS EEUU EL 3 DE ENERO DE 1959?"],
	["ALBANIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ENVER HOXHA?","POLITICA: PAÍS DEL QUE FUE PRESIDENTE (1992-1997) Y PRIMER MINISTRO (2005-2013) SALI BERISHA","POLITICA: PAÍS MÁS PEQUEÑO DE RÉGIMEN COMUNISTA ANTES DE LA DISGREGACIÓN DE LA URSS","POLITICA: ¿CUÁL FUE EL ÚLTIMO PAÍS COMUNISTA DE LA 'EUROPA DEL ESTE'?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ALFRED MOISIU DE 2002 A 2007?"],
	["ALCALDE","POLITICA: PRESIDENTE DEL AYUNTAMIENTO DE UN MUNICIPIO"],
	["ALEMAN","POLITICA: ¿EN QUÉ IDIOMA SE PUBLICA LA REVISTA STERN?"],
	["ALEMANIA","POLITICA: ¿EN QUÉ PAÍS NACIÓ KARL MARX?","POLITICA: ¿EN QUÉ PAÍS SE ORIGINÓ EL ESCÁNDALO FLICK?","POLITICA: 1919: ¿EN QUÉ PAÍS NACE EL POLÍTICO WALTER SCHEEL?","POLITICA: 23-MAYO-1999: ¿QUÉ PAÍS CELEBRA EL 50 ANIVERSARIO DE SU CONSTITUCIÓN?","POLITICA: 30-JUNIO-1995: ¿QUÉ PAÍS ROMPE MEDIO SIGLO DE NO INTERVENCIÓN MILITAR MANDANDO TROPAS A BOSNIA?","POLITICA: ¿DE QUÉ PAÍS FUE JEFE DE GOBIERNO DE 1998 A 2005 EL CANCILLER GERHARD SCHRÖDER?","POLITICA: ¿QUÉ PAÍS TIENE COMO PERIÓDICOS MÁS IMPORTANTES EL SÜDDEUTSCHE ZEITUNG, DIE WELT Y FRANKFURTER ALLGEMEINE ZEITUNG?"],
	["ALIANZA","POLITICA: EN POLÍTICA INTERNACIONAL, PACTO ENTRE DOS LADRONES, CADA UNO HA METIDO TANTO LA MANO EN EL BOLSILLO DEL OTRO QUE DECIDEN JUNTARSE PARA ROBARLE A UN TERCERO"],
	["ALLANAMIENTO","POLITICA: PENETRAR EN UN DOMICILIO PRIVADO CON ORDEN JUDICIAL PARA REGISTRAR LA PROPIEDAD O EFECTUAR DETENCIONES"],
	["ALMIRANTE","POLITICA: ¿QUÉ GRADO TIENE EL OFICIAL QUE OSTENTA EL MANDO SUPREMO DE LA ARMADA?"],
	["ANARQUIA","POLITICA: ¿CÓMO SE LLAMA LA AUSENCIA DE GOBIERNO EN UN ESTADO?","POLITICA: FORMA UTÓPICA DE ORGANIZACIÓN SOCIAL QUE EXCLUYE AL ESTADO Y SE MANTIENE SIN COACCIÓN. SE BASA EN EL RESPETO DE LAS LIBERTADES INDIVIDUALES"],
	["ANARQUISTA","POLITICA: 14-SEPTIEMBRE-1911: ¿DE QUÉ CONDICIÓN POLÍTICA ES EL ASESINO DEL PRIMER MINISTRO RUSO PIOTR STOLIPIN?"],
	["ANGOLA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE AGOSTINHO NETO?","POLITICA: ¿EN QUÉ PAÍS ACTUABA LA GUERRILLA DE UNITA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JOSÉ EDUARDO DOS SANTOS DE 1979 A 2017?"],
	["ANTONIO","POLITICA: NOMBRE DE PILA DE HERNÁNDEZ MANCHA"],
	["ANUAL","POLITICA: LOS PRESUPUESTOS GENERALES DEL ESTADO TENDRÁN CARÁCTER.."],
	["ANUNCIOS","POLITICA: ¿A QUÉ ESTABA DEDICADA LA PRIMERA PÁGINA DE 'THE TIMES' HASTA 1966?"],
	["ARGELIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE CHADLI BENYEDID?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HUARI BUMEDIÁN?","POLITICA: ¿EN QUÉ PAÍS AFRICANO ACTUABA EL FRENTE DE LIBERATION NATIONALE?","POLITICA: ¿DE QUÉ PAÍS FUE JEFE PROVISIONAL EN 1962-1963 ABBAS FERHAT?","POLITICA: 1-NOVIEMBRE-1954: ¿EN QUÉ PAÍS SE SUBLEVA EL COMITÉ REVOLUCIONARIO DE UNIDAD Y DE ACCIÓN (CRUA)?","POLITICA: 29-JUNIO-1992: ¿EN QUÉ PAÍS ES ASESINADO SU PRESIDENTE MOHAMED BUDIAF?","POLITICA: ENERO-1955: ¿DE QUÉ PAÍS ES NOMBRADO GOBERNADOR JACQUES SOUSTELLE QUE FUE EL ARTÍFICE DE LA INTEGRACIÓN DEL PAÍS?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ABDELAZIZ BUTEFLIKA DESDE 1999 HASTA 2019?"],
	["ARGENTINA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE AGUSTÍN JUSTO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ARGENTINO ROCA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ARTURO FRONDIZI?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE CARLOS MENEM?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE EDELMIRO FARRELL BALCARCE?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE EDUARDO LONARDI?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HIPÓLITO YRIGOYEN?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JOSÉ MARÍA GUIDO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JUAN DOMINGO PERÓN?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JUAN ONGANIA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE RAMÓN CASTILLO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE RAÚL ALFONSÍN?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ROBERTO ORTIZ?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ROBERTO VIOLA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ROQUE SÁENZ PEÑA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE VICTORINO DE LA PLAZA?","POLITICA: EN QUÉ PAÍS LA CASA ROSADA ES LA SEDE DE LA PRESIDENCIA","POLITICA: PAÍS DE ORIGEN DEL LÍDER REVOLUCIONARIO ERNESTO \"CHE\" GUEVARA","POLITICA: ¿DE DÓNDE FUE DICTADOR JORGE VIDELA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE NÉSTOR KIRCHNER DE 2003 A 2007?"],
	["ARISTOCRACIA","POLITICA: ¿CÓMO SE DENOMINA AL GOBIERNO DE LOS 'MEJORES' O 'NOBLES', CONTRAPUESTO A LA MONARQUÍA Y A LA DEMOCRACIA?","POLITICA: ¿CUÁL ERA EL SISTEMA POLÍTICO PREFERIDO POR PLATÓN Y ARISTÓTELES?"],
	["ARKANSAS","POLITICA: ¿DE QUÉ ESTADO NORTEAMERICANO FUE GOBERNADOR BILL CLINTON ANTES DE CONVERTIRSE EN PRESIDENTE DE LOS EEUU?"],
	["ARLINGTON","POLITICA: LA TUMBA DE JOHN F. KENNEDY Y LAS DE MILES DE SOLDADOS ESTADOUNIDENSES SE ENCUENTRAN EN ESTE CEMENTERIO NACIONAL"],
	["ARMADA","POLITICA: CONJUNTO DE FUERZAS NAVALES DE UN ESTADO"],
	["ARMENIA","POLITICA: CONTRA QUÉ OTRO ESTADO ENTABLÓ UNA GUERRA, EN 1992, LA REPÚBLICA DE AZERBAIYÁN","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ROBERT KOCHARIÁN DE 1998 A 2008?"],
	["ASAMBLEA","POLITICA: REUNIÓN DE PERSONAS CONVOCADAS PARA ANALIZAR DETERMINADA SITUACIÓN Y ADOPTAR DECISIONES A TRAVÉS DE VOTACIÓN"],
	["ASNO","POLITICA: ¿QUÉ ANIMAL ES EL SÍMBOLO DEL PARTIDO DEMÓCRATA EN LOS ESTADOS UNIDOS?"],
	["ATENTADO","POLITICA: INTENTO DE ASESINATO O ASESINATO EN PERSONA CON PODER POLÍTICO"],
	["AUSTRALIA","POLITICA: ¿CUÁL FUE EL ESTADO QUE, PRESIDIDO POR EDMUND BARTON, NACIÓ EL 1 DE ENERO DE 1901?"],
	["AUSTRIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE KURT WALDHEIM?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE, EN 1965, FRANZ JONAS (1899-1974)?","POLITICA: 1986: ¿DE QUÉ PAÍS ES NOMBRADO PRESIDENTE KURT WALDHEIM?","POLITICA: 8-MARZO-1933: ¿DE QUÉ PAÍS SE ERIGE GOBERNADOR DOLLFUSS PARA EVITAR QUE SEA ABSORBIDO POR ALEMANIA?","POLITICA: ¿DE QUÉ PAÍS FUE CANCILLER WOLFGANG SCHÜSSEL ENTRE 2000 Y 2007?","POLITICA: ¿DE QUÉ PAÍS FUE JEFE DE ESTADO DE 1992 A 2004 THOMAS KLESTIL?"],
	["AYUNTAMIENTO","POLITICA: CORPORACIÓN COMPUESTA DE UN ALCALDE Y VARIOS CONCEJALES","POLITICA: CORPORACIÓN PARA LA ADMINISTRACIÓN DE LOS INTERESES DE UN MUNICIPIO"],
	["BANDO","POLITICA: EDICTO O MANDATO SOLEMNEMENTE PUBLICADO POR ORDEN SUPERIOR"],
	["BANGLADESH","POLITICA: ¿QUÉ PAÍS CONTÓ, EN LA DÉCADA DE 1990, CON DOS MUJERES QUE EN FORMA CONSECUTIVA FUERON DESIGNADAS PRIMER MINISTRO?"],
	["BARCELONA","POLITICA: ¿DE QUÉ CIUDAD FUE ALCALDE JOAN CLOS?","POLITICA: ¿DE QUÉ CIUDAD FUE ALCALDE PASQUAL MARAGALL?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICA EL DIARIO EL PERIÓDICO?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICA EL DIARIO LA VANGUARDIA?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICABA EL DIARIO AVUI?","POLITICA: EN EL HIPERCOR DE QUÉ CIUDAD ETA REALIZA UN FATÍDICO ATENTADO EN 1987","POLITICA: ¿DE QUÉ CIUDAD FUE ALCALDE NARCÍS SERRA?"],
	["BATISTA","POLITICA: CONTRA QUÉ DICTADOR LUCHÓ LA REVOLUCIÓN CUBANA","POLITICA: ¿QUÉ DICTADOR FUE DERROCADO POR FIDEL CASTRO?"],
	["BERLIN","POLITICA: ¿DE QUÉ CIUDAD ALEMANA FUE ALCALDE WILLY BRANDT ANTES DE SER CANCILLER?"],
	["BERNSTEIN","POLITICA: APELLIDO DEL POLÍTICO ALEMÁN (1850-1932) PROMOTOR DEL REVISIONISMO"],
	["BILATERAL","POLITICA: ACUERDO ENTRE DOS PAÍSES EXCLUSIVAMENTE"],
	["BLACKWATER","POLITICA: COMPAÑÍA DE SEGURIDAD, EJÉRCITO MERCENARIO ESTADOUNIDENSE, FAMOSO POR SUS MALAS ACTUACIONES EN LA OCUPACIÓN DE IRAK"],
	["BLANCO","POLITICA: ¿DE QUÉ COLOR ES REALMENTE LA CASA BLANCA?"],
	["BLANCOS","POLITICA: NOMBRE DADO A LOS COMPONENTES DEL PARTIDO CONSERVADOR CONTRARIO A LOS COLORADOS EN URUGUAY"],
	["BLOQUE","POLITICA: COALICIÓN, ACUERDO ENTRE ESTADOS, PARTIDOS POLÍTICOS, ORGANIZACIONES SOCIALES, ETC., DESTINADA A IMPULSAR CON ACCIONES CONJUNTAS LOS OBJETIVOS PLANEADOS"],
	["BLOQUEO","POLITICA: AISLAR UN PAÍS PARA EVITAR QUE RECIBA SUMINISTROS QUE LE SON VITALES Y OBLIGARLE A RENUNCIAR A DETERMINADAS ACTITUDES, O A TOMAR OTRAS"],
	["BOLCHEVIQUES","POLITICA: ¿CÓMO SE LLAMÓ A LOS SEGUIDORES DE LENIN TRAS LA DIVISIÓN DEL PARTIDO OBRERO SOCIALDEMÓCRATA RUSO EN 1903?","POLITICA: SI LOS MENCHEVIQUES ERAN LOS 'MINORITARIOS', ¿QUIÉNES ERAN LOS 'MAYORITARIOS'?"],
	["BOLIVIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ADOLFO BALLIVIÁN?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE AGUSTÍN MORALES?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ANDRÉS DE SANTA CRUZ?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HERNÁN SILES ZUAZO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HUGO BANZER?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE NARCISO CAMPERO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE VÍCTOR PAZ ESTENSSORO?","POLITICA: ¿DE QUÉ PAÍS SUDAMERICANO FUE PRESIDENTE DURANTE 1910-1913 ELIODORO VILLAZÓN?","POLITICA: EVO MORALES GANÓ LAS ELECCIONES A PRESIDENTE EN 2005, 2009 Y 2014 DE ESTE PAÍS","POLITICA: ¿EN QUÉ PAÍS DA UN GOLPE MILITAR EN 1980 EL GENERAL LUIS GARCÍA MEZA?","POLITICA: ¿QUÉ PAÍS SUFRE UNA PARALIZACIÓN TOTAL A CAUSA DE UNA HUELGA CONTRA EL GOBIERNO DE SILES ZUAZO, EL 10 DE NOVIEMBRE DE 1984?","POLITICA: 16-MAYO-1951: EN QUÉ PAÍS TRIUNFA VÍCTOR PAZ ESTENSSORO EN LAS ELECCIONES PRESIDENCIALES","POLITICA: 17-MAYO-1936: EN QUÉ PAÍS ES DERROCADO LUIS TEJADA POR UN GOLPE DE ESTADO DEL CORONEL JOSÉ DAVID TORO","POLITICA: 22-AGOSTO-1971: DE QUÉ PAÍS ASUME LA PRESIDENCIA EL CORONEL HUGO BANZER TRAS EJECUTAR UN GOLPE DE ESTADO","POLITICA: ¿EN QUÉ PAÍS FUE SECUESTRADO POR LA POLICÍA EL PRESIDENTE SILES ZUAZO EN JUNIO DE 1984?"],
	["BRASIL","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ARTUR DA COSTA E SILVA DE 1967 A 1969?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE EMILIO GARRASTAZU MEDICI?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ERNESTO GEISEL BECKMANN?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HUMBERTO CASTELO BRANCO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JOAO BAPTISTA FIGUEIREDO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE LUIZ INACIO LULA DA SILVA DE 2003 A 2010?","POLITICA: EL PRESIDENTE DE QUÉ PAÍS FUE EL PRIMER LÍDER LATINOAMERICANO EN SER ENJUICIADO (29-SEPTIEMBRE-1937)"],
	["BRUSELAS","POLITICA: ¿EN QUÉ CIUDAD SE ENCUENTRA LA SEDE DE LA UNIÓN EUROPEA?","POLITICA: NORMALMENTE DÓNDE SE REÚNEN LOS COMITÉS DE TRABAJO DEL PARLAMENTO EUROPEO"],
	["BULGARIA","POLITICA: 3-NOVIEMBRE-1996: ¿EN QUÉ PAÍS CONSIGUE LA VICTORIA ELECTORAL EL CONSERVADOR PETER STOYANOV?","POLITICA: ¿DE QUÉ PAÍS FUE PRIMER MINISTRO SIMEON BORISOV SAKSKOBURGGOTSKI, TAMBIÉN CONOCIDO COMO EL REY SIMEÓN II?"],
	["BUROCRACIA","POLITICA: CONJUNTO DE FUNCIONARIOS QUE ADMINISTRABAN LOS ASUNTOS DEL ESTADO Y QUE GOZABAN DE GRAN PODER","POLITICA: ADMINISTRACIÓN INEFICIENTE A CAUSA DEL PAPELEO, LA RIGIDEZ Y LAS FORMALIDADES SUPERFLUAS"],
	["CABECILLA","POLITICA: NOMBRE QUE SE DA AL LÍDER DE UN MOVIMIENTO REBELDE, INDEPENDIENTEMENTE DEL TAMAÑO DE SU CABEZA"],
	["CACAHUETES","POLITICA: ¿QUÉ CULTIVABA EL PRESIDENTE DE LOS EEUU JIMMY CARTER ANTES DE LLEGAR A LA CASA BLANCA?"],
	["CALIFORNIA","POLITICA: ¿DE QUÉ ESTADO DE LOS EEUU FUE GOBERNADOR ENTRE 1966 Y 1974 RONALD REAGAN?"],
	["CALVIN","POLITICA: 1924: QUÉ NOMBRE DE PILA TIENE EL PRESIDENTE COOLIDGE DE LOS EE.UU"],
	["CAMARA","POLITICA: NOMBRE QUE DA A UN CONJUNTO DE INSTITUCIONES O PERSONAS AGRUPADAS, CON ACTIVIDADES Y OBJETIVOS COMUNES"],
	["CAMARADA","POLITICA: EN CIERTOS PARTIDOS POLÍTICOS Y SINDICATOS, CORRELIGIONARIO O COMPAÑERO"],
	["CAMBIO","POLITICA: ¿CUÁL ERA LA PALABRA CLAVE DEL PSOE PARA SU CAMPAÑA DE 1982?"],
	["CAMBOYA","POLITICA: ¿DE QUÉ PAÍS FUE DICTADOR POL POT?"],
	["CAMPAÑA","POLITICA: EN LA ACTIVIDAD CIVIL, SE LLAMA ASÍ A LA SERIE DE MEDIDAS SOCIALES, POLÍTICAS O ECONÓMICAS CALCULADAS EN FUNCIÓN DE UN OBJETIVO DETERMINADO"],
	["CANADA","POLITICA: ¿DE QUÉ PAÍS FUE BRIAN MULRONEY PRIMER MINISTRO DESPUÉS DE JOHN NAPIER TURNER?","POLITICA: ¿DE QUÉ PAÍS FUE JOHN NAPIER TURNER PRIMER MINISTRO DESPUÉS DE TRUDEAU?","POLITICA: ¿EN QUÉ PAÍS SE HALLA LA COMUNIDAD NUNAVUT QUE EXIGE SU INDEPENDENCIA?"],
	["CANCILLER","POLITICA: ¿QUÉ TÍTULO RECIBE EL PRESIDENTE DE GOBIERNO DE ALEMANIA?","POLITICA: TÍTULO QUE EN ALGUNOS ESTADOS EUROPEOS LLEVA UN ALTO FUNCIONARIO QUE SUELE SER JEFE DE GOBIERNO O PRESIDENTE"],
	["CANDIDATO","POLITICA: PERSONA QUE OBTIENE DINERO DE LOS RICOS Y VOTOS DE LOS POBRES PARA PROTEGER A UNOS DE LOS OTROS","POLITICA: PERSONA QUE SE PROPONE O ES PROPUESTA PARA OCUPAR UN CARGO"],
	["CANIBALISMO","POLITICA: APARTE DE ASESINATOS, POR QUÉ OTRO DELITO FUE CONDENADO EL EXEMPERADOR BOKASSA EN 1987"],
	["CANTONES","POLITICA: ¿CÓMO SE LLAMAN LOS 22 ESTADOS SUIZOS QUE COMPONEN LA CONFEDERACIÓN HELVÉTICA?"],
	["CAOS","POLITICA: ALTERNATIVA QUE MUCHOS POLÍTICOS SUELEN DAR COMO INEVITABLE EN EL CASO DE QUE SE LES APARTE DEL PODER"],
	["CAPITOLIO","POLITICA: ¿CÓMO SE LLAMA EL EDIFICIO DEL CONGRESO DE LOS ESTADOS UNIDOS?"],
	["CARACAS","POLITICA: LUGAR DE NACIMIENTO DE TXIKI BENEGAS"],
	["CARISMA","POLITICA: ¿CÓMO SE LLAMA EL ATRACTIVO PERSONAL QUE TIENEN ALGUNOS POLÍTICOS?"],
	["CARTAGENA","POLITICA: SITUACIÓN DEL ÚNICO MONUMENTO DEDICADO A LOS ESPAÑOLES POR LA GUERRA ANTE LOS ESTADOUNIDENSES EN CAVITE (CUBA)"],
	["CARTERA","POLITICA: EN SENTIDO FIGURADO, MINISTERIO"],
	["CAUDILLO","POLITICA: AQUÉL QUE ES GUÍA O CABEZA DE UN MOVIMIENTO, ORGANIZACIÓN, ETC. TÉRMINO USADO PARA DESIGNAR A DIRIGENTES POLÍTICOS DOTADOS DE MAGNETISMO PERSONAL PARA ATRAER A LAS MASAS POPULARES"],
	["CDS","POLITICA: ¿POR QUÉ PARTIDO SE PRESENTÓ MARIO CONDE A LAS ELECCIONES GENERALES DE 1999?","POLITICA: ¿QUÉ PARTIDO FUNDÓ ADOLFO SUÁREZ DESPUÉS DE UCD (SIGLAS)?"],
	["CENSO","POLITICA: LISTA OFICIAL DE HABITANTES DE UN PUEBLO, ESTADO, INDICANDO SUS CONDICIONES PERSONALES, SOCIALES, ETC","POLITICA: ¿CUÁL ES LA FUENTE DE DATOS MÁS IMPORTANTE EN LOS ESTUDIOS ESTADÍSTICOS DE POBLACIÓN?"],
	["CENSURA","POLITICA: ACTIVIDAD DEL ESTADO U ORGANISMOS OFICIALES QUE CONSISTE EN REVISAR PUBLICACIONES PERIODÍSTICAS, NOTICIAS, OBRAS DE ARTE, ETC. Y DETERMINAR CUÁLES DE ELLAS PUEDEN SER CONOCIDAS POR EL PÚBLICO","POLITICA: REPRESIÓN, MÁS O MENOS VIOLENTA, DE LAS LIBERTADES DE EXPRESIÓN, EJERCIDA POR LOS PODERES MEDIANTE ORGANISMOS ESPECIALIZADOS, O POR EL EJERCICIO DE PRESIONES INDIRECTAS"],
	["CENTRO","POLITICA: POSICIÓN POLÍTICA IDEALISTA QUE SE PRETENDE EQUIDISTANTE DE LA DERECHA Y DE LA IZQUIERDA"],
	["CHECHENIA","POLITICA: ¿CUÁL FUE LA PRIMERA REPÚBLICA INVADIDA POR RUSIA TRAS LA DESAPARICIÓN DE LA URSS?","POLITICA: ¿DE DÓNDE FUE GENERAL INSURGENTE MUSSAYEV DZHOJAR DUDAIEV?"],
	["CHECOSLOVAQUIA","POLITICA: ¿DE QUÉ PAÍS FUE PRIMER MINISTRO DUBCEK?","POLITICA: ¿EN QUÉ PAÍS EUROPEO TUVO LUGAR EN 1968 UNA PRIMAVERA POLÍTICA?","POLITICA: 1-ENERO-1993: QUÉ PAÍS SE DIVIDE EN DOS"],
	["CHICLE","POLITICA: INVENTO NORTEAMERICANO MUY PARECIDO A SU POLÍTICA. HAY QUE MASTICARLO PERO NO TRAGARLO"],
	["CHILE","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ALFREDO DUHALDE?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE FEDERICO ERRÁZURIZ?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE GABRIEL GONZÁLEZ VIDELA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JUAN LUIS SANFUENTES?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE RAMÓN BARROS LUCO?","POLITICA: ¿EN QUÉ PAÍS SE CELEBRA LA VI CUMBRE IBEROAMERICANA EL 10 DE NOVIEMBRE DE 1996?","POLITICA: 1923: EN QUÉ PAÍS SE REÚNE POR PRIMERA VEZ LA ASAMBLEA DE LA UNIÓN PANAMERICANA","POLITICA: 3-MARZO-1973: EN QUÉ PAÍS GANA LAS ELECCIONES LA UNIDAD POPULAR CON EL 43,39 POR CIENTO DE LOS VOTOS"],
	["CHINA","POLITICA: ¿EN QUÉ PAÍS TUVO LUGAR LA MÁS CÉLEBRE REVOLUCIÓN CULTURAL?","POLITICA: ¿QUÉ PAÍS FUE INVADIDO POR JAPÓN EN 1937?","POLITICA: ¿QUÉ PAÍS SE ANEXIONÓ EL ANTIGUO TÍBET?","POLITICA: ¿QUÉ PAÍS LEVANTÓ UNA PROHIBICIÓN SOBRE ARISTÓTELES, SHAKESPEARE Y DICKENS EL 11 DE FEBRERO DE 1978?","POLITICA: ¿QUÉ PAÍS TIENE MAYOR NÚMERO DE SOLDADOS?","POLITICA: 16-MAYO-1989: CON QUÉ PAÍS SE RECONCILIA RUSIA TRAS 30 AÑOS DE ANTAGONISMO","POLITICA: 1-ENERO-1979: CON QUÉ PAÍS REESTABLECEN RELACIONES DIPLOMÁTICAS LOS ESTADOS UNIDOS","POLITICA: ¿CUÁL FUE EL QUINTO PAÍS QUE CONSIGUIÓ LA BOMBA ATÓMICA?","POLITICA: ¿DE QUÉ PAÍS FUE VICEPRIMER MINISTRO DENG XIAOPING?","POLITICA: ¿DE QUÉ PAÍS ES EL PERIÓDICO PEOPLE'S DAILY?","POLITICA: ¿DE QUÉ PAÍS ES LA ASAMBLEA LEGISLATIVA MÁS NUMEROSA DEL MUNDO?"],
	["CHIPRE","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE DE LA REPÚBLICA EL ARZOBISPO MAKARIOS III?","POLITICA: ¿EN QUÉ PAÍS ESTALLA UN CONFLICTO EN 1963 ENTRE GRECIA Y TURQUÍA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE GLAFCOS CLERIDES DE 1993 A 2003?"],
	["CHURCHILL","POLITICA: ¿QUÉ POLÍTICO HABLÓ DE \"GUERRA FRÍA\" Y DE \"TELÓN DE ACERO\" EN UN DISCURSO PRONUNCIADO EN 1946?","POLITICA: ¿QUIÉN ACUÑÓ POR PRIMERA VEZ EL TÉRMINO \"TELÓN DE ACERO\" (APELLIDO)?"],
	["CIA","POLITICA: ¿CUÁLES SON LAS SIGLAS DEL MÁS FAMOSO SERVICIO DE INTELIGENCIA NORTEAMERICANO?"],
	["CINCO","POLITICA: ¿CUÁNTAS FRANJAS AMARILLAS TIENE LA BANDERA DE CATALUÑA (EN LETRAS)?","POLITICA: ¿CUÁNTOS PRESIDENTES DEL GOBIERNO HUBO, DESDE LA TRANSICIÓN, ANTES DE M. RAJOY?","POLITICA: ¿CUÁNTAS FLECHAS TIENE EL SÍMBOLO DE LA FALANGE ESPAÑOLA?","POLITICA: ¿CUÁNTOS PAÍSES FIRMARON EL PACTO ANDINO EN 1969?","POLITICA: ¿CUÁNTAS ESTRELLAS TIENE EN SU DIVISA S. M. EL REY DE ESPAÑA COMO CAPITÁN GENERAL DEL EJÉRCITO (EN LETRA)?"],
	["CINCUENTA","POLITICA: ¿CUÁNTOS AÑOS DE INDEPENDENCIA CELEBRÓ ISRAEL EN 1998 (EN LETRAS)?"],
	["CIUDADANO","POLITICA: HABITANTE DE UN ESTADO QUE GOZA DE DERECHOS POLÍTICOS Y DEBE RESPONDER A DEBERES DE ACUERDO A LO ESTABLECIDO POR LA CONSTITUCIÓN O LAS LEYES ORGÁNICAS DE CADA PAÍS"],
	["CIUDADANOS","POLITICA: EL PERICH: \"NO CREO QUE SEA CIERTO EL RUMOR QUE CIRCULA SOBRE QUE LOS POLÍTICOS DE DERECHA COMBATEN EL INSOMNIO CONTANDO ................\""],
	["CLASES","POLITICA: NOMBRE QUE RECIBEN LOS GRUPOS SOCIALES INCONSCIENTEMENTE ENFRENTADOS POR SU DISTINTO ACCESO A LA RIQUEZA, SEGÚN LA INTERPRETACIÓN DE LA HISTORIA QUE HACE KARL MARX"],
	["CLAVELES","POLITICA: ¿QUÉ REGALARON LOS PORTUGUESES A LOS MILITARES EN SU ALZAMIENTO DE 1974?"],
	["COLOMBIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JUAN MANUEL SANTOS CALDERÓN DE 2010 A 2018?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE TURBAY AYALA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE BELISARIO BETANCUR?","POLITICA: ¿EN QUÉ PAÍS COMIENZA SU SEGUNDO MANDATO, EN 1900, JOSÉ MANUEL MARROQUÍN?","POLITICA: 3-MARZO-1991: EN QUÉ PAÍS ENTREGA EL EJÉRCITO POPULAR LAS ARMAS TRAS 23 AÑOS DE LUCHAS ARMADAS","POLITICA: ¿A QUÉ PAÍS FUE EL PRIMER VIAJE OFICIAL DE DON FELIPE COMO PRÍNCIPE DE ASTURIAS?","POLITICA: GUSTAVO ROJAS PINILLA PROTAGONIZÓ, EN 1953, UN GOLPE DE ESTADO EN.."],
	["COLONIA","POLITICA: UNIDAD TERRITORIAL POLÍTICAMENTE NO AUTÓNOMA, POSEÍDA Y ADMINISTRADA POR UN ESTADO QUE LA INTEGRA EN SU IMPERIO"],
	["COMPETENCIA","POLITICA: EN DERECHO, CAPACIDAD DE UN JUEZ PARA TRATAR UN ASUNTO JUDICIAL Y TOMAR DECISIONES VÁLIDAS AL RESPECTO"],
	["COMUN","POLITICA: EL PERICH: UN AMBIDIESTRO ES UN SEÑOR QUE DICE SER DE IZQUIERDAS Y ACTÚA COMO SI FUERA DE DERECHAS. O SEA QUE UN AMBIDIESTRO ES UN SEÑOR.."],
	["CONGRESO","POLITICA: REUNIÓN DE AFILIADOS PARA DECIDIR SOBRE ASPECTOS REFERENTES AL PARTIDO"],
	["CONSERVADOR","POLITICA: AQUÉL QUE APOYA EL MANTENIMIENTO DEL ESTADO DE COSAS EXISTENTE. OPUESTO A QUE SE PRODUZCAN CAMBIOS EN LAS ESTRUCTURAS SOCIALES"],
	["CONSERVADORES","POLITICA: ¿QUÉ POLÍTICOS BRITÁNICOS SON LOS 'TORIES'?"],
	["CONSPIRACION","POLITICA: ¿CÓMO SE LLAMA EL ACUERDO ENTRE DOS O MÁS PERSONAS PARA COMETER UN DELITO?"],
	["COOLIDGE","POLITICA: 1924: QUIÉN ES EL PRESIDENTE DE LOS EEUU (APELLIDO)"],
	["CORONEL","POLITICA: ¿QUÉ GRADUACIÓN MILITAR TENÍA GADAFI?"],
	["CORTES","POLITICA: IMPORTANTE ÓRGANO LEGISLATIVO HASTA EL SIGLO XVIII QUE CARECIÓ DE RELEVANCIA A PARTIR DE ENTONCES"],
	["COSAS","POLITICA: DERECHO: EL USUFRUCTO HA DE RECAER SIEMPRE SOBRE.."],
	["CRISIS","POLITICA: DESEQUILIBRIO O COMPLICACIÓN AGUDA. EN POLÍTICA, INTENSIFICACIÓN EXTREMA DE LOS CONFLICTOS SOCIALES"],
	["CROACIA","POLITICA: ¿EN QUÉ PAÍS ACTUAL HABRÍA NACIDO EL MARISCAL TITO?","POLITICA: ¿EN QUÉ PAÍS EUROPEO SE FORMÓ EL MOVIMIENTO FASCISTA LLAMADO USTASA?","POLITICA: ¿QUÉ PAÍS DE LA ANTIGUA YUGOSLAVIA CELEBRÓ LAS PRIMERAS ELECCIONES DESDE SU RECONOCIMIENTO INTERNACIONAL EN AGOSTO DE 1992?","POLITICA: PAÍS QUE EN JULIO DE 2013 SE CONVIRTIÓ EN EL MIEMBRO 28 DE LA UNIÓN EUROPEA"],
	["CUARENTA","POLITICA: ¿CUÁNTOS AÑOS DE REINADO CUMPLIÓ ISABEL DE INGLATERRA EN 1992?"],
	["CUATRO","POLITICA: ¿CUÁNTOS MIEMBROS PROPONE EL CONGRESO AL TRIBUNAL CONSTITUCIONAL?","POLITICA: ¿CUÁNTOS MIEMBROS PROPONE EL SENADO AL TRIBUNAL CONSTITUCIONAL?","POLITICA: POR CUÁNTOS AÑOS ES LA LEGISLATURA DEL CONGRESO DE LOS DIPUTADOS Y EL SENADO","POLITICA: ¿CUÁNTOS PRESIDENTES DE LOS EEUU HAN SIDO ASESINADOS (LETRA)?"],
	["CUBA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MANUEL MÁRQUEZ STERLING?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MARIO GARCÍA MENOCAL?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MIGUEL MARIANO GÓMEZ?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE OSVALDO DORTICOS?","POLITICA: ¿DE DÓNDE RETIRÓ LAS BASES DE MISILES Y BOMBARDEROS RUSOS, EN LA CRISIS DE 1962, EL PRESIDENTE RUSO JRUSCHOV?","POLITICA: ¿QUÉ PAÍS INTENTÓ INVADIR KENNEDY NADA MÁS SUBIR AL PODER, PLAN QUE YA ESTABA PREPARADO POR EISENHOWER?","POLITICA: ¿QUÉ PAÍS SE DECLARA EN 1991 UN ESTADO LAICO, DE ECONOMÍA MIXTA Y CULPA A LA URSS DE SU CRISIS ECONÓMICA?","POLITICA: 18-MAYO-1913: DE QUÉ PAÍS ES NOMBRADO PRESIDENTE EL GENERAL MARIO GARCÍA MENOCAL","POLITICA: 9-ENERO-1962: CON QUÉ PAÍS FIRMA LA URSS UN PROTOCOLO DE INTERCAMBIO COMERCIAL DE 60 MILLONES DE DÓLARES AL AÑO","POLITICA: JUNIO-1901: EN QUÉ ISLA SE APRUEBA UNA NUEVA CONSTITUCIÓN QUE DA A LOS EEUU UN TOTAL CONTROL DE LA ISLA"],
	["CUÑADO","POLITICA: ¿QUÉ RELACIÓN FAMILIAR TENÍA SERRANO SÚÑER CON FRANCO?"],
	["DAYTON","POLITICA: ¿QUÉ ACUERDOS DE PAZ PUSIERON FIN EN 1995 A LA GUERRA EN LA ANTIGUA YUGOSLAVIA?"],
	["DECANO","POLITICA: ¿CUÁL ERA EL CARGO DE ANTONIO PEDROL RIUS EN EL COLEGIO DE ABOGADOS?"],
	["DEFENSA","POLITICA: ¿DE QUÉ MINISTERIO ES EL DOCUMENTO BÁSICO PLAN ESTRATÉGICO CONJUNTO?"],
	["DELEGADO","POLITICA: REPRESENTANTE DESIGNADO POR UNA ORGANIZACIÓN DE CUALQUIER NATURALEZA, PARA, EN SU NOMBRE, REALIZAR GESTIONES O PARTICIPAR EN CONGRESOS, ASAMBLEAS, REUNIONES, ETC"],
	["DEMANDA","POLITICA: ¿CÓMO SE LLAMA EL ESCRITO QUE ABRE EL PERÍODO DE ALEGACIONES EN EL PROCESO CIVIL?"],
	["DEMANDADO","POLITICA: ¿CÓMO SE LLAMA LA PARTE PROCESAL CONTRA LA QUE SE DIRIGE UNA ACCIÓN CIVIL?"],
	["DEMOCRACIA","POLITICA: ¿QUÉ FORMA DE GOBIERNO CREÓ LA GRECIA CLÁSICA?","POLITICA: GOBIERNO DEL PUEBLO PARA SÍ MISMO. SE ELIGEN REPRESENTANTES DE GRUPOS DE POBLACIÓN Y ESTOS SON LOS QUE SE REÚNEN EN ASAMBLEA"],
	["DERECHA","POLITICA: IDEOLOGÍA POLÍTICA PARTIDARIA DEL ORDEN ESTABLECIDO Y CONFORMISTA CON LAS INSTITUCIONES Y LA SOCIEDAD ELABORADA"],
	["DICTADURA","POLITICA: ¿CÓMO SE LLAMA EL RÉGIMEN DONDE EL PODER SE EJERCE DE FORMA ARBITRARIA Y SIN LÍMITE, DONDE NO SE RESPETAN LOS DERECHOS INDIVIDUALES NI SOCIALES?"],
	["DIEZ","POLITICA: ¿CUÁNTAS MONARQUÍAS HAY EN EUROPA?"],
	["DIMITIR","POLITICA: RENUNCIAR A UN CARGO"],
	["DINAMARCA","POLITICA: ¿DE QUÉ PAÍS FUE PRIMER MINISTRO ANDERS FOGH RASMUSSEN DE 2001 A 2009?"],
	["DIPLOMACIA","POLITICA: ARTE DE MENTIR EN NOMBRE DEL PAÍS","POLITICA: CONJUNTO DE MÉTODOS Y FORMAS APLICADAS EN LAS RELACIONES ENTRE LOS DISTINTOS PAÍSES","POLITICA: CIENCIA O CONOCIMIENTO DE LOS INTERESES Y RELACIONES DE UNAS NACIONES CON OTRAS","POLITICA: H. WOTTON ESCRIBIÓ: \"UN EMBAJADOR ES UNA PERSONA HONESTA QUE SE ENVÍA A MENTIR AL EXTRANJERO\". SE REFIERE A LA.."],
	["DIRECTIVAS","POLITICA: ¿QUÉ NORMAS COMUNITARIAS OBLIGAN A LOS ESTADOS MIEMBROS A SU DESARROLLO POSTERIOR EN UN PLAZO DETERMINADO?"],
	["DISTRITO","POLITICA: ¿CÓMO SE DENOMINA A LA SUBDIVISIÓN TERRITORIAL, DE EXTENSIÓN VARIABLE, SEGÚN LOS ESTADOS QUE SE ADOPTA?"],
	["DOCE","POLITICA: ¿CUÁNTOS MIEMBROS FORMAN EL TRIBUNAL CONSTITUCIONAL?"],
	["DODGE","POLITICA: ¿DE QUÉ MARCA ERA EL COCHE EN QUE EL ALMIRANTE CARRERO BLANCO \"ASCENDIÓ\" A LOS CIELOS?"],
	["DOMINIO","POLITICA: ¿QUÉ OTRO NOMBRE RECIBE EL DERECHO DE PROPIEDAD?"],
	["DOS","POLITICA: ¿CUÁNTOS MIEMBROS PROPONE EL CONSEJO GENERAL DEL PODER JUDICIAL AL TRIBUNAL CONSTITUCIONAL?","POLITICA: ¿CUÁNTOS MIEMBROS PROPONE EL GOBIERNO AL TRIBUNAL CONSTITUCIONAL?","POLITICA: ¿CUÁNTOS REFERÉNDUMS FUERON NECESARIOS PARA LA APROBACIÓN DEL ESTATUTO DE AUTONOMÍA DE ANDALUCÍA?"],
	["DUKAKIS","POLITICA: ¿QUIÉN FUE CANDIDATO DEMÓCRATA A LAS ELECCIONES PRESIDENCIALES DE 1988 EN LOS EEUU (APELLIDO)?"],
	["DUQUE","POLITICA: ¿QUIÉN GOBIERNA UN DUCADO?"],
	["ECUADOR","POLITICA: ¿DE DÓNDE FUE PRESIDENTE (1988-1992) RODRIGO BORJA?","POLITICA: ¿DE QUÉ PAÍS FUE DESTITUIDO ABDALÁ BUCARAM COMO PRESIDENTE?","POLITICA: 17-MAYO-1992: EN QUÉ PAÍS GANA LAS ELECCIONES SIXTO DURÁN","POLITICA: 1912: EN QUÉ PAÍS ES ASESINADO EL PRESIDENTE ALFARO","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE RAFAEL CORREA DURANTE 10 AÑOS?"],
	["EDITORIAL","POLITICA: EN UN PERIÓDICO, ¿CÓMO SE LLAMA EL ARTÍCULO DE FONDO NO FIRMADO?"],
	["EDUCACION","POLITICA: JOAQUÍN RUIZ-GIMÉNEZ FUE MINISTRO DE.."],
	["EEUU","POLITICA: ¿EL HIMNO DE QUÉ PAÍS SE LLAMA \"THE STAR-SPANGLED BANNER\"?","POLITICA: ¿QUÉ PAÍS CELEBRA SU DÍA DE LA INDEPENDENCIA EL 4 DE JULIO?","POLITICA: 12-ENERO-1915: EN QUÉ PAÍS RECHAZA EL CONGRESO EL DERECHO AL VOTO DE LAS MUJERES","POLITICA: 18-MAYO-1941: A QUÉ PAÍS OTORGA PANAMÁ EL USO DE BASES DE DEFENSA EN SU TERRITORIO"],
	["EGIPTO","POLITICA: ¿CUÁL FUE EL PRIMER PAÍS AFRICANO EN INGRESAR EN LA LIGA ÁRABE?"],
	["EISENHOWER","POLITICA: GENERAL ESTADOUNIDENSE QUE FUE ELEGIDO PRESIDENTE EN 1953","POLITICA: TRIGÉSIMO CUARTO PRESIDENTE DE LOS ESTADOS UNIDOS","POLITICA: ¿QUÉ PRESIDENTE DE LOS EEUU NACIÓ Y MURIÓ EN LOS MISMOS AÑOS QUE HO CHI MINH (APELLIDO)?"],
	["EJECUTIVO","POLITICA: LOS REALES DECRETOS-LEYES, DE QUÉ PODER EMANAN","POLITICA: PODERES PRIMORDIALES DEL ESTADO: LEGISLATIVO, JUDICIAL Y.."],
	["ELECCION","POLITICA: NOMBRAMIENTO DE UNA PERSONA PARA OCUPAR UN CARGO QUE SE HACE, GENERALMENTE, A TRAVÉS DE UNA VOTACIÓN"],
	["ELEFANTE","POLITICA: ¿CUÁL ES EL SÍMBOLO DEL PARTIDO REPUBLICANO ESTADOUNIDENSE?"],
	["EMBAJADOR","POLITICA: AGENTE DIPLOMÁTICO QUE REPRESENTA AL ESTADO EN CAPITALES EXTRANJERAS"],
	["EMBARGO","POLITICA: ¿QUÉ NOMBRE RECIBE LA TRABA DE BIENES PRACTICADA EN UN PROCEDIMIENTO JUDICIAL?"],
	["ESCRUTINIO","POLITICA: RECUENTO DE LOS VOTOS EMITIDOS EN UN ACTO ELECTORAL"],
	["ESPAÑA","POLITICA: ¿DE QUÉ PAÍS ES EL BUQUE-ESCUELA DE MARINA JUAN SEBASTIÁN ELCANO?","POLITICA: ¿QUÉ PAÍS ERA CONSIDERADO POR SUS POLÍTICOS COMO \"LA RESERVA ESPIRITUAL DE OCCIDENTE\"?","POLITICA: 24-JULIO-1980: EN QUÉ PAÍS ENTRA EN VIGOR LA LEY ORGÁNICA DE LIBERTAD RELIGIOSA","POLITICA: AGOSTO-1948: EN QUÉ PAÍS ACUERDAN QUE ESTUDIARÁ EL PRÍNCIPE JUAN CARLOS, FRANCO Y DON JUAN DE BORBÓN","POLITICA: ¿CUÁL FUE EL PRIMER PAÍS DE EUROPA OCCIDENTAL QUE PISÓ FIDEL CASTRO?","POLITICA: ¿DE QUÉ PAÍS ES EL HIMNO NACIONAL SIN LETRA MÁS ANTIGUO?"],
	["ESPAÑOLA","POLITICA: ¿DE QUÉ NACIONALIDAD ES EL ECONOMISTA Y POLÍTICO RAMÓN TAMAMES?"],
	["ESTADO","POLITICA: ¿POR QUIÉN ES OFERTADO DIRECTAMENTE EL EMPLEO PÚBLICO?","POLITICA: CUERPO POLÍTICO DE UNA NACIÓN","POLITICA: FUERZA COHESIVA QUE REÚNE A UN PUEBLO O UN GRUPO DE PUEBLOS Y DISPONE LAS NORMAS DE CONVIVENCIA"],
	["ETA","POLITICA: ¿QUÉ GRUPO TERRORISTA ACABÓ CON LA VIDA DEL PRESIDENTE CARRERO BLANCO?"],
	["EUREKA","POLITICA: ¿CÓMO SE LLAMÓ EL PROYECTO EUROPEO DIRIGIDO A LA INNOVACIÓN TECNOLÓGICA?"],
	["EXILIO","POLITICA: HUIDA DEL PAÍS PROPIO A UN PAÍS EXTRANJERO COMO CONSECUENCIA DE UN RÉGIMEN POLÍTICO ADVERSO QUE NO PERMITIRÁ LA LIBERTAD, O QUIZÁ LA VIDA, DE LA PERSONA QUE LO ELIGE"],
	["FASCISMO","POLITICA: ¿DE QUÉ MOVIMIENTO POLÍTICO ES SÍMBOLO EL FASCES?","POLITICA: TIRANÍA VIOLENTA, ASENTADA EN PERSONALIDADES AUTORITARIAS, QUE UTILIZA LA DERECHA TRADICIONAL DE LA REVOLUCIÓN EN SENTIDO CONTRARIO -CONTRARREVOLUCIÓN- PARA DEFENDERSE DEL COMUNISMO","POLITICA: ¿CÓMO SE LLAMA EL RÉGIMEN BASADO EN LA DICTADURA DE UN PARTIDO ÚNICO, EXALTADO Y NACIONALISTA, Y EL CORPORATIVISMO A TRAVÉS DE SINDICATOS O GREMIOS?","POLITICA: CONTRA QUÉ IDEOLOGÍA LUCHÓ, TRAS EL ASESINATO DE MATTEOTTI, EL POLÍTICO ITALIANO FERRUCCIO PARRI","POLITICA: ¿QUÉ MOVIMIENTO POLÍTICO FUE FUNDADO POR BENITO MUSSOLINI?"],
	["FBI","POLITICA: LA AGENCIA MÁS CONOCIDA DEL DEPARTAMENTO DE JUSTICIA DE LOS EEUU"],
	["FEDERAL","POLITICA: SI LA ALEMANIA ORIENTAL ERA 'DEMOCRÁTICA', ¿CÓMO ERA LA OCCIDENTAL?"],
	["FILIPINAS","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE CORAZÓN AQUINO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE DIOSDADO MACAPAGAL?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE RAMÓN MAGSAYSAY?","POLITICA: ¿DE QUÉ PAÍS FUE DICTADOR FERDINAND MARCOS?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE DE LA REPÚBLICA ENTRE 1948 Y 1953 ELPIDIO QUIRINO?","POLITICA: 21-AGOSTO-1983: EN QUÉ PAÍS ES ASESINADO BENIGNO AQUINO, DIRIGENTE DE LA OPOSICIÓN"],
	["FINLANDIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HERRI HOLKERI?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MAUNO KOIVISTO?","POLITICA: ¿DE QUÉ PAÍS FUE PRIMER MINISTRO MARRTI MIETTUNEN?","POLITICA: ¿DE QUÉ PAÍS FUE PRIMER MINISTRO RAINER VON FIEANDT?","POLITICA: ¿QUÉ PAÍS INVENTÓ LOS CÓCTELES MOLOTOV DEBIDO AL ODIO QUE TENÍAN A AQUEL MINISTRO DE ASUNTOS EXTERIORES SOVIÉTICO?"],
	["FISCAL","POLITICA: FUNCIONARIO QUE REPRESENTA LOS INTERESES SOCIALES TUTELADOS POR EL ESTADO ANTE LOS TRIBUNALES DE JUSTICIA, TANTO EN LAS CAUSAS CRIMINALES COMO EN EL FUERO CIVIL","POLITICA: PROFESIÓN DE ALBERTO RUIZ-GALLARDÓN","POLITICA: FUNCIONARIO DE LA CARRERA JUDICIAL QUE REPRESENTA Y EJERCE EL MINISTERIO PÚBLICO EN LOS TRIBUNALES"],
	["FLORIDA","POLITICA: ¿EN QUÉ ESTADO SE PRODUJERON 'PRESUNTAS' IRREGULARIDADES QUE PERMITIERON A GEORGE BUSH HIJO GANAR LAS ELECCIONES DEL 2000?"],
	["FRANCIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE INTERINO EN 1974 ALAIN POHER?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE RENÉ COTY?","POLITICA: ¿EN QUÉ PAÍS NACIÓ EL POLÍTICO ULTRADERECHISTA JEAN MARIE LE PEN?","POLITICA: ¿QUÉ PAÍS EUROPEO DESAFIÓ A LOS EEUU RECONOCIENDO FORMALMENTE A LA REPÚBLICA POPULAR CHINA EN 1964?","POLITICA: ¿DE QUÉ PAÍS ERA LA PRIMERA MUJER ELEGIDA PRESIDENTE DEL PARLAMENTO EUROPEO EN 1979?","POLITICA: 15-MAYO-1991: EN QUÉ PAÍS ALCANZA EDITH CRESSON EL CARGO DE PRIMER MINISTRO, SIENDO LA PRIMERA MUJER EN LOGRARLO","POLITICA: 17-MAYO-1995: EN QUÉ PAÍS ES NOMBRADO JEFE DE GOBIERNO ALAIN JUPPÉ","POLITICA: 1900: DE QUÉ PAÍS ES PRESIDENTE ÉMILE LOUBET","POLITICA: 21-MAYO-1968: EN QUÉ PAÍS SE DESARROLLA LA FAMOSA REVOLUCIÓN DE MAYO DEL 68","POLITICA: ¿QUÉ PAÍS ORIGINÓ LA LLAMADA \"CRISIS DE LA SILLA VACÍA\" EN LA U.E.?"],
	["FRANCO","POLITICA: ¿CUÁL ERA EL APELLIDO DEL DICTADOR ESPAÑOL POR EXCELENCIA?","POLITICA: APELLIDO DEL ÚLTIMO DICTADOR ESPAÑOL","POLITICA: 17-MAYO-1935: QUÉ GENERAL (APELLIDO) ES NOMBRADO JEFE DEL ESTADO MAYOR POR EL GOBIERNO REPUBLICANO ESPAÑOL"],
	["FRANKLIN","POLITICA: 1932: CUÁL ES EL NOMBRE DE PILA DEL PRESIDENTE DE LOS ESTADOS UNIDOS, D. ROOSEVELT"],
	["GANDHI","POLITICA: ¿QUÉ LÍDER LLEVÓ A LA PRÁCTICA LA DOCTRINA DENOMINADA \"RESISTENCIA NO VIOLENTA\"?","POLITICA: ¿A QUIÉN ASESINÓ NATHURAN GODSE EN 1948?","POLITICA: ¿QUIÉN FUE EL LÍDER DE LA INDIA CUYO SOBRENOMBRE SIGNIFICA \"ALMA GRANDE\" (APELLIDO)?","POLITICA: ¿QUIÉN FUE EL LÍDER DE LA INDEPENDENCIA INDIA (APELLIDO)?"],
	["GENDARMES","POLITICA: ¿QUÉ NOMBRE RECIBEN LOS POLICÍAS URBANOS DE FRANCIA?"],
	["GENERAL","POLITICA: ¿CUÁL ES EL CARGO MÁS ALTO DE UN OFICIAL DEL EJERCITO ESPAÑOL?"],
	["GENOCIDIO","POLITICA: ¿POR QUÉ CAUSA QUERÍA JUZGAR EL JUEZ BALTAZAR GARZÓN A PINOCHET?","POLITICA: SEGÚN EL CÓDIGO PENAL DE 1995, QUÉ ÚNICO DELITO NO PRESCRIBE NUNCA","POLITICA: CRIMEN COMETIDO CONTRA UN PUEBLO O GRUPO ÉTNICO"],
	["GEORGETOWN","POLITICA: EN 1995 EL REY JUAN CARLOS I FUE NOMBRADO DOCTOR HONORIS CAUSA POR LA UNIVERSIDAD DE.."],
	["GEORGIA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MIJEIL SAAKASHVILI DE 2004 A 2013?","POLITICA: ¿DE QUÉ PAÍS, ANTIGUO ESTADO DE LA URSS, SE ESCINDIÓ LA REPÚBLICA AUTÓNOMA DE ABJASIA, TRAS UNA CRUENTA GUERRA, EN 1994?"],
	["GESTAPO","POLITICA: ¿CÓMO SE LLAMABA LA POLICÍA POLÍTICA DE LA ALEMANIA NAZI?"],
	["GIBRALTAR","POLITICA: ¿DE DÓNDE FUE MINISTRO PRINCIPAL PETER CARUANA DE 1996 A 2011?"],
	["GINEBRA","POLITICA: ¿DÓNDE SE ENCUENTRA LA SEDE EUROPEA DE LA ONU?","POLITICA: ¿EN QUÉ CIUDAD EUROPEA SE REUNIÓ POR PRIMERA VEZ, EN 1962, EL COMITÉ DEL DESARME?","POLITICA: 21-JULIO-1954: EN QUÉ CIUDAD SE PRODUCEN LOS ACUERDOS DESTINADOS A SOLUCIONAR LOS PROBLEMAS COREANOS E INDOCHINOS"],
	["GOBIERNO","POLITICA: ¿A QUIÉN CORRESPONDE LA ELABORACIÓN DE LOS PRESUPUESTOS GENERALES DEL ESTADO?","POLITICA: ¿QUIÉN PROPONE LOS DECRETOS-LEY?","POLITICA: ¿QUIÉN TIENE LA INICIATIVA LEGISLATIVA PARA LOS PROYECTOS LEY?","POLITICA: ¿QUIÉN TIENE LA INICIATIVA DE UNA \"CUESTIÓN DE CONFIANZA\"?"],
	["GORBACHOV","POLITICA: ¿QUIÉN RECIBIÓ EL NOBEL DE LA PAZ EN 1990 (APELLIDO)?","POLITICA: ¿QUIÉN ACCEDE AL SECRETARIADO DEL PARTIDO COMUNISTA DE LA URSS EN 1985?","POLITICA: ¿QUIÉN ESCRIBIÓ \"LA PERESTROIKA\" (APELLIDO)?"],
	["GRANADA","POLITICA: ¿QUÉ FRUTA APARECE EN EL ESCUDO DE ESPAÑA?","POLITICA: ¿QUÉ ISLA INTERVINIERON LOS ESTADOS UNIDOS EN 1983?"],
	["GRECIA","POLITICA: ¿EN QUÉ PAÍS NACIÓ LA REINA DOÑA SOFÍA?","POLITICA: ¿DE QUÉ PAÍS FUE REY EL HERMANO DE LA REINA DOÑA SOFÍA?","POLITICA: PAÍS DONDE NACIÓ EL POLÍTICO ANDREAS PAPANDREU","POLITICA: ¿DE DÓNDE FUE REY PABLO I (1901-1964)?","POLITICA: 19-AGOSTO-1973: ¿DE QUÉ PAÍS ASUME LA PRESIDENCIA GEORGIOS PAPADOPOULOS?","POLITICA: 1-ENERO-1981: QUÉ PAÍS SE CONVIERTE EN EL DÉCIMO MIEMBRO DE LA CEE","POLITICA: 22-AGOSTO-1926: EN QUÉ PAÍS DA UN GOLPE DE ESTADO GEORGIOS CONDYLIS","POLITICA: 23-MAYO-1979: QUÉ PAÍS FIRMA SU ADHESIÓN A LA CEE"],
	["GROENLANDIA","POLITICA: \"...BAJO EL FARO DEL RESPLANDECIENTE HIELO\". ¿A QUÉ PAÍS PERTENECE ESTE HIMNO?"],
	["GULAG","POLITICA: ¿QUÉ INSTITUCIÓN ESTABA ENCARGADA DE LOS CAMPOS DE CONCENTRACIÓN SOVIÉTICOS?"],
	["HAITI","POLITICA: ¿EN QUÉ PAÍS EFECTÚA EN 1991 UN GOLPE DE ESTADO EL GENERAL RAOUL CÉDRAS?","POLITICA: 1988: EN QUÉ PAÍS EL GENERAL PROSPER AVRIL DERROCA AL GENERAL HENRY NAMPHY QUE HABÍA ACCEDIDO AL PODER 3 MESES ANTES CON EL MISMO PROCEDIMIENTO","POLITICA: 1994: A QUÉ PAÍS REGRESA, APOYADO POR LOS EEUU, EL PRESIDENTE JEAN BERTRAND ARISTIDE, DERROCADO EL 30 DE SEPTIEMBRE DE 1991","POLITICA: ¿EN QUÉ PAÍS FUERON NOMBRADOS PRESIDENTES VITALICIOS, DE 1964 A 1986, FRANÇOIS Y JEAN-CLAUDE DUVALIER?","POLITICA: ¿EN QUÉ PAÍS GOBERNÓ FRANÇOIS DUVALIER?"],
	["HALCONES","POLITICA: NOMBRE QUE SE DA A LOS POLÍTICOS ESTADOUNIDENSES PARTIDARIOS DE UNA LÍNEA DE ACCIÓN DURA, TANTO EN CONFLICTOS INTERIORES COMO EXTERIORES"],
	["HELICOPTERO","POLITICA: ¿EN QUÉ TIPO DE VEHÍCULO MURIÓ EL PRESIDENTE DEL LÍBANO, RASHID KARAMI, EN UN ATENTADO EN 1987?"],
	["HEMORROIDES","POLITICA: ¿DE QUÉ FUE OPERADO JIMMY CARTER DURANTE SU PRESIDENCIA?"],
	["HITLER","POLITICA: AUTOR DE LA OBRA \"MEIN KAMPF\"","POLITICA: ¿QUIÉN TENÍA EL CARNET Nº7 DEL PARTIDO NACIONALSOCIALISTA ALEMÁN (APELLIDO)?","POLITICA: 1921: QUÉ PERSONAJE LOGRA HACERSE DESIGNAR PRESIDENTE DEL PARTIDO NACIONALSOCIALISTA ALEMÁN DEL TRABAJO (NSDAP)"],
	["HONDURAS","POLITICA: 16-MAYO-1975: DE QUÉ PAÍS ES EL EXMINISTRO DE ECONOMÍA ABRAHAM BEN NATON CULPADO DEL ESCÁNDALO BANANERO"],
	["HOY","POLITICA: ¿CUÁL ES EL PERIÓDICO REGIONAL CON MÁS DIFUSIÓN DE EXTREMADURA?"],
	["IGUAL","POLITICA: ¿QUÉ LEYES TIENEN MÁS JERARQUÍA: LAS DICTADAS POR EL ESTADO O LAS DICTADAS POR LAS COMUNIDADES AUTÓNOMAS?"],
	["IMPERIALISMO","POLITICA: TENDENCIA DE UN ESTADO QUE PONE BAJO SU DEPENDENCIA POLÍTICA O ECONÓMICA A OTRO PUEBLO O ESTADO"],
	["INDIA","POLITICA: 18-MAYO-1974: QUÉ PAÍS SE CONVIERTE EN LA SEXTA POTENCIA NUCLEAR DEL MUNDO","POLITICA: ¿QUÉ PAÍS SE ENCARGA DE LOS ASUNTOS EXTERIORES DE BUTÁN?"],
	["INDONESIA","POLITICA: ¿QUÉ PAÍS OCUPÓ TIMOR EN 1975?","POLITICA: 21-MAYO-1998: DE QUÉ PAÍS SE RETIRA EL PRESIDENTE SUHARTO TRAS 32 AÑOS DE PODER","POLITICA: 22-MAYO-1998: DE QUÉ PAÍS ES NOMBRADO NUEVO GOBERNANTE HABIBIE"],
	["INTERPOL","POLITICA: ¿CON QUÉ NOMBRE ES MÁS CONOCIDA LA ORGANIZACIÓN INTERNACIONAL DE LA POLICÍA CRIMINAL?"],
	["IRAK","POLITICA: ¿QUÉ PAÍS DECLARÓ LA GUERRA A IRÁN EN 1980?","POLITICA: CONTRA QUÉ PAÍS DEL GOLFO PÉRSICO SE LANZÓ LA OPERACIÓN TORMENTA DEL DESIERTO","POLITICA: ¿QUÉ PAÍS INVADIÓ KUWAIT EN AGOSTO DE 1990 DESENCADENANDO LA GUERRA DEL GOLFO?"],
	["IRAN","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE, DEL 2005 AL 2013, MAHMUD AHMADINEYAD?","POLITICA: ¿DE QUÉ PAÍS ES PROCLAMADO PRESIDENTE, EN 1989, ALI AKBAR HASHEMI RAFSANYANI?","POLITICA: ¿EN QUÉ PAÍS FUE ASALTADA Y OCUPADA EN 1979 LA EMBAJADA DE LOS EEUU, MANTENIENDO A LOS REHENES DURANTE 15 MESES?","POLITICA: 23-MAYO-1997: DE QUÉ PAÍS SE PROCLAMA NUEVO PRESIDENTE EL MODERADO MOHAMED JATAMÍ"],
	["IRLANDA","POLITICA: ¿DE QUÉ PAÍS ES NOMBRADO PRESIDENTE, EL 9 DE NOVIEMBRE DE 1976, PATRICK HILLARY?","POLITICA: 25-MAYO-1914: QUÉ PAÍS ACTUAL OBTIENE UN ESTATUTO DE AUTONOMÍA LIMITADA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MARY ROBINSON DE 1990 A 1997?"],
	["ISLANDIA","POLITICA: ¿EN QUÉ FRÍO PAÍS FUE ELEGIDA DEMOCRÁTICAMENTE POR PRIMERA VEZ UNA MUJER COMO JEFE DEL ESTADO?","POLITICA: ¿QUÉ PAÍS TIENE LA ASAMBLEA LEGISLATIVA MÁS ANTIGUA DEL MUNDO?","POLITICA: 30-JUNIO-1980: EN QUÉ PAÍS ES ELEGIDA LA PRIMERA MUJER PRESIDENTE TRAS UNA VOTACIÓN POPULAR"],
	["ISRAEL","POLITICA: ¿A QUÉ PAÍS PERTENECE LA FORMACIÓN POLÍTICA LLAMADA LIKUD?","POLITICA: ¿CON QUÉ PAÍS DEL MEDITERRÁNEO ESTABLECIÓ POR PRIMERA VEZ RELACIONES DIPLOMÁTICAS ESPAÑA EN 1986?","POLITICA: ¿DE DÓNDE FUE POLÍTICA GOLDA MEIR?","POLITICA: ¿DE QUÉ PAÍS FUE DAVID BEN GURION SU PRIMER JEFE DEL ESTADO?","POLITICA: ¿DE QUÉ PAÍS FUE MINISTRO DE EXTERIORES SIMÓN PERES?","POLITICA: ¿QUÉ PAÍS OFRECIÓ SU PRESIDENCIA A ALBERT EINSTEIN EN 1952?","POLITICA: LA KNESSET ES EL PARLAMENTO UNICAMERAL DE ESTE PAÍS","POLITICA: ¿QUÉ PAÍS FUE EL ENEMIGO DE EGIPTO EN LA GUERRA DE LOS SEIS DÍAS, EN 1967?","POLITICA: ¿DE QUÉ PAÍS ES EL PARTIDO CENTRISTA KADIMA?","POLITICA: ¿CON QUÉ PAÍS ESTABLECE RUSIA RELACIONES CONSULARES EN 1990 TRAS ESTAR MUCHOS AÑOS (DESDE 1967) ROTAS?","POLITICA: ¿QUÉ PAÍS REALIZÓ UNA ESPECTACULAR OPERACIÓN DE COMANDO PARA RESCATAR A 258 REHENES RETENIDOS POR UN GRUPO PALESTINO EN UN AVIÓN DE AIR FRANCE EN ENTEBBE (UGANDA)?","POLITICA: ¿QUÉ PAÍS PRESIDÍA ISAAC RABIN CUANDO FUE ASESINADO?"],
	["ITALIA","POLITICA: ¿DE QUÉ PAÍS FUE POLÍTICO Y MINISTRO AMINTORE FANFANI?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE SANDRO PERTINI?","POLITICA: ¿EN QUÉ PAÍS SE CREA EL PARTIDO NACIONAL FASCISTA EL 7 DE NOVIEMBRE DE 1921?","POLITICA: 1996: EN QUÉ PAÍS SE INTENTA DECLARAR INDEPEDIENTE PADANIA POR UMBERTO BOSSI Y UNOS 10.000 SEGUIDORES","POLITICA: ¿EN QUÉ PAÍS SURGIÓ EL GRUPO TERRORISTA BRIGADAS ROJAS?"],
	["ITALIANO","POLITICA: BETTINO CRAXI, NACIDO EN 1934, ERA UN POLÍTICO DE ORIGEN.."],
	["IZQUIERDA","POLITICA: POSICIÓN POLÍTICA DE QUIENES SOSTIENEN LA NECESIDAD DE CAMBIOS PROFUNDOS EN LA SOCIEDAD, LA ECONOMÍA Y LA POLÍTICA, YA SEA POR SUCESIVAS REFORMAS O POR LA VÍA REVOLUCIONARIA"],
	["JAPON","POLITICA: ¿CUÁL DE ESTOS PAÍSES NO ES MIEMBRO PERMANENTE DEL CONSEJO DE SEGURIDAD DE LA ONU: JAPÓN, CHINA O RUSIA?","POLITICA: 1916: CON QUÉ PAÍS FIRMA RUSIA UNA ALIANZA","POLITICA: ¿DE QUÉ PAÍS ES HIMNO NACIONAL EL \"KIMIGAYO\" O \"EL REINO DE SU MAJESTAD\"?","POLITICA: ¿A QUÉ PAÍS CORRESPONDE EL NOMBRE DE ESTADO NIHON?"],
	["JAPONESA","POLITICA: ¿CUÁL ES LA MONARQUÍA MÁS ANTIGUA DEL MUNDO?"],
	["JEFFERSON","POLITICA: ¿QUIÉN FUNDÓ EL PARTIDO REPUBLICANO EN LOS EE.UU. (APELLIDO)?"],
	["JUDICIAL","POLITICA: PODERES PRIMORDIALES DEL ESTADO: EJECUTIVO, LEGISLATIVO Y.."],
	["JUNIO","POLITICA: ¿EN QUÉ MES DE 1977 SE CONVOCARON LAS PRIMERAS ELECCIONES DEMOCRÁTICAS DESPUÉS DE LA MUERTE DEL GENERAL FRANCO?"],
	["JUSTICIA","POLITICA: ¿DE QUÉ FUE MINISTRO FRANCISCO FERNÁNDEZ ORDÓÑEZ BAJO LA PRESIDENCIA DE CALVO SOTELO?","POLITICA: ¿QUÉ MINISTERIO OTORGA LA CRUZ DE LA ORDEN DE SAN RAIMUNDO DE PEÑAFORT?","POLITICA: ¿DE QUÉ FUE MINISTRO EL ANARQUISTA GARCÍA OLIVER EN 1936 Y 1937?"],
	["KENIA","POLITICA: ¿A QUÉ PAÍS SE ASOCIA LA ORGANIZACIÓN TERRORISTA MAU-MAU?"],
	["KGB","POLITICA: ¿CUÁLES ERAN LAS SIGLAS DEL SERVICIO DE INTELIGENCIA SOVIÉTICO?"],
	["KIEV","POLITICA: ¿EN QUÉ CIUDAD NACIÓ GOLDA MEIR?"],
	["KISSINGER","POLITICA: APELLIDO DEL HOMBRE DE CONFIANZA DEL PRESIDENTE NORTEAMERICANO RICHARD NIXON"],
	["KREMLIN","POLITICA: SEDE DEL GOBIERNO RUSO"],
	["KRUSCHEV","POLITICA: ¿QUIÉN GOLPEÓ LA MESA CON LOS ZAPATOS EN UNA REUNIÓN POLÍTICA INTERNACIONAL?"],
	["KUWAIT","POLITICA: ¿QUÉ PAÍS FUE OCUPADO POR IRAK EN 1990, HECHO QUE DESENCADENÓ LA GUERRA DEL GOLFO?"],
	["LANGLEY","POLITICA: ¿EN QUÉ CIUDAD DE VIRGINIA ESTÁ LA SEDE DE LA CIA?"],
	["LAOS","POLITICA: ¿EN QUÉ PAÍS ASIÁTICO SE SUPONE QUE SE ENTREGÓ A LA POLICÍA ESPAÑOLA LUIS ROLDÁN?"],
	["LEGISLATIVO","POLITICA: PODERES PRIMORDIALES DEL ESTADO: EJECUTIVO, JUDICIAL Y.."],
	["LEGISLATURA","POLITICA: ES EL PERIODO DE CUATRO AÑOS DE GOBIERNO TRAS UNAS ELECCIONES GENERALES","POLITICA: TIEMPO DURANTE EL CUAL FUNCIONAN LOS CUERPOS LEGISLATIVOS"],
	["LENIN","POLITICA: ¿A QUIÉN SE LE OCURRIÓ DECIR QUE CADA PUEBLO TIENE LOS GOBERNANTES QUE SE MERECE?","POLITICA: AUTOR DE: \"EL IMPERIALISMO, ÚLTIMA FASE DEL CAPITALISMO\"","POLITICA: ¿QUIÉN ESCRIBIÓ EN 1918 \"EL ESTADO Y LA REVOLUCIÓN\"?","POLITICA: 1924: QUÉ FAMOSO LÍDER POLÍTICO EUROPEO FALLECE"],
	["LEON","POLITICA: ¿DÓNDE NACIÓ DURRUTI?"],
	["LIBERAL","POLITICA: QUE PROFESA DOCTRINAS FAVORABLES A LA LIBERTAD POLÍTICA COMO FUNDAMENTO DE LA ORGANIZACIÓN Y LA VIDA DE LOS ESTADOS"],
	["LIBERTAD","POLITICA: FACULTAD DE OBRAR DE UN MODO O DE OTRO, O DE NO OBRAR. ESTADO CONTRARIO A LA SERVIDUMBRE","POLITICA: LOUIS-PHILIPPE DE SÉGUR: \"EL EJÉRCITO ENTIENDE MEJOR LA IDEA DE LA GLORIA QUE LA IDEA DE LA...\""],
	["LIBIA","POLITICA: ¿QUÉ PAÍS AFRICANO FUE ATACADO DURANTE EL MANDATO DE RONALD REAGAN POR LOS EEUU?","POLITICA: \"ROGUE STATES\" SIGNIFICA, LITERALMENTE, \"PAÍSES BRIBONES\". TRAS LA GUERRA FRÍA, SON LOS PAÍSES QUE EEUU CONSIDERABA SUS NUEVOS ENEMIGOS Y LOS POTENCIALES OBJETIVOS DE ATAQUE. BÁSICAMENTE ERAN CUATRO: COREA DEL NORTE, IRAK, IRÁN Y.."],
	["LITUANIA","POLITICA: 3-MARZO-1992: DE QUÉ ACTUAL PAÍS SE RETIRAN LAS ANTIGUAS TROPAS SOVIÉTICAS TRAS 50 AÑOS DE PERMANENCIA","POLITICA: FEBRERO-1991: QUÉ ESTADO DE LA URSS APRUEBA POR MAYORÍA ABRUMADORA SU INDEPENDENCIA"],
	["LONDRES","POLITICA: ¿EN QUÉ CIUDAD FUE EMBAJADOR MANUEL FRAGA?","POLITICA: ¿EN QUÉ CIUDAD BRITÁNICA DESFILARON LOS SOLDADOS QUE HABÍAN PARTICIPADO EN LA GUERRA DEL GOLFO PÉRSICO?","POLITICA: ¿EN QUÉ CIUDAD SE PUBLICA THE TIMES?"],
	["LOPEZ","POLITICA: SEGUNDO APELLIDO DE JOSÉ MARÍA AZNAR"],
	["LUGARTENIENTE","POLITICA: NOMBRE DADO A LA PERSONA QUE TIENE AUTORIDAD Y PODER PARA SUBSTITUIR A OTRO EN ALGÚN CARGO"],
	["LUXEMBURGO","POLITICA: LA SECRETARÍA Y ÓRGANOS ADMINISTRATIVOS DEL PARLAMENTO EUROPEO TIENEN SEDE NORMALMENTE EN..","POLITICA: PAÍS EUROPEO QUE TIENE UN DUQUE COMO JEFE DE ESTADO","POLITICA: ¿DÓNDE SE FIRMÓ EL ACUERDO DE SCHENGEN?"],
	["MADRID","POLITICA: ¿DE QUÉ CIUDAD FUE ALCALDE AGUSTÍN RODRÍGUEZ SAHAGÚN?","POLITICA: ¿DE QUÉ CIUDAD FUE ALCALDE JUAN BARRANCO?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICA EL DIARIO ABC?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICA EL DIARIO EL MUNDO DEL SIGLO XXI?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICA EL DIARIO EL PAÍS?","POLITICA: 11-MARZO-2004: DÓNDE SE PRODUCE UNA CADENA DE ATENTADOS QUE CAUSAN 191 MUERTOS","POLITICA: EL AYUNTAMIENTO MÁS ENDEUDADO DE ESPAÑA EN 2010 (7145 MILLONES DE EUROS)","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE CELEBRA EL PRIMER CONGRESO HISPANOAMERICANO EL 9 DE NOVIEMBRE DE 1900?","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE CELEBRÓ EN 1992 LA II CUMBRE IBEROAMERICANA, ASISTIENDO REPRESENTANTES DE TODOS LOS PAÍSES?","POLITICA: ¿CUÁL FUE LA ÚLTIMA COMUNIDAD AUTÓNOMA QUE SE CONSTITUYÓ EN ESPAÑA?"],
	["MALVINAS","POLITICA: ¿POR QUÉ ISLAS LUCHARON EN 1982 ARGENTINA Y EL REINO UNIDO?"],
	["MANDATO","POLITICA: ¿CÓMO SE LLAMA EL CONTRATO POR EL QUE UNA PERSONA HACE ALGO POR CUENTA O ENCARGO DE OTRA?"],
	["MANDELA","POLITICA: ¿QUÉ 'TERRORISTA' SUDAFRICANO OBTUVO UNOS AÑOS MÁS TARDE EL PREMIO NOBEL DE LA PAZ?"],
	["MANUEL","POLITICA: ¿CUÁL ES EL NOMBRE DE PILA DE CHAVES (EXPRESIDENTE DE LA JUNTA DE ANDALUCÍA)?"],
	["MAQUIAVELO","POLITICA: ¿QUIÉN PERSUADÍA A SU PRÍNCIPE DE QUE \"EL FIN JUSTIFICA LOS MEDIOS\"?"],
	["MARGARET","POLITICA: ¿CUÁL ERA EL NOMBRE DE PILA DE \"LA DAMA DE HIERRO\"?"],
	["MARIANNE","POLITICA: ¿CÓMO SE LLAMA LA MUJER QUE REPRESENTA SIMBÓLICAMENTE A LA REPÚBLICA FRANCESA?"],
	["MARIN","POLITICA: LOCALIDAD QUE ALBERGA LA ACADEMIA GENERAL DE LA ARMADA"],
	["MARQUEZ","POLITICA: SEGUNDO APELLIDO DE FELIPE GONZÁLEZ"],
	["MARRUECOS","POLITICA: ¿A QUÉ PAÍS HIZO SU PRIMER VIAJE OFICIAL COMO PRESIDENTE DEL GOBIERNO, EN 1983, FELIPE GONZÁLEZ?","POLITICA: ¿EN QUÉ PAÍS MURIÓ EL EXPRESIDENTE DE ZAIRE, MOBUTU SESE SEKO?","POLITICA: ¿CUÁL ES LA MONARQUÍA MÁS CERCANA A ESPAÑA?","POLITICA: 9-JULIO-1971: EN QUÉ PAÍS HAY UN GOLPE DE ESTADO HECHO POR UN MILLAR DE CADETES, RETENIENDO A SU REY","POLITICA: ¿CUÁL ES EL 'REINO ALAUÍ'?"],
	["MCCARTHY","POLITICA: ¿QUÉ SENADOR DE LOS EE.UU. FUE EL PROMOTOR DE LA \"CAZA DE BRUJAS\" (APELLIDO)?"],
	["MEXICO","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE BENITO JUÁREZ?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE CARLOS SALINAS DE GORTARI?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE FRANCISCO MADERO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JOSÉ BOCANEGRA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE JOSÉ LÓPEZ PORTILLO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE LÁZARO CÁRDENAS?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MANUEL ROBLES PEZUELA?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MIGUEL DE LA MADRID?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE MIGUEL MIRAMÓN?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE PORFIRIO DÍAZ?","POLITICA: ¿EN QUÉ PAÍS ACTUABA EL EZNL (EJÉRCITO ZAPATISTA DE LIBERACIÓN NACIONAL)?","POLITICA: ¿EN QUÉ PAÍS ESTOY SE LEO EL SOL?","POLITICA: 1924: EN QUÉ PAÍS ES ELEGIDO PRESIDENTE PLUTARCO CALLES","POLITICA: ¿EN QUÉ PAÍS SE CELEBRÓ LA I CUMBRE IBEROAMERICANA?"],
	["MIJAIL","POLITICA: NOMBRE PROPIO DEL ÚLTIMO PRESIDENTE DE LA UNIÓN SOVIÉTICA"],
	["MILITARES","POLITICA: CUANDO HAY UN GOLPE DE ESTADO, ¿QUIÉNES GOBIERNAN?"],
	["MINISTRO","POLITICA: JEFE DE CADA UNO DE LOS DEPARTAMENTOS EN QUE SE DIVIDE EL GOBIERNO DE UNA NACIÓN"],
	["MITIN","POLITICA: ACTO PÚBLICO DE PROPAGANDA POLÍTICA EN EL QUE INTERVIENEN VARIOS ORADORES"],
	["MONROE","POLITICA: ¿QUÉ PRESIDENTE PRONUNCIÓ LA FRASE: \"AMÉRICA PARA LOS AMERICANOS\"?"],
	["MOSCU","POLITICA: ¿EN QUÉ CIUDAD SE REALIZARON LAS FIRMAS DEL START I PARA LA REDUCCIÓN DE ARMAS NUCLEARES (1991)?","POLITICA: ¿EN QUÉ CIUDAD SE REALIZARON LAS FIRMAS DEL START II PARA LA REDUCCIÓN DE ARMAS NUCLEARES (1993)?"],
	["MUJER","POLITICA: EN 1976 SE CELEBRA POR PRIMERA VEZ EL AÑO INTERNACIONAL DE LA.."],
	["MUSSOLINI","POLITICA: ¿QUIÉN FUE EL LÍDER DEL FASCISMO ITALIANO (APELLIDO)?"],
	["MUTUO","POLITICA: ¿QUÉ OTRO NOMBRE RECIBE EL CONTRATO DE PRÉSTAMO EN EL CÓDIGO CIVIL?"],
	["NACIÓN","POLITICA: CONJUNTO DE PERSONAS QUE GENERALMENTE HABLAN UN MISMO IDIOMA, Y TIENEN UN MISMO ORIGEN ÉTNICO, UNA TRADICIÓN COMÚN, UN MISMO TERRITORIO Y LA CONCIENCIA DE UN DESTINO COMÚN"],
	["NACIONALIDAD","POLITICA: ¿QUÉ NOMBRE RECIBE EL VÍNCULO POLÍTICO-JURÍDICO QUE UNE A UN INDIVIDUO CON UN ESTADO DETERMINADO?"],
	["NACIONALISMO","POLITICA: EXAGERADO SENTIMIENTO NACIONAL. APRECIACIÓN DEMASIADO ELEVADA DE LA PROPIA NACIÓN FRENTE A OTRAS","POLITICA: ALBERT EINSTEIN: \"EL .................... ES UNA ENFERMEDAD INFANTIL. ES EL SARAMPIÓN DE LA HUMANIDAD\""],
	["NACIONALSOCIALISTA","POLITICA: ¿CÓMO SE DEFINÍA, POLÍTICAMENTE, ADOLF HITLER?","POLITICA: ¿CUÁL ERA EL NOMBRE DEL PARTIDO POLÍTICO QUE MÁS TARDE SE ABREVIÓ COMO \"NAZI\"?"],
	["NADA","POLITICA: ¿QUÉ DICE EL ARTÍCULO 170 DE LA CONSTITUCIÓN ESPAÑOLA?"],
	["NAPOLEON","POLITICA: ¿QUIÉN AYUDÓ A REDACTAR Y FIRMÓ EL ACTUAL CÓDIGO CIVIL FRANCÉS?","POLITICA: ¿QUIÉN DIJO \"A LA MAYORÍA DE LOS QUE NO QUIEREN SER OPRIMIDOS NO LES DISGUSTARÍA SER OPRESORES\"?"],
	["NATO","POLITICA: SIGLAS EN INGLÉS DE LA OTAN"],
	["NAZI","POLITICA: ¿DE QUÉ IDEOLOGÍA ERA HITLER?"],
	["NEPAL","POLITICA: ¿DE QUÉ PAÍS SON ORIGINARIOS LOS SOLDADOS GURKHAS?","POLITICA: ¿QUÉ PAÍS ASIÁTICO POSEE UNA NUEVA CONSTITUCIÓN Y RESTAURA LA DEMOCRACIA EL 9 DE NOVIEMBRE DE 1990?"],
	["NICARAGUA","POLITICA: ¿EN QUÉ PAÍS INICIÓ SANDINO LA REVOLUCIÓN SANDINISTA?","POLITICA: ¿DE QUÉ PAÍS ES PRESIDENTE DANIEL ORTEGA (A 2014)?","POLITICA: EL HÉROE NACIONAL DE ESTE PAÍS ES SANDINO"],
	["NIGERIA","POLITICA: ¿DE QUÉ PAÍS FUE GENERAL Y DICTADOR SANI ABACHA?","POLITICA: ¿EN QUÉ PAÍS AFRICANO SE INICIÓ EN 1995 UNA MATANZA CONTRA LOS OGONIS?"],
	["NINGUNO","POLITICA: DERECHOS QUE PUEDEN SUSPENDERSE EN ESTADO DE ALARMA","POLITICA: ¿QUIÉN FUE EL PRIMER COMUNISTA EN PRESIDIR EL CONGRESO DE LOS DIPUTADOS EN ESPAÑA EN EL SIGLO XX?","POLITICA: ¿CUÁNTOS MIEMBROS DEL TRIBUNAL CONSTITUCIONAL ELIGE EL REY?"],
	["NIXON","POLITICA: 22-MAYO-1974: QUÉ PRESIDENTE ESTADOUNIDENSE SE NIEGA A ENTREGAR LAS CINTAS RELACIONADAS CON EL CASO WATERGATE"],
	["NO","POLITICA: ¿PUEDE SINDICARSE UN FISCAL?","POLITICA: ¿PUEDE SINDICARSE UN JUEZ?","POLITICA: ¿PUEDE SINDICARSE UN MAGISTRADO?","POLITICA: ¿PUEDE UN ACTO CONTRADECIR UN REGLAMENTO?","POLITICA: LA JURISPRUDENCIA ES FUENTE DE DERECHO","POLITICA: LOS JUECES, MAGISTRADOS, FISCALES, EN ACTIVO, ¿PODRÁN DESEMPEÑAR OTROS CARGOS PÚBLICOS O PERTENECER A PARTIDOS O SINDICATOS?","POLITICA: SE PUEDE SER DIPUTADO Y SENADOR A LA VEZ"],
	["NORUEGA","POLITICA: ¿EN QUÉ PAÍS ACABARON CON ÉXITO LAS NEGOCIACIONES PALESTINO-ISRAELÍES DE 1993?","POLITICA: ¿DE QUÉ PAÍS ES REY HARALD V?","POLITICA: 1995: DE QUÉ PAÍS ES EL MISIL METEREOLÓGICO QUE FUE LANZADO SIN INFORMAR A NINGÚN PAÍS Y QUE ESTUVO A PUNTO DE COMENZAR UNA GUERRA NUCLEAR POR CONFUNDIRLO CON UN MISIL ATÓMICO","POLITICA: 29-JUNIO-1913: EN QUÉ PAÍS CONCEDE EL PARLAMENTO LA LIBERTAD DE VOTO A LAS MUJERES","POLITICA: ¿A QUÉ PAÍS PERTENECÍA EL PRIMER SECRETARIO GENERAL DE LA ONU?","POLITICA: SEGÚN LA DEMOCRACY RANKING ASSOCIATION, PAÍS CON LA DEMOCRACIA MÁS COMPLETA Y DESARROLLADA, EN 2010"],
	["NSA","POLITICA: APARTE DE LA CIA, IMPORTANTE AGENCIA SECRETA ESTADOUNIDENSE"],
	["NUEVE","POLITICA: POR CUÁNTOS AÑOS SON DESIGNADOS LOS MIEMBROS DEL TRIBUNAL CONSTITUCIONAL"],
	["OCHO","POLITICA: ¿CUÁNTAS CONSTITUCIONES SE HAN HECHO EN ESPAÑA ENTRE 1812 Y 1978 INCLUSIVE?"],
	["ONU","POLITICA: ¿DE QUÉ ORGANISMO DEPENDE LA UNESCO?","POLITICA: SIGLAS DE LA ORGANIZACIÓN DE LAS NACIONES UNIDAS","POLITICA: ¿QUÉ ORGANIZACIÓN POLÍTICA INTERNACIONAL CUENTA CON MÁS PAÍSES MIEMBROS?"],
	["OPINION","POLITICA: EXPRESIÓN DEL PENSAMIENTO O EL COMENTARIO PROPIO ACERCA DE LOS ACONTECIMIENTOS DIARIOS O EXTRAORDINARIOS DE LA POLÍTICA"],
	["ORAL","POLITICA: EL ART. 120.2 DE LA CONSTITUCIÓN DE 1978 ESTABLECE QUE EL PROCESO PENAL SERÁ PREDOMINANTEMENTE.."],
	["OTAN","POLITICA: ANDERS RASMUSSEN ESTUVO AL FRENTE DE ESTA ORGANIZACIÓN DE 2009 A 2014","POLITICA: LA ENTRADA EN QUÉ ORGANIZACIÓN ES APROBADA EN ESPAÑA, EN REFERÉNDUM, EN 1986","POLITICA: ¿CÓMO ES MÁS CONOCIDA LA ORGANIZACIÓN DEL TRATADO DEL ATLÁNTICO NORTE?"],
	["OTTAWA","POLITICA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL PARLAMENTO DE CANADÁ?"],
	["OWEN","POLITICA: SIGLO XIX: EL SOCIALISTA MÁS DESTACADO (INGLÉS)"],
	["PACIFISMO","POLITICA: ACCIÓN POLÍTICA PARA PRESERVAR LA PAZ A TODA COSTA, O PARA PRODUCIRLA CUANDO EXISTE UNA GUERRA"],
	["PACTO","POLITICA: ACUERDO DE RECONCILIACIÓN QUE ENTRAÑA CONCESIONES MUTUAS EN PUNTOS DE DIVERGENCIA","POLITICA: CONVENIO ENTRE ESTADOS, ORGANIZACIONES POLÍTICAS, INSTITUCIONES SOCIALES O PERSONAS, QUE SE OBLIGAN A LAS CLÁUSULAS ESTABLECIDAS EN ÉL"],
	["PALESTINA","POLITICA: 7-MARZO-1996: DE QUÉ CONFLICTIVA ZONA ES LEGALIZADO SU PRIMER PARLAMENTO ELEGIDO DEMOCRÁTICAMENTE"],
	["PANAMA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ARÍSTIDES ROYO?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE ERIK ARTURO DEL VALLE?","POLITICA: ¿QUÉ PAÍS CENTROAMERICANO ROMPIÓ SUS RELACIONES CON LOS EEUU EL 9 DE ENERO DE 1964?","POLITICA: ¿DE QUÉ PAÍS FUE NOMBRADO, EN 1983, JEFE DE LAS FUERZAS ARMADAS EL MILITAR Y POLÍTICO MANUEL ANTONIO NORIEGA?","POLITICA: ¿EN QUÉ PAÍS SE NOMBRA PRESIDENTE, TRAS UN GOLPE DE ESTADO EN NOVIEMBRE DE 1941, A RICARDO ADOLFO DE LA GUARDIA?","POLITICA: ¿EN QUÉ PAÍS TOMA POSESIÓN COMO PRESIDENTE, EL 11 DE OCTUBRE DE 1984, NICOLÁS ARDITO BARLETTA?","POLITICA: 1979: EN QUÉ PAÍS ES DERROCADO SU PRESIDENTE CARLOS H. ROMERO POR UNA JUNTA MILITAR","POLITICA: 1985: EN QUÉ PAÍS JURA CARGO COMO PRESIDENTE EL VICEPRESIDENTE DEL MISMO, ERIK ARTURO DEL VALLE","POLITICA: ¿QUÉ PAÍS INVADIERON LOS EEUU EN SU INTENTO DE CAPTURAR AL GENERAL NORIEGA?"],
	["PAPEL","POLITICA: ¿CON QUÉ MATERIAL REALIZÓ, EN 1996, LA DIRECTORA GENERAL DEL B.O.E. UN PRESUNTO FRAUDE?"],
	["PARAGUAY","POLITICA: ¿EN QUÉ PAÍS FUE DICTADOR DURANTE 35 AÑOS EL GENERAL STROESSNER?","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE, ENTRE 1912 Y 1916, EDUARDO SCHAERER?","POLITICA: 19-MAYO-2000: EN QUÉ PAÍS FRACASA EL GOLPE DE ESTADO DEL GENERAL LINO OVIEDO","POLITICA: 21-MAYO-1984: EN QUÉ PAÍS ES LIBERADO OVANDO ESCOLÁSTICO, EL PRESO POLÍTICO QUE MÁS AÑOS LLEVABA EN UNA CÁRCEL DE AMÉRICA","POLITICA: ¿EN QUÉ PAÍS SUFRIÓ UN ATENTADO MORTAL EL NICARAGÜENSE ANASTASIO SOMOZA DEBAYLE?"],
	["PARIS","POLITICA: ¿EN QUÉ CIUDAD ES ASESINADO, EN 1914, EL POLÍTICO SOCIALISTA JEAN JAURES?","POLITICA: ¿EN QUÉ CIUDAD SE PUBLICA LE FIGARO?"],
	["PARLAMENTO","POLITICA: LUGAR DE REUNIÓN PARA ELABORAR LAS LEYES DE LA NACIÓN","POLITICA: ¿QUIÉN RATIFICÓ EN ESPAÑA EL TRATADO DE MAASTRICH?"],
	["PARTIDO","POLITICA: ORGANIZACIÓN DE PERSONAS DESTINADA A ADQUIRIR EL PODER, PARA EJERCER UN PROGRAMA POLÍTICO"],
	["PATRIA","POLITICA: NACIÓN PROPIA CON TODO EL CONJUNTO DE COSAS MATERIALES E INMATERIALES PASADAS, PRESENTES Y FUTURAS QUE MERECEN LA ADHESIÓN AMOROSA DE SUS MIEMBROS, FRECUENTEMENTE UTILIZADO POR LA DERECHA"],
	["PAU","POLITICA: EL TRIBUNAL DE QUÉ LOCALIDAD FRANCESA EXAMINÓ FRECUENTES EXPEDIENTES DE ETARRAS Y DEL GAL"],
	["PAZ","POLITICA: EN POLÍTICA INTERNACIONAL, ÉPOCA DE ENGAÑO ENTRE DOS ÉPOCAS DE LUCHA","POLITICA: PERÍODO DE TIEMPO ENTRE DOS GUERRAS"],
	["PAÑALES","POLITICA: CITAS: LOS POLÍTICOS Y LOS ................. SE DEBEN CAMBIAR A MENUDO, Y POR LA MISMA RAZÓN"],
	["PEKIN","POLITICA: ¿EN QUÉ CIUDAD CHINA TUVO LUGAR LA MATANZA DE TIANANMEN?","POLITICA: ¿EN QUÉ LUGAR ESTÁ LA PLAZA DE TIANANMEN, EN LA QUE SE CELEBRÓ UNA MANIFESTACIÓN ESTUDIANTIL EN 1989?"],
	["PELUCA","POLITICA: ¿QUÉ SE PONÍA SANTIAGO CARRILLO PARA PASAR LA FRONTERA SIN SER RECONOCIDO?"],
	["PENNSYLVANIA","POLITICA: AVENIDA DE WASHINGTON EN LA QUE SE ENCUENTRA LA CASA BLANCA"],
	["PENTAGONO","POLITICA: ¿EN QUÉ EDIFICIO ESTÁ EL DEPARTAMENTO DE DEFENSA DE LOS EEUU?","POLITICA: ¿QUÉ EDIFICIO OFICIAL ESTADOUNIDENSE ALBERGA MAYOR NÚMERO DE OFICINAS?"],
	["PEREJIL","POLITICA: ¿QUÉ ISLOTE CASI PROVOCA UNA GUERRA ENTRE ESPAÑA Y MARRUECOS?","POLITICA: ISLOTE ESPAÑOL FAMOSO POR SU \"OCUPACIÓN\" MARROQUÍ EN EL VERANO DEL 2002"],
	["PODEMOS","POLITICA: GRUPO POLÍTICO ESPAÑOL QUE CON SOLO CUATRO MESES DE VIDA SORPRENDIÓ EN LAS ELECCIONES EUROPEAS DE 2014 AL CONSEGUIR 5 EURODIPUTADOS"],
	["POLONIA","POLITICA: 8-MARZO-1990: DE QUÉ PAÍS SON LAS FRONTERAS QUE RECONOCE Y ACEPTA EL BUNDESTAG DE LA REPÚBLICA FEDERAL DE ALEMANIA","POLITICA: DE DÓNDE FUE JARUZELSKI SU ÚLTIMO PRESIDENTE COMUNISTA","POLITICA: ¿EN QUÉ PAÍS SE CONSTITUYÓ EL SINDICATO SOLIDARIDAD EN 1980?","POLITICA: ¿DE QUÉ PAÍS ERA PRESIDENTE LECH KACZYNSKI CUANDO FALLECIÓ EN 2010 EN ACCIDENTE DE AVIÓN?"],
	["PORTUGAL","POLITICA: PAÍS DEL QUE FUE PRIMER MINISTRO ANTONIO DE OLIVEIRA SALAZAR ENTRE 1932 Y 1969","POLITICA: 15-MAYO-1974: DE QUÉ PAÍS ASUME LA PRESIDENCIA ANTONIO DE SPINOLA","POLITICA: 1979: DE QUÉ PAÍS ES MARIA PINTASSILGO LA PRIMERA MUJER JEFE DE GOBIERNO","POLITICA: 9-ENERO-1982: DE QUÉ PAÍS ES NUEVO JEFE DE GOBIERNO FRANCISCO PINTO BALSEMAO","POLITICA: PAÍS EN EL QUE SE PRODUJO EN 1974 UNA \"REVOLUCIÓN DE LOS CLAVELES\""],
	["POSESION","POLITICA: ¿QUÉ NOMBRE RECIBE EL ESTADO DE HECHO QUE ES MERA APARIENCIA DEL DERECHO DE PROPIEDAD?"],
	["PP","POLITICA: ¿CON QUÉ PARTIDO POLÍTICO ESPAÑOL ASOCIARÍAS A SORAYA SÁENZ DE SANTAMARÍA?","POLITICA: ¿CON QUÉ PARTIDO POLÍTICO ESPAÑOL ASOCIARÍAS A EDUARDO ZAPLANA, DETENIDO EN 2018 POR CORRUPCIÓN?","POLITICA: ¿CON QUÉ PARTIDO POLÍTICO ESPAÑOL ASOCIARÍAS A JAVIER ARENAS?","POLITICA: ¿CON QUÉ PARTIDO POLÍTICO ESPAÑOL ASOCIARÍAS A PÍO GARCÍA ESCUDERO?","POLITICA: ¿CON QUÉ PARTIDO POLÍTICO ESPAÑOL ASOCIARÍAS A RAMÓN LUIS VALCÁRCEL?","POLITICA: ¿CON QUÉ PARTIDO POLÍTICO ESPAÑOL ASOCIARÍAS AL CORRUPTO JAUME MATAS?"],
	["PRAGA","POLITICA: ¿CON QUÉ CIUDAD SE ASOCIA LA PRIMAVERA DE 1968?"],
	["PRENSA","POLITICA: ¿CUÁL ES EL CUARTO PODER?"],
	["PRESIDENTE","POLITICA: ¿QUÉ MÁXIMO CARGO POLÍTICO ALCANZÓ NICOLÁS SALMERÓN EN 1873?"],
	["PRI","POLITICA: 1929: QUÉ PARTIDO (SIGLAS) NACE EN MÉXICO, Y CUYO GOBIERNO EMPIEZA ESTE AÑO Y ACABA A FINALES DEL SIGLO XX"],
	["PRIMARIAS","POLITICA: ¿CÓMO SE LLAMAN LAS ELECCIONES REALIZADAS PARA ESCOGER AL CANDIDATO QUE REPRESENTARÁ A UN PARTIDO?"],
	["PRIVILEGIO","POLITICA: ¿CÓMO SE LLAMA LA NORMA JURÍDICA CUYO OBJETO PROPIO ES CREAR UNA SITUACIÓN JURÍDICA CONCRETA?"],
	["PROPAGANDA","POLITICA: DIFUSIÓN DE DOCTRINAS, IDEAS U OPINIONES, A TRAVÉS DE CUALQUIER MEDIO DE COMUNICACIÓN"],
	["PROTOCOLO","POLITICA: REGLAS CEREMONIALES DIPLOMÁTICAS O PALATINAS"],
	["PROVINCIA","POLITICA: ¿CUÁL ES, SEGÚN EL ART. 68.2 DE LA CONSTITUCIÓN ESPAÑOLA, LA DEMARCACIÓN BÁSICA A EFECTOS ELECTORALES?","POLITICA: ¿CUÁL ES LA CIRCUNSCRIPCIÓN ELECTORAL BÁSICA EN UNAS ELECCIONES GENERALES?"],
	["PUBLICO","POLITICA: ¿QUÉ TIPO DE EMPLEO DESEMPEÑA UN FUNCIONARIO?"],
	["PUEBLO","POLITICA: SALVADOR ALLENDE: \"ANTE ESTOS HECHOS SÓLO ME CABE DECIRLE A LOS TRABAJADORES: YO NO VOY A RENUNCIAR. COLOCADO EN UN TRÁNSITO HISTÓRICO, PAGARÉ CON MI VIDA LA LEALTAD DEL...\""],
	["PULITZER","POLITICA: ¿CÓMO SE LLAMA EL PREMIO DE PERIODISMO MÁS CONOCIDO DE LOS EEUU?"],
	["QUEBEC","POLITICA: ¿EN QUÉ REGIÓN DE CANADÁ LA ASAMBLEA LOCAL IMPUSO EN 1978 EL FRANCÉS COMO IDIOMA DE LA ADMINISTRACIÓN AUTÓNOMA?"],
	["QUINCE","POLITICA: ¿CUÁNTOS MIEMBROS COMPONEN EL CONSEJO DE SEGURIDAD DE LA ONU (LETRA)?"],
	["RADIO","POLITICA: 1925: QUÉ MEDIO ES UTILIZADO POR LA PROPAGANDA POLÍTICA EN EL REINO UNIDO EMULANDO LO QUE HIZO LA URSS"],
	["RAF","POLITICA: ¿CUÁLES SON LAS SIGLAS DE LA AVIACIÓN MILITAR BRITÁNICA?"],
	["RDA","POLITICA: ¿QUÉ SIGLAS DESIGNABAN, EN ESPAÑOL, A LA DESAPARECIDA ALEMANIA ORIENTAL?"],
	["RECURSO","POLITICA: CON CARÁCTER GENERAL, CÓMO SE LLAMA A CUALQUIER MEDIO DE IMPUGNACIÓN JUDICIAL"],
	["REFUGIADO","POLITICA: PERSONA QUE HUYE DE UN RÉGIMEN POLÍTICO AUTOCRÁTICO QUE LE AMENAZA CON LA PERSECUCIÓN O EL EXTERMINIO, O QUE LE PERSEGUIRÍA SI HICIESE PÚBLICAS SUS IDEAS"],
	["REGENTE","POLITICA: PERSONA QUE GOBIERNA UN ESTADO DURANTE LA MINORÍA DE EDAD DEL LEGÍTIMO REY"],
	["REGIMEN","POLITICA: DIRECCIÓN O GOBIERNO PECULIAR, MODO O MANERA DE CONDUCIR UN PAÍS","POLITICA: CONJUNTO DE INSTITUCIONES POLÍTICAS QUE FUNCIONAN EN UN PAÍS EN UN MOMENTO DETERMINADO"],
	["REGLAMENTO","POLITICA: ¿CÓMO SE LLAMA LA NORMA MEDIANTE LA CUAL SE DESARROLLA EL ARTICULADO DE UNA LEY?","POLITICA: CONSTITUCIÓN, LEY, NORMA Y.."],
	["REPUBLICA","POLITICA: ¿QUÉ SISTEMA POLÍTICO SE IMPLANTA EN ALEMANIA EN 1918?","POLITICA: RÉGIMEN POLÍTICO QUE ALGUNOS PROPONEN PARA REEMPLAZAR A LA MONARQUÍA EN ESPAÑA","POLITICA: TIPO DE GOBIERNO DE ARGENTINA","POLITICA: FORMA DE GOBIERNO REPRESENTATIVO EN QUE EL PODER RESIDE EN EL PUEBLO, PERSONIFICADO POR UN PRESIDENTE","POLITICA: FORMA DE GOBERNAR UN ESTADO DONDE NO HAY IMPOSICIONES PREDETERMINADAS EN CUANTO A GOBERNANTES O ENCAUSADORES DEL RÉGIMEN"],
	["REVOLUCION","POLITICA: DERROCAMIENTO DE UN RÉGIMEN SOCIAL Y POLÍTICO CADUCO E INSTAURACIÓN DE UNO NUEVO","POLITICA: INTENTO DE CAMBIO POR LA FUERZA DE UN ESTADO DE COSAS, DE UNA FORMA DE GOBIERNO"],
	["REY","POLITICA: ¿A QUIÉN DICE LA CONSTITUCIÓN QUE CORRESPONDE EL MANDO DE LAS FUERZAS ARMADAS?"],
	["RFA","POLITICA: SIGLAS QUE DESIGNABAN, EN ESPAÑOL, A LA EXTINTA ALEMANIA OCCIDENTAL"],
	["ROJOS","POLITICA: ¿CÓMO SE LES DICE COMÚNMENTE A LOS SOCIALISTAS, COMUNISTAS Y PROGRESISTAS?"],
	["ROMA","POLITICA: ¿DÓNDE ESTÁN LAS SEDES CENTRALES DE LA FAO, FIDA Y PMA?"],
	["ROUSSEAU","POLITICA: ¿QUIÉN ESCRIBIÓ 'EL CONTRATO SOCIAL' (APELLIDO)?"],
	["RUMANIA","POLITICA: 21-MAYO-1990: EN QUÉ PAÍS CONSIGUE ION ILIESCU EL 90 POR CIENTO DE LOS VOTOS, ASUMIENDO EL PODER","POLITICA: ¿EN QUÉ PAÍS SE DECLARÓ ILEGAL EL COMUNISMO EN 1990?"],
	["RUSIA","POLITICA: ¿CUÁL FUE EL ÚLTIMO PAÍS EUROPEO EN ABOLIR LA ESCLAVITUD?","POLITICA: ¿EN QUÉ PAÍS LA CÁMARA BAJA DE SU PARLAMENTO RECIBE EL NOMBRE DE DUMA?","POLITICA: ¿QUÉ PAÍS EUROPEO ACTUAL IMPONE UNA NUEVA LEY DE PRENSA EN 1990, PONIENDO FIN A LA CENSURA?","POLITICA: 16-MAYO-1989: CON QUÉ PAÍS SE RECONCILIA CHINA TRAS 30 AÑOS DE ANTAGONISMO","POLITICA: 1916: CON QUÉ PAÍS FIRMA JAPÓN UNA ALIANZA","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE VLADÍMIR PUTIN DEL 2000 AL 2008?","POLITICA: ¿EN QUÉ PAÍS NACIERON GOLDA MEIR Y MENAJEM BEGUIN?"],
	["SALT","POLITICA: RONDAS DE CONVERSACIÓN INICIADAS EN 1969 PARA LA LIMITACIÓN DE ARMAS ESTRATÉGICAS"],
	["SANIDAD","POLITICA: ¿QUÉ MINISTERIO OCUPÓ JOSÉ MANUEL ROMAY BECCARÍA ENTRE 1996 Y 2000?"],
	["SATELITE","POLITICA: NOMBRE QUE SE DA A LA NACIÓN QUE DEPENDE DE LA POLÍTICA DE OTRA MÁS PODEROSA Y ACTÚA 'EN SU ÓRBITA'"],
	["SCUD","POLITICA: CONTRA QUÉ MISILES IRAQUÍES ESTABAN EMPLAZADOS LOS PATRIOT NORTEAMERICANOS EN LA GUERRA DEL GOLFO"],
	["SEIS","POLITICA: ¿CUÁNTOS PAÍSES FORMABAN PARTE DE LA CEE CUANDO SE FUNDÓ?"],
	["SENADO","POLITICA: ¿CÓMO SE CONOCE TAMBIÉN A LA CÁMARA ALTA?"],
	["SEVILLA","POLITICA: ¿EN QUÉ CIUDAD LLORARON POR PRIMERA VEZ FELIPE GONZÁLEZ Y ALFONSO GUERRA?"],
	["SHA","POLITICA: TÍTULO QUE SE DABA AL EMPERADOR DE IRÁN"],
	["SI","POLITICA: ¿PUEDE SINDICARSE UN OFICIAL JUDICIAL?"],
	["SIETE","POLITICA: ¿CUÁNTOS FUERON LOS PADRES DE LA CONSTITUCIÓN ESPAÑOLA DE 1978?","POLITICA: POR CUÁNTOS AÑOS RESULTA ELECTO EL PRESIDENTE DE LA REPÚBLICA FRANCESA"],
	["SINDICATOS","POLITICA: ¿QUÉ SE LEGALIZARON EN ESPAÑA EL 28 DE ABRIL DE 1977?"],
	["SIRIA","POLITICA: ¿DE QUÉ PAÍS ES PRESIDENTE BASHAR AL-ASSAD (A 2010)?"],
	["SOBERANO","POLITICA: LA CIUDAD DEL VATICANO ES UN ESTADO.."],
	["SOCIALISMO","POLITICA: ¿CÓMO SE LLAMA A LAS DOCTRINAS ECONÓMICAS, SOCIALES Y POLÍTICAS QUE LUCHAN POR UNA DISTRIBUCIÓN MÁS JUSTA DE LA RIQUEZA, Y CONDENAN LA PROPIEDAD PRIVADA DE LOS MEDIOS DE PRODUCCIÓN?","POLITICA: ANTES DE FUNDAR EL FASCISMO, ¿A QUÉ IDEOLOGÍA POLÍTICA PERTENECIÓ MUSSOLINI?"],
	["SOLIDARIDAD","POLITICA: ¿CÓMO SE LLAMABA EL SINDICATO DE LECH WALESA (EN ESPAÑOL)?"],
	["SOLIS","POLITICA: ¿QUIÉN DE LOS SIGUIENTES NUNCA FUE PRESIDENTE ARGENTINO: SARMIENTO, SOLÍS, RIVADAVIA, MITRE, PERÓN O MENEM?"],
	["SOMALIA","POLITICA: ¿DÓNDE PASÓ GEORGE BUSH (PADRE) SU ÚLTIMA NOCHEVIEJA COMO PRESIDENTE DE LOS EEUU?"],
	["STALIN","POLITICA: ¿QUÉ JERARCA SOVIÉTICO ERA CONOCIDO COMO 'TÍO JOSEPH'?","POLITICA: ¿DE QUÉ SOVIÉTICO ERA LA HIJA QUE EMIGRÓ A AMÉRICA EL 21 DE ABRIL DE 1967?","POLITICA: ¿QUIÉN GANÓ LAS LUCHAS INTERNAS PARA SUCEDER A LENIN?","POLITICA: ¿QUÉ LÍDER SOVIÉTICO LLEVÓ HASTA LÍMITES INSOSPECHADOS EL CULTO A LA PERSONALIDAD?"],
	["START","POLITICA: SIGLAS DE LAS NEGOCIACIONES INICIADAS EN 1982 ENTRE LOS EEUU Y LA URSS/RUSIA PARA REDUCIR EL NÚMERO DE CABEZAS NUCLEARES"],
	["SUDAN","POLITICA: 30-JUNIO-1989: ¿EN QUÉ PAÍS TOMA EL PODER EL GENERAL OMAR AL-BASHIR?"],
	["SUECIA","POLITICA: LA UNIÓN EUROPEA ESTÁ FORMADA, ENTRE OTROS PAÍSES, POR CINCO REINOS: BÉLGICA, PAÍSES BAJOS, ESPAÑA, DINAMARCA Y..","POLITICA: ¿DE QUÉ PAÍS ERA REY GUSTAVO VI ADOLFO CUANDO FALLECIÓ EN 1973?","POLITICA: 7-NOVIEMBRE-1979: QUÉ PAÍS DECIDE POR LEY QUE EL PRIMOGÉNITO, SEA VARÓN O HEMBRA, SUBIRÁ AL TRONO EN DESCENDENCIA","POLITICA: ¿QUÉ PAÍS RECHAZÓ EN REFERÉNDUM POPULAR ENTRAR EN LA ZONA EURO EN SEPTIEMBRE DE 2003?"],
	["SWAT","POLITICA: CUERPO DE ÉLITE DE LA POLICÍA DE LOS EEUU, SIMILARES A LOS GEOS ESPAÑOLES"],
	["TELECOMUNICACIONES","POLITICA: 18-MAYO-1973: DE QUÉ SON LAS EMPRESAS EXTRANJERAS QUE EL PRESIDENTE DE CHILE, SALVADOR ALLENDE, ORDENA EXPROPIAR"],
	["TERRORISMO","POLITICA: ACCIÓN DESTINADA A OBTENER DETERMINADOS EFECTOS POLÍTICOS MEDIANTE EL MIEDO EXTREMO"],
	["TEXAS","POLITICA: ¿EN QUÉ ESTADO NORTEAMERICANO FUE ASESINADO JOHN F. KENNEDY?","POLITICA: ¿QUÉ ESTADO GOBERNABA GEORGE W. BUSH ANTES DE SER PRESIDENTE DE LOS EEUU?"],
	["TIRANIA","POLITICA: ¿QUÉ NOMBRE RECIBE EL GOBIERNO ILEGÍTIMO DE UNA SOLA PERSONA?","POLITICA: EN LA GRECIA CLÁSICA, EL PODER DETENTADO POR UN SOLO GOBERNANTE TODOPODEROSO SE LLAMABA.."],
	["TITO","POLITICA: ¿QUIÉN ALCANZÓ LA PRESIDENCIA DE YUGOSLAVIA EL 12 DE ENERO DE 1963?","POLITICA: PARTISANO QUE LLEGÓ A PRESIDIR YUGOSLAVIA","POLITICA: ¿QUÉ MARISCAL FUE PRESIDENTE DE YUGOSLAVIA?","POLITICA: ¿CON QUÉ NOMBRE SE CONOCÍA AL YUGOSLAVO JOSIP BROZ?","POLITICA: 15-MAYO-1974: QUÉ PERSONAJE ES DESIGNADO PRESIDENTE VITALICIO DE YUGOSLAVIA","POLITICA: 15-MAYO-1980: QUÉ DIRIGENTE YUGOSLAVO FALLECE"],
	["TRAICION","POLITICA: 18-MAYO-1956: BAJO QUÉ CARGO SE DETIENE AL EXPRESIDENTE ARGENTINO JUAN DOMINGO PERÓN"],
	["TRECE","POLITICA: ¿CUÁNTOS VICEPRESIDENTES DE LOS ESTADOS UNIDOS HABÍAN LLEGADO A PRESIDENTES HASTA EL 2014?"],
	["TRES","POLITICA: ¿CUÁNTOS AÑOS DURA EL MANDATO DEL PRESIDENTE DEL TRIBUNAL CONSTITUCIONAL?","POLITICA: ¿CUÁNTOS MAGISTRADOS SUELE HABER EN UN TRIBUNAL?","POLITICA: LOS MIEMBROS DEL TRIBUNAL CONSTITUCIONAL SE RENOVARÁN POR TERCERAS PARTES... CADA CUÁNTOS AÑOS","POLITICA: ¿CUÁL ES EL NÚMERO MÍNIMO DE ESCAÑOS QUE LE CORRESPONDEN A CADA PROVINCIA EN LAS ELECCIONES GENERALES (EN LETRA)?","POLITICA: ¿CUÁNTAS PLANTAS TIENE LA CASA BLANCA?","POLITICA: ¿CUÁNTOS LIBROS ESCRIBIÓ EL PRESIDENTE KENNEDY?","POLITICA: ¿DE CUÁNTAS CARTERAS MINISTERIALES LLEGÓ A SER TITULAR FRANCISCO FERNÁNDEZ ORDÓÑEZ?"],
	["TRUMAN","POLITICA: JUNIO-1949: QUÉ PRESIDENTE AMERICANO INTENTA CALMAR LA HISTERIA ANTICOMUNISTA (APELLIDO)"],
	["TURQUIA","POLITICA: ¿QUÉ PAÍS INVADIÓ CHIPRE EN 1974?","POLITICA: ¿EN QUÉ PAÍS FUE JUZGADO, CONDENADO Y AHORCADO SU PRIMER MINISTRO ADANAN MENDERES EN 1961?","POLITICA: 16-MAYO-1993: DE QUÉ PAÍS ES NUEVO PRESIDENTE SÜLEYMÁN DEMIREL","POLITICA: 21-MAYO-1950: EN QUÉ PAÍS ELIGEN A CELAI BAYAR COMO NUEVO PRESIDENTE","POLITICA: ¿DE QUÉ PAÍS FUE PRIMER MINISTRO RECEP TAYYIP ERDOGAN DE 2003 A 2014?"],
	["UCRANIA","POLITICA: ¿DE DÓNDE FUE PRESIDENTE LEONID KUCHMA DE 1994 A 2005?","POLITICA: ¿DE DÓNDE FUE PRESIDENTE VÍKTOR YÚSHCHENKO ENTRE 2005 Y 2010?"],
	["UE","POLITICA: ¿CON QUÉ SIGLAS SE DENOTA EN ESPAÑOL A LA UNIÓN EUROPEA?"],
	["UGANDA","POLITICA: ¿DE DÓNDE FUE PRESIDENTE Y PRIMER MINISTRO, MILTON OBOTE?","POLITICA: ¿EN QUÉ PAÍS INSTAURÓ UN REINO DE SALVAJISMO IDI AMIN DADA?","POLITICA: ¿DE QUÉ PAÍS FUE DICTADOR IDI AMIN?","POLITICA: ¿EN QUÉ PAÍS SE DESARROLLÓ LA LIBERACIÓN DE UN AVIÓN FRANCÉS, SECUESTRADO POR PALESTINOS, POR PARTE DE LOS ISRAELÍES EN 1976 (OPERACIÓN RELÁMPAGO DE ENTEBBE)?"],
	["ULTRA","POLITICA: PREFIJO PARA DESIGNAR LAS TENDENCIAS EXTREMISTAS"],
	["UNICEF","POLITICA: ¿CUÁLES SON LAS SIGLAS DE LA ORGANIZACIÓN MUNDIAL DE AYUDA A LA INFANCIA?"],
	["UNO","POLITICA: ¿CUÁNTOS ACTORES HAN LLEGADO A LA PRESIDENCIA DE LOS ESTADOS UNIDOS?","POLITICA: ¿CUÁNTOS MINISTROS TENÍA LA UGT EN LA DICTADURA DE PRIMO DE RIVERA?"],
	["URNA","POLITICA: CAJA EN QUE SE DEPOSITAN LAS PAPELETAS EN LAS VOTACIONES"],
	["URSS","POLITICA: NOMBRE DEL PAÍS DURANTE MUCHOS AÑOS MÁS ODIADO POR LOS EE.UU","POLITICA: ¿QUÉ PAÍS ALENTÓ LAS TENSIONES RACISTAS EN LOS EEUU Y FOMENTÓ LAS TEORÍAS DE QUE EL ASESINATO DE KENNEDY FUE OBRA DE LA CIA?"],
	["URUGUAY","POLITICA: JOSÉ MUJICA FUE PRESIDENTE DE ESTE PAÍS ENTRE 2010 Y 2015","POLITICA: 21-MAYO-1971: EN QUÉ PAÍS SE ACUARTELA EL EJÉRCITO DANDO UN ULTIMÁTUM AL PRESIDENTE BORDABERRY"],
	["UTOPIA","POLITICA: PROGRAMA POLÍTICO EXPUESTO EN FORMA DE FICCIÓN, IMAGINANDO UN PAÍS INEXISTENTE EN EL QUE SE HUBIESE IMPLANTADO EL SISTEMA POLÍTICO IDEAL","POLITICA: ¿CÓMO SE LLAMA EL PLAN O DISEÑO PARA UNA SOCIEDAD POR EL CUAL SE FACILITAN TODOS LOS RECURSOS QUE CONSIGAN EL BIENESTAR PARA TODOS SUS MIEMBROS?"],
	["VACA","POLITICA: ¿QUÉ ANIMAL ERA EL SÍMBOLO DE INDIRA GANDHI PARA LAS ELECCIONES EN LA INDIA?"],
	["VALENCIA","POLITICA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICA EL DIARIO LAS PROVINCIAS?","POLITICA: CIUDAD EN LA QUE JAIME MILANS DEL BOSCH SACÓ LOS TANQUES A LA CALLE EL DÍA DEL INTENTO DE GOLPE DE TEJERO","POLITICA: ¿DE QUÉ CIUDAD FUE ALCALDESA RITA BARBERÁ DE 1991 A 2015?"],
	["VALIDO","POLITICA: NOMBRE DE AQUELLA PERSONA A LA QUE LE SON DELEGADAS PARTE DE LAS FUNCIONES DE UN MONARCA"],
	["VALIJA","POLITICA: SACO O MALETÍN CERRADO PARA LLEVAR CORRESPONDENCIA OFICIAL"],
	["VASCO","POLITICA: ¿QUÉ LENGUA SE RECONOCE OFICIALMENTE EN ESPAÑA EN 1976?"],
	["VEINTISIETE","POLITICA: ¿CUÁNTOS AÑOS ESTUVO EN PRISIÓN EL LÍDER SUDAFRICANO NELSON MANDELA ANTES DE SER LIBERADO EN 1990 (EN LETRAS)?"],
	["VENEZUELA","POLITICA: 18-MAYO-1994: DE QUÉ PAÍS ES EL EXPRESIDENTE CARLOS ANDRÉS PÉREZ DETENIDO POR MALVERSACIÓN Y PECULADO DOLOSO","POLITICA: PAÍS DE NACIMIENTO DE IÑAKI ANASAGASTI","POLITICA: PAÍS DE NACIMIENTO DE TXIKI BENEGAS","POLITICA: ¿DE QUÉ PAÍS FUE PRESIDENTE HUGO CHÁVEZ?"],
	["VIDELA","POLITICA: ¿QUIÉN ERA EL DICTADOR ARGENTINO DURANTE LA COPA DEL MUNDO DISPUTADA EN ESE PAÍS EN 1978 (APELLIDO)?"],
	["VIGO","POLITICA: ¿EN QUÉ CIUDAD SE PUBLICA EL DIARIO EL FARO?"],
	["VIRGINIDAD","POLITICA: PI I MARGALL: \"LAS CONVICCIONES POLÍTICAS SON COMO LA ................: UNA VEZ PERDIDAS, NO VUELVEN A RECOBRARSE\""],
	["VOCALES","POLITICA: ¿CÓMO SE LLAMAN LOS MIEMBROS DEL CONSEJO GENERAL DEL PODER JUDICIAL?"],
	["WARREN","POLITICA: ¿CÓMO SE LLAMÓ EL INFORME QUE, EN 1963, INCULPABA A LEE HARVEY OSWALD COMO ASESINO DE KENNEDY?"],
	["WASHINGTON","POLITICA: ¿EN QUÉ CIUDAD VERÍAMOS EL PENTÁGONO?"],
	["WATERGATE","POLITICA: ¿CÓMO SE DENOMINÓ AL ESCÁNDALO QUE INICIÓ EL DECLIVE DEL PRESIDENTE NIXON?","POLITICA: ¿POR QUÉ ESCANDALOSO CASO OCURRIDO EN PLENA CAMPAÑA ELECTORAL DIMITIÓ RICHARD NIXON EL 9 DE AGOSTO DE 1974?","POLITICA: ¿QUÉ FAMOSO ESCÁNDALO SE DESARROLLÓ DE 1972 A 1974?"],
	["WILSON","POLITICA: PRESIDENTE (1913-1921) DE LOS EEUU: WOODROW .............","POLITICA: 1917: QUIÉN ES REELEGIDO COMO PRESIDENTE DE LOS EEUU (APELLIDO)"],
	["WINDSOR","POLITICA: NOMBRE DE LA DINASTÍA REINANTE EN EL REINO UNIDO"],
	["XI","POLITICA: EN NÚMEROS ROMANOS, LEGISLATURA MÁS CORTA, FALLIDA, DE LA DEMOCRACIA ESPAÑOLA HASTA ENTONCES (2015-2016)"],
	["XIX","POLITICA: ¿EN QUÉ SIGLO SE CREÓ EL ACTUAL CÓDIGO CIVIL ESPAÑOL?"],
	["XX","POLITICA: ¿EN QUÉ SIGLO SE DIVIDIÓ ESPAÑA EN COMUNIDADES AUTÓNOMAS?","POLITICA: ¿EN QUÉ SIGLO SE FUNDÓ LA ORGANIZACIÓN AMNISTÍA INTERNACIONAL?"],
	["YUGOSLAVIA","POLITICA: ¿QUÉ PAÍS DESAPARECIÓ FORMALMENTE EL 14 DE MARZO DE 2002?","POLITICA: 9-SEPTIEMBRE-1996: CON QUÉ PAÍS ESTABLECE RELACIÓN CROACIA TRAS CINCO AÑOS DE LUCHAS","POLITICA: ¿DE QUÉ PAÍS FUE MARISCAL TITO?"]
]