[
	["ABRIL","HISTORIA: 1912: ¿EN QUÉ MES SE PRODUCE LA TRAGEDIA DEL TITANIC?"],
	["ACAPULCO","HISTORIA: 14-ABRIL-1907: ¿QUÉ CIUDAD MEXICANA ES DESTRUIDA POR UN TERREMOTO?"],
	["ACORAZADO","HISTORIA: EL MAINE ES UN BARCO FAMOSO EN LA HISTORIA, PERO ¿QUÉ TIPO DE BARCO ERA?"],
	["ADRIANO","HISTORIA: ¿QUÉ EMPERADOR ORDENÓ CONSTRUIR (RECONSTRUIR) EL TEMPLO DE TODOS LOS DIOSES (PANTEÓN) ENTRE LOS AÑOS 118-128?","HISTORIA: ¿QUÉ EMPERADOR ROMANO DE LA DINASTÍA ANTONINA FALTA EN LA LISTA: NERVA, TRAJANO, ANTONINO PÍO, MARCO AURELIO, CÓMODO Y...?","HISTORIA: ¿QUÉ ROMANO HIZO EL MURO MÁS FAMOSO DE GRAN BRETAÑA?","HISTORIA: ANTONINO PÍO SUCEDIÓ EN EL PODER AL EMPERADOR..","HISTORIA: EL CASTILLO DE SANT'ANGELO ERA ANTIGUAMENTE EL MAUSOLEO ¿DE QUÉ EMPERADOR?","HISTORIA: PRIMO DE TRAJANO, ABANDONÓ LA COSTUMBRE ROMANA DE AFEITARSE, QUE SE REMONTABA A TRES SIGLOS ATRÁS, Y FUE EL PRIMER EMPERADOR QUE LLEVÓ BARBA","HISTORIA: TRAJANO DESIGNÓ COMO SUCESOR A SU PRIMO..","HISTORIA: ¿QUÉ EMPERADOR ROMANO CONSTRUYÓ EL PANTEÓN DE AGRIPA (EL ORIGINAL DE AGRIPA FUE DESTRUIDO POR UN INCENDIO)?","HISTORIA: ¿QUÉ EMPERADOR ROMANO CONSOLIDÓ LAS FRONTERAS DEL IMPERIO Y CONSTRUYÓ UN MURO PARA DEFENDERLO?","HISTORIA: ¿QUIÉN FUE EL TERCER EMPERADOR ROMANO DE LA DINASTÍA ANTONINA?"],
	["AEREO","HISTORIA: SEPTIEMBRE-1911: ¿QUÉ TIPO DE CORREO SE EXPERIMENTA POR PRIMERA VEZ ENTRE HENDON Y WINDSOR (REINO UNIDO)?"],
	["AFGANISTAN","HISTORIA: ¿QUÉ PAÍS SE CONVIRTIÓ EN EL 'VIETNAM' DE LA UNIÓN SOVIÉTICA?","HISTORIA: ¿EN QUÉ PAÍS DERROCA A LA MONARQUÍA Y ESTABLECE LA REPÚBLICA MUHAMMAD DAUD EN 1973?","HISTORIA: ¿QUÉ PAÍS FUNDÓ AHMAD SHA DURRANI EN 1747?"],
	["AFRICA","HISTORIA: ¿DE QUÉ PROVINCIA ROMANA ERA PROCÓNSUL GORDIANO I AL SER NOMBRADO EMPERADOR EN EL 238?"],
	["AGORA","HISTORIA: ¿QUÉ PALABRA UTILIZABAN LOS GRIEGOS PARA REFERIRSE A LA PLAZA DEL PUEBLO QUE LOS ROMANOS LLAMABAN 'FORO'?","HISTORIA: ¿CÓMO SE LLAMABA LA PLAZA PÚBLICA DE LAS CIUDADES CLÁSICAS GRIEGAS?"],
	["AGOSTO","HISTORIA: 1910: ¿EN QUÉ MES SE INAUGURAN LOS PRIMEROS 8 KM DEL EXTREMO ORIENTAL DEL CANAL DE PANAMÁ?","HISTORIA: ¿EN QUÉ MES SE LANZÓ LA BOMBA ATÓMICA SOBRE HIROSHIMA?"],
	["AGRA","HISTORIA: ¿CUÁL ERA LA CAPITAL DEL IMPERIO MONGOL DE LA INDIA?"],
	["AGRICULTURA","HISTORIA: ¿EN QUÉ SECTOR SE BASABA LA ECONOMÍA INCA?"],
	["AGRIPA","HISTORIA: ¿QUÉ ALMIRANTE ROMANO, AL MANDO DE OCTAVIO AUGUSTO, DERROTÓ A LA FLOTA DE CLEOPATRA Y MARCO ANTONIO?","HISTORIA: GRAN GENERAL ROMANO QUE SE CASÓ CON LA HIJA DE AUGUSTO, JULIA"],
	["AHORCADO","HISTORIA: ¿CÓMO MURIÓ RIEGO?"],
	["AKBAR","HISTORIA: EMPERADOR MOGOL DE LA INDIA ENTRE 1556 Y 1605, GRAN ESTADISTA, PROMOTOR DE LAS ARTES Y LAS LETRAS"],
	["ALASKA","HISTORIA: PRIMER CRUCERO DE BATALLA ESTADOUNIDENSE"],
	["ALBANIA","HISTORIA: ¿EN QUÉ PAÍS SE ENFRENTAN EN UNA GUERRA CIVIL, EN 1912, CRISTIANOS Y MUSULMANES?","HISTORIA: ¿QUÉ PAÍS, LIBERADO DE TURQUÍA, CONSIGUE SU INDEPENDENCIA EN 1912?","HISTORIA: ¿DE QUÉ PAÍS SE AUTOPROCLAMÓ AHMET ZOGU COMO REY ZOGU I EN 1928?"],
	["ALEJANDRIA","HISTORIA: ¿DÓNDE ESTABA SITUADO EL FARO MÁS FAMOSO DE LA ANTIGÜEDAD?","HISTORIA: ¿QUÉ CIUDAD SE FUNDÓ EN EL 332 A.C.?","HISTORIA: MARAVILLAS DEL MUNDO: FARO DE..","HISTORIA: ¿CUÁL FUE LA CIUDAD EGIPCIA MÁS IMPORTANTE DEL HELENISMO?","HISTORIA: ¿QUÉ CIUDAD FUE FUNDADA POR TOLOMEO I SÓTER EL AÑO 332 A.C.?","HISTORIA: ¿CUÁL ERA LA CAPITAL DEL IMPERIO EGIPCIO TOLEMAICO?"],
	["ALEMANIA","HISTORIA: ¿A QUÉ PAÍS APOYARON HUNGRÍA, RUMANÍA Y BULGARIA DURANTE LA II GUERRA MUNDIAL?","HISTORIA: ¿DE QUÉ PAÍS ERA LA LEGIÓN CÓNDOR QUE PARTICIPÓ EN LA GUERRA CIVIL ESPAÑOLA?","HISTORIA: ¿EN QUÉ PAÍS NACIÓ EL PROTESTANTISMO?","HISTORIA: ¿EN QUÉ PAÍS TUVO LUGAR LA REPÚBLICA DE WEIMAR?","HISTORIA: LA FLOTA DE QUÉ PAÍS PERMITIÓ EL TRASLADO DE LAS TROPAS DE FRANCO DE MARRUECOS A ESPAÑA DURANTE LA GUERRA CIVIL","HISTORIA: ¿EN QUÉ PAÍS NACIÓ MARTÍN LUTERO?","HISTORIA: ¿EN QUÉ PAÍS SE CREÓ EL MOSQUETE?","HISTORIA: ¿DE QUÉ PAÍS FUE EMPERADOR FEDERICO I BARBARROJA?","HISTORIA: ¿A QUÉ PAÍS SE LEVANTAN, EN 1921, LAS SANCIONES ECONÓMICAS QUE TENÍA CON FRANCIA?","HISTORIA: ¿CON QUÉ PAÍS ROMPE RELACIONES ARGENTINA EL 30 DE SEPTIEMBRE DE 1942?","HISTORIA: ¿DE QUÉ PAÍS FUE JEFE DE ESTADO MAYOR ALFRED JODL DESPUÉS DE LA I GUERRA MUNDIAL?","HISTORIA: ¿DE QUÉ PAÍS RENUNCIÓ A SUS TÍTULOS NOBILIARIOS EN 1917 EL REY JORGE V DE INGLATERRA, Y ADOPTÓ COMO NOMBRE DINÁSTICO EL DE WINDSOR?","HISTORIA: ¿DE QUÉ PAÍS SON LAS TROPAS QUE ABANDONAN SHANGHAI EN 1902 DESPUÉS DE LAS JAPONESAS Y BRITÁNICAS?","HISTORIA: ¿EN QUÉ PAÍS SE PERMITIÓ, EN 1901, LA POSIBILIDAD DE QUE LOS JUDÍOS FUERAN JUECES?","HISTORIA: ¿QUÉ PAÍS ACTUAL PROCLAMA LA CONSTITUCIÓN DE SU REPÚBLICA EN 1919?","HISTORIA: 23-AGOSTO-1914: ¿A QUÉ PAÍS DECLARA LA GUERRA JAPÓN?","HISTORIA: 30-JUNIO-1990: ¿QUÉ PAÍS EUROPEO SE UNIFICA COMPLETAMENTE TRAS LA II GUERRA MUNDIAL?","HISTORIA: 4-AGOSTO-1914: ¿A QUÉ PAÍS DECLARA LA GUERRA EL REINO UNIDO?","HISTORIA: 4-NOVIEMBRE-1911: ¿A QUÉ PAÍS CEDE FRANCIA UNOS 275000 KM² DEL CONGO FRANCÉS PARA CONSEGUIR A CAMBIO EL POSTERIOR PROTECTORADO FRANCÉS EN MARRUECOS?","HISTORIA: EL EMBAJADOR DE QUÉ PAÍS ES ASESINADO EN PLENA CALLE POR LOS BÓXERS EN 1900","HISTORIA: FEBRERO-1917: ¿QUÉ PAÍS ES EL PRIMERO EN DESENCADENAR UNA GUERRA SUBMARINA?","HISTORIA: ¿CON QUÉ PAÍS FIRMÓ FRANCIA EL TRATADO DE VERSALLES EN 1919?","HISTORIA: ¿QUÉ PAÍS EUROPEO ESTUVO DIVIDIDO POR EL \"TELÓN DE ACERO\" DESDE 1949 HASTA 1990?","HISTORIA: ¿DE QUÉ PAÍS LLEGÓ LENIN A ENCABEZAR LA REVOLUCIÓN BOLCHEVIQUE?","HISTORIA: ¿EN QUÉ PAÍS SE DESCUBRIERON EN 1856 LOS PRIMEROS RESTOS DEL HOMBRE DE NEANDERTAL?","HISTORIA: ¿DE QUÉ PAÍS FUE V CARLOS I DE ESPAÑA?","HISTORIA: ¿EN QUÉ PAÍS SE INSTALÓ LA PRIMERA PRENSA DE IMPRENTA?","HISTORIA: ¿EN QUÉ PAÍS SE PRODUJO EL TRATADO DE BERLÍN?","HISTORIA: EN 1945 AUSTRIA RECUPERÓ SU INDEPENDENCIA DE.."],
	["ALMA","HISTORIA: ¿A QUÉ LLAMABAN \"KA\" LOS ANTIGUOS EGIPCIOS?"],
	["AMBAR","HISTORIA: ¿QUÉ RESINA AMARILLA Y FOSILIZADA UTILIZABAN LOS GRIEGOS Y LOS ROMANOS EN JOYERÍA?"],
	["AMBERES","HISTORIA: ¿QUÉ CIUDAD FUE LIBERADA POR LOS ALIADOS EL 4 DE SEPTIEMBRE DE 1944?"],
	["AMERICA","HISTORIA: ¿DE QUÉ CONTINENTE PROCEDÍA EL MAÍZ QUE LLEGÓ A EUROPA?","HISTORIA: ¿QUÉ SE DESCUBRIÓ EN 1492?"],
	["ANA","HISTORIA: ¿CUÁL ERA EL NOMBRE ROMANO DEL RÍO GUADIANA?"],
	["ANARQUISTA","HISTORIA: 6-SEPTIEMBRE-1901: ¿DE QUÉ IDEOLOGÍA POLÍTICA ES EL ASESINO DEL PRESIDENTE DE LOS EEUU WILLIAM MCKINLEY?"],
	["ANKARA","HISTORIA: ¿DÓNDE DERROTÓ TAMERLÁN A LOS OTOMANOS Y DE PASO SALVÓ CONSTANTINOPLA?"],
	["ANTARTIDA","HISTORIA: MAYO-1914: ¿A DÓNDE VA A EXPLORAR EL BRITÁNICO ERNEST SHACKLETON, VIAJE QUE DURARÁ TRES AÑOS?"],
	["ANZIO","HISTORIA: ¿EN QUÉ CIUDAD (NOMBRE ACTUAL) NACIÓ NERÓN?"],
	["APACHE","HISTORIA: ¿A QUÉ TRIBU DE INDIOS NORTEAMERICANOS PERTENECIÓ EL GRAN JEFE JERÓNIMO?"],
	["APOLO","HISTORIA: ¿A QUÉ DIOS ROMANO ADORABA EL EMPERADOR HELIOGÁBALO?"],
	["ARCILLA","HISTORIA: ¿EN QUÉ MATERIAL HACÍAN SUS ESCRITOS LOS SUMERIOS?"],
	["ARGELIA","HISTORIA: ¿EN QUÉ PAÍS SE ENFRENTÓ AHMED BEN BELLA CON FRANCIA PARA CONSEGUIR LA INDEPENDENCIA?","HISTORIA: ¿CON QUÉ PAÍS ACTUAL DEL NORTE DE ÁFRICA SE CORRESPONDE LA ANTIGUA REGIÓN DE NUMIDIA?","HISTORIA: ¿QUÉ PAÍS AFRICANO ERA LLAMADO NUMIDIA EN TIEMPOS DEL IMPERIO ROMANO?","HISTORIA: ¿QUÉ PAÍS DEL NORTE DE ÁFRICA SE INDEPENDIZÓ DE FRANCIA EN 1962?"],
	["ARGENTINA","HISTORIA: ¿QUÉ PAÍS, BAJO EL GOBIERNO DE EDELMIRO JULIÁN FARRELL, DECLARÓ LA GUERRA A ALEMANIA Y JAPÓN EN 1945?"],
	["ARIA","HISTORIA: NOMBRE QUE DIO LA IDEOLOGÍA NAZI A UNA SUPUESTA RAZA DESTINADA A REGIR A LOS DEMÁS"],
	["ARMENIA","HISTORIA: ¿DE DÓNDE FUE REY TIGRANES EL GRANDE?"],
	["ARMENIO","HISTORIA: ¿QUÉ PUEBLO SUFRIÓ EL PRIMER GRAN GENOCIDIO DEL SIGLO XX?"],
	["ARTEMISA","HISTORIA: MARAVILLAS DEL MUNDO ANTIGUO: TEMPLO DE..","HISTORIA: ¿QUÉ REINA MANDÓ CONSTRUIR EL MAUSOLEO DE HALICARNASO EN HONOR A SU MARIDO?"],
	["ARTURO","HISTORIA: ¿CÓMO SE LLAMABA EL PRIMER MARIDO DE CATALINA DE ARAGÓN?"],
	["ASESINADO","HISTORIA: ¿CÓMO MURIÓ EL GENERAL PRIM?","HISTORIA: ¿CÓMO MURIÓ PANCHO VILLA?","HISTORIA: ¿CÓMO MURIÓ EL EMPERADOR ROMANO CÓMODO?","HISTORIA: ¿CÓMO MURIÓ EN 1911 EL MILITAR Y PRESIDENTE POR ENTONCES DE LA REPÚBLICA DOMINICANA, ROMÁN CÁCERES?"],
	["ASIA","HISTORIA: ¿DE QUÉ CONTINENTE ERAN LOS PRIMEROS POBLADORES QUE LLEGARON A AMÉRICA?","HISTORIA: ¿EN QUÉ CONTINENTE PENSÓ CRISTÓBAL COLÓN QUE ESTABA CUANDO DESEMBARCÓ EN AMÉRICA?","HISTORIA: ¿EN QUÉ CONTINENTE EXISTIÓ OTRO PAÍS LLAMADO IBERIA?"],
	["ASIRIA","HISTORIA: ANTIGUO IMPERIO DE ASIA QUE SE EXTENDÍA DESDE APROXIMADAMENTE LA FRONTERA NORTE DEL ACTUAL IRAK Y ABARCABA EL VALLE DEL RÍO TIGRIS"],
	["ASIRIOS","HISTORIA: ¿QUÉ PUEBLO DESTRUYÓ EL IMPERIO HITITA?","HISTORIA: ¿QUÉ ANTIGUO PUEBLO SEMITA PROCEDÍA DEL NOROESTE DE MESOPOTAMIA?","HISTORIA: ¿QUIÉNES ARRASAN EGIPTO, DESTRUYEN TEBAS Y MENFIS POR EL 670 A.C.?","HISTORIA: ¿QUÉ PUEBLO SE DISPUTÓ EL PODER CON LOS BABILONIOS, REINANDO ALTERNADAMENTE CON ESTOS?"],
	["ATAHUALPA","HISTORIA: NOMBRE DEL ÚLTIMO EMPERADOR INCA DEL PERÚ (1500-1533)","HISTORIA: EL IMPERIO INCA SE DIVIDIÓ ENTRE DOS HERMANOS: HUÁSCAR Y..","HISTORIA: EMPERADOR INCA, DERROTADO POR PIZARRO Y EJECUTADO EN 1533"],
	["ATENAS","HISTORIA: ¿DÓNDE ESTABA LA ACADEMIA DE PLATÓN?","HISTORIA: LOS ARCONTES ERAN DIRIGENTES EN LA ÉPOCA ANTIGUA DE ESTA CIUDAD","HISTORIA: ¿QUÉ CIUDAD FUE CONQUISTADA POR LOS ALEMANES EL 27 DE ABRIL DE 1941?","HISTORIA: CIUDAD CONSIDERADA LA CUNA DE LA CIVILIZACIÓN OCCIDENTAL"],
	["ATILA","HISTORIA: NOMBRE DEL REY DE LOS HUNOS QUE ARRASÓ CON SUS TROPAS A CABALLO CASI TODA EUROPA","HISTORIA: ¿QUÉ CONQUISTADOR DE LA ANTIGÜEDAD FUE CONOCIDO COMO \"EL AZOTE DE DIOS\"?","HISTORIA: ¿QUÉ REY TENÍA EL TÍTULO DE \"MAGISTER MILITUM\"?","HISTORIA: ¿QUÉ FAMOSO BÁRBARO FUE DERROTADO EN LA BATALLA DE LOS CAMPUS MAURIACUS (TRADICIONALMENTE LLAMADA DE LOS CAMPOS CATALÁUNICOS)?","HISTORIA: ¿QUIÉN FUE REY DE LOS HUNOS DESDE EL AÑO 406 HASTA EL 453?"],
	["AUGUSTO","HISTORIA: ¿QUIÉN ERA EMPERADOR DE ROMA CUANDO NACIÓ JESÚS?","HISTORIA: ¿CUÁL FUE EL PRIMER EMPERADOR ROMANO DEIFICADO?"],
	["AUSCHWITZ","HISTORIA: ¿EN QUÉ CAMPO DE EXTERMINIO ENTRAN LOS ALIADOS EL 27 DE ENERO DE 1944?"],
	["AUSTRALIA","HISTORIA: ¿EN QUÉ PAÍS INAUGURA EN 1901 SU PARLAMENTO DE LA COMMONWEALTH EL ENTONCES PRÍNCIPE INGLÉS, JORGE V?","HISTORIA: 1-ENERO-1901: ¿QUÉ NACIÓN NACE TRAS LA UNIÓN DE LAS SEIS COLONIAS QUE LA FORMAN?","HISTORIA: 9-JULIO-1900: QUÉ PAÍS SE DECLARA ESTADO INDEPENDIENTE ANTE EL REINO UNIDO"],
	["AUSTRIA","HISTORIA: ¿CONTRA QUÉ PAÍS LUCHÓ NAPOLEÓN EN LA BATALLA DE WAGRAM?","HISTORIA: CASA QUE COMIENZA A REINAR EN ESPAÑA CON LA LLEGADA AL TRONO DE CARLOS V (1516)","HISTORIA: PAÍS AL QUE ESPAÑA ENTREGA NÁPOLES, CERDEÑA, TOSCANA, BÉLGICA Y EL MILANESADO EN LA PAZ DE UTRECHT (1713)","HISTORIA: ¿DE DÓNDE FUE GOBERNANTE, ENTRE 1932 Y 1934, ENGELBERT DOLLFUSS?","HISTORIA: 15-MAYO-1955: ¿DE QUÉ PAÍS SE RETIRAN LAS CUATRO POTENCIAS ALIADAS, RESTABLECIENDO SU SOBERANÍA Y SANCIONANDO SU NEUTRALIDAD?","HISTORIA: 1914: ¿DE QUÉ PAÍS ERA HEREDERO AL TRONO FRANCISCO FERNANDO, ASESINADO EN SARAJEVO?","HISTORIA: 23-MAYO-1915: ¿A QUÉ PAÍS DECLARA LA GUERRA ITALIA CON LO QUE ABANDONA SU NEUTRALIDAD Y COMBATE AL LADO DE LOS ALIADOS?","HISTORIA: 30-JUNIO-1927: SOBRE QUÉ PAÍS FINALIZA EL CONTROL DE LA SOCIEDAD DE NACIONES","HISTORIA: ¿A QUÉ CASA CORRESPONDÍAN LOS HABSBURGO?","HISTORIA: APARTE DE PRUSIA Y RUSIA, ¿QUÉ OTRO PAÍS SE REPARTIÓ POLONIA EN 1772?","HISTORIA: ¿CONTRA QUÉ PAÍS PROMOVIÓ UN LEVANTAMIENTO EL SUIZO GUILLERMO TELL?"],
	["AZTECA","HISTORIA: ¿CUÁL ERA LA CIVILIZACIÓN MÁS PODEROSA DEL MÉXICO PREHISPÁNICO?","HISTORIA: ¿DE QUÉ IMPERIO ERA CAPITAL TENOCHTITLAN?","HISTORIA: ¿QUÉ CIVILIZACIÓN DOMINABA MÉXICO CUANDO HERNÁN CORTÉS LO DESCUBRIÓ PARA EUROPA?","HISTORIA: ¿CUÁL FUE LA PRIMERA CIVILIZACIÓN EN ACUMULAR 1 MILLÓN DE HABITANTES EN UNA CIUDAD?","HISTORIA: ¿A QUÉ CIVILIZACIÓN PERTENECE LA PIEDRA DEL SOL?","HISTORIA: ¿QUÉ GRAN CULTURA AMERICANA FUE LA PRIMERA EN DOMESTICAR AL PAVO?"],
	["AZTECAS","HISTORIA: ¿DE QUIÉNES FUE REY CHIMALPOPOCA?"],
	["BABILONIA","HISTORIA: ¿A DÓNDE FUERON DEPORTADOS LOS JUDÍOS TRAS LA CONQUISTA DE JERUSALÉN POR NABUCODONOSOR?","HISTORIA: ¿DÓNDE SE CONSTRUYÓ LA PRIMERA BIBLIOTECA DE LA HISTORIA?","HISTORIA: ¿CUÁL ERA LA CAPITAL DE LA BAJA MESOPOTAMIA ANTIGUA?","HISTORIA: ¿EN QUÉ CIUDAD MURIÓ ALEJANDRO MAGNO?","HISTORIA: ¿QUÉ CIUDAD CAPTURAN Y DESTRUYEN LOS ASIRIOS POR EL 689 A.C.?","HISTORIA: EN DÓNDE DICTA HAMMURABI UNO DE LOS PRIMEROS CÓDIGOS DE LEYES, SOBRE EL 1780 A.C","HISTORIA: ¿EN QUÉ CIUDAD ESTABAN LOS JARDINES COLGANTES?","HISTORIA: NABUCODONOSOR ERA UN REY ASOCIADO A LA CIUDAD DE.."],
	["BAGDAD","HISTORIA: AL-ANDALUS ANTES DE SER CALIFATO DE CÓRDOBA ESTABA LIGADA AL CALIFA DE.."],
	["BAHAMAS","HISTORIA: EL REY EDUARDO VIII, TRAS ABDICAR DE LA CORONA INGLESA POR SU BODA CON LA VIUDA WALLIS SIMPSON, ¿DE DÓNDE FUE GOBERNADOR ENTRE 1940 Y 1945?"],
	["BAILEN","HISTORIA: ¿CUÁL FUE LA PRIMERA DERROTA FRANCESA EN LA GUERRA DE INDEPENDENCIA ESPAÑOLA?","HISTORIA: ¿EN QUÉ FAMOSA BATALLA RESULTÓ VENCEDOR EL GENERAL CASTAÑOS?","HISTORIA: ¿CUÁL FUE LA PRIMERA BATALLA QUE PERDIERON LOS EJÉRCITOS NAPOLEÓNICOS EN ESPAÑA?","HISTORIA: GRANDES BATALLAS: 1808 (GUERRA DE LA INDEPENDENCIA), PRIMERA DERROTA DEL EJÉRCITO DE NAPOLEÓN DESDE SU AUTOCORONACIÓN","HISTORIA: ¿EN QUÉ BATALLA FUERON DERROTADAS POR PRIMERA VEZ LAS TROPAS DE NAPOLEÓN?"],
	["BALCANES","HISTORIA: 30-ENERO-1913: EN DÓNDE ESTALLA SU SEGUNDA GUERRA (NOMBRE DE LA ZONA)"],
	["BALLESTA","HISTORIA: ¿CÓMO SE LLAMABA EL ARMA UTILIZADA EN LA EUROPA MEDIEVAL QUE CONSISTÍA EN UN TABLERO DE MADERA CON UN ARCO QUE LO CRUZABA EN ÁNGULO RECTO, Y QUE SERVÍA PARA DISPARAR PROYECTILES COMO DARDOS O FLECHAS?"],
	["BALTASAR","HISTORIA: ¿CÓMO SE LLAMABA EL ÚLTIMO REY CALDEO DE BABILONIA?"],
	["BANQUETE","HISTORIA: TRAS LA BATALLA, LOS SUMERIOS REALIZABAN UN.."],
	["BARBA","HISTORIA: EN CONTRA DE LAS PRESCRIPCIONES DEL ZAR PEDRO I EL GRANDE, LOS ANTIGUOS CREYENTES QUERÍAN CONSERVAR LA.."],
	["BARBARO","HISTORIA: INDIVIDUO DE CUALQUIERA DE LAS TRIBUS O PUEBLOS SITUADOS AL MARGEN DE LA CIVILIZACIÓN ROMANA O GRIEGA"],
	["BARCA","HISTORIA: ¿A QUÉ FAMILIA PERTENECÍA EL GENERAL CARTAGINÉS ANÍBAL?","HISTORIA: NOMBRE DE LA FAMILIA CARTAGINESA A LA QUE PERTENECIERON AMÍLCAR, ANÍBAL Y ASDRÚBAL"],
	["BARCELONA","HISTORIA: ¿EN QUÉ CIUDAD VIVÍAN HABITUALMENTE LOS REYES DE ARAGÓN?","HISTORIA: CIUDAD EN LA QUE TIENE LUGAR LA LLAMADA SEMANA TRÁGICA EN 1909","HISTORIA: ¿QUÉ CIUDAD ACTUAL ES LA BARCINO DE LOS ROMANOS?","HISTORIA: ¿QUÉ CIUDAD ESPAÑOLA INAUGURA SU METRO EN 1924?","HISTORIA: 19-MAYO-1929: EN QUÉ CIUDAD SE INAUGURA LA EXPOSICIÓN UNIVERSAL","HISTORIA: 20-JUNIO-1905: QUÉ CIUDAD ESPAÑOLA CELEBRA SU ALUMBRADO ELÉCTRICO EN LAS RAMBLAS","HISTORIA: ¿DÓNDE MURIÓ EL REY VISIGODO ATAULFO EN EL AÑO 415?","HISTORIA: ¿QUÉ CIUDAD ACTUAL FUE FUNDADA POR LOS ROMANOS COMO COLONIA IULIA AUGUSTA PATERNA FAVENTIA BARCINO?"],
	["BATALLA","HISTORIA: ¿QUÉ FUE MIDWAY?"],
	["BEAUREGARD","HISTORIA: ¿QUIÉN (APELLIDO) MANDABA LAS TROPAS SUDISTAS EN BULL RUN (LA DE 1861)?"],
	["BEIRUT","HISTORIA: NOMBRE ACTUAL DE LA ANTIGUA CIUDAD FENICIA DE BEYRTUS"],
	["BELFAST","HISTORIA: MAYO-1911: ¿EN QUÉ CIUDAD BOTAN EL TITANIC?"],
	["BELGRADO","HISTORIA: II GUERRA MUNDIAL: ¿QUÉ CIUDAD FUE SALVAJEMENTE BOMBARDEADA POR LA LUFTWAFFE A PESAR DE HABER SIDO DECLARADA \"CIUDAD ABIERTA\"?"],
	["BERLIN","HISTORIA: EN EL AÑO 1961 SE LEVANTÓ UN FAMOSO MURO QUE YA NO EXISTE. ¿EN QUÉ CIUDAD OCURRIÓ?","HISTORIA: ¿QUÉ CIUDAD EUROPEA ESTUVO DIVIDIDA POR \"EL MURO DE LA VERGÜENZA\"?","HISTORIA: ¿EN QUÉ CIUDAD SE REALIZÓ, EN 1939, EL PACTO DE ACERO ENTRE ALEMANIA E ITALIA?"],
	["BERNA","HISTORIA: ¿EN QUÉ CIUDAD EUROPEA MURIÓ EL REY FAISAL I DE IRAK (1885-1933)?"],
	["BIBLIA","HISTORIA: ¿CUÁL SE CONSIDERA EL PRIMER LIBRO PUBLICADO POR GUTENBERG EN UNA IMPRENTA?"],
	["BISABUELO","HISTORIA: ¿QUÉ ES ALFONSO XII CON RESPECTO A DON JUAN CARLOS I?"],
	["BISMARCK","HISTORIA: ¿A QUIÉN SE CONOCIÓ COMO \"EL CANCILLER DE HIERRO\"?","HISTORIA: ¿QUIÉN FUE EL AUTOR DE LA UNIFICACIÓN DE ALEMANIA EN TORNO AL REINO DE PRUSIA?","HISTORIA: ¿QUIÉN REALIZÓ EN 1871 LA UNIDAD DE LA NACIÓN ALEMANA?","HISTORIA: JUNIO-1913: ¿QUÉ BARCO BOTA EN HAMBURGO EL KÁISER GUILLERMO II, SIENDO EL MÁS GRANDE DEL MUNDO?","HISTORIA: II GUERRA MUNDIAL: ¿QUÉ DESTRUCTOR ALEMÁN, SÍMBOLO DE LA KRIEGSMARINE, FUE HUNDIDO POR AVIONES BRITÁNICOS EN 1941?","HISTORIA: ¿QUÉ CANCILLER ENCABEZÓ EL GOBIERNO PRUSIANO A PARTIR DE 1862 Y BUSCÓ LA CREACIÓN DE UN ESTADO ALEMÁN UNIFICADO?"],
	["BIZANCIO","HISTORIA: ¿QUÉ ANTIGUA CIUDAD TUVO UN IMPORTANTE PUERTO CONOCIDO COMO EL CUERNO DE ORO?","HISTORIA: EN EL 660 A.C. COLONIZADORES MEGÁRICOS PROCEDENTES DE GRECIA FUNDAN UNA CIUDAD. ¿CUÁL?","HISTORIA: UNA FÁCIL. ¿CON QUÉ NOMBRE SE CONOCE A LA PARTE ORIENTAL DEL DIVIDIDO IMPERIO ROMANO, QUE SOBREVIVIÓ COMO ENTIDAD POLÍTICA HASTA MUY ENTRADA LA EDAD MEDIA?","HISTORIA: ¿DE DÓNDE ERA EL HISTORIADOR GRÉGORAS (S. XIV)?","HISTORIA: ¿DE DÓNDE ERA LA MONEDA DE LA EDAD MEDIA LLAMADA BESANTE?","HISTORIA: ¿EN QUÉ ANTIGUA CIUDAD, DESPUÉS REBAUTIZADA, ESTABLECIÓ SU RESIDENCIA CONSTANTINO I EL GRANDE?"],
	["BIZANTINO","HISTORIA: ¿A QUÉ IMPERIO PUSO FIN, EN 1453, LA CAÍDA DE CONSTANTINOPLA EN MANOS DEL IMPERIO TURCO OTOMANO?","HISTORIA: AL SERVICIO DE QUÉ IMPERIO LUCHÓ ROGER DE FLOR COMO MERCENARIO EN EL SIGLO XIV","HISTORIA: ¿QUÉ IMPERIO PRECEDIÓ AL OTOMANO?","HISTORIA: EL FIN DE QUÉ IMPERIO COINCIDE CON EL FIN DE LA EDAD MEDIA"],
	["BLITZKRIEG","HISTORIA: ¿CON QUÉ NOMBRE SE CONOCÍA A LA \"GUERRA RELÁMPAGO\" UTILIZADA POR LOS ALEMANES EN LA II GUERRA MUNDIAL?"],
	["BOLCHEVIQUE","HISTORIA: ¿QUÉ REVOLUCIÓN VIVIÓ RUSIA EN EL AÑO 1917?"],
	["BOLIVIA","HISTORIA: ¿DE QUÉ PAÍS FUE ANTONIO JOSÉ DE SUCRE SU PRIMER PRESIDENTE?"],
	["BOMBARDEROS","HISTORIA: ¿QUÉ TIPO DE AVIONES ERAN LOS JUNKERS 52?"],
	["BOMBAY","HISTORIA: 1915: EN QUÉ CIUDAD INDIA ES RECIBIDO GANDHI TRAS SU REGRESO DE SUDÁFRICA EN UN EXILIO PERSONAL DE 25 AÑOS"],
	["BORGOÑA","HISTORIA: ¿CUÁL ERA EL REINO DE LOS BURGUNDIOS?","HISTORIA: ¿CUÁL FUE LA PRIMERA DINASTÍA QUE REINÓ EN PORTUGAL (1139-1383)?"],
	["BOSTON","HISTORIA: ¿EN QUÉ CIUDAD SE PRODUJO EL FAMOSO MOTÍN DEL TÉ?"],
	["BOXERS","HISTORIA: ¿QUIÉNES FUERON LOS REVOLUCIONARIOS CHINOS QUE, SUPUESTAMENTE APOYADOS EN LA SOMBRA POR LA EMPERATRIZ, SE ENFRENTARON A LOS COLONIZADORES OCCIDENTALES A FINES DEL SIGLO XIX?","HISTORIA: LA PRIMERA REVUELTA ANTICOLONIAL DEL SIGLO XX, QUE ADEMÁS FUE EN CHINA, FUE LA DE LOS DENOMINADOS..","HISTORIA: JUNIO-1900: CÓMO SE LLAMAN LOS REBELDES CHINOS QUE INTENTAN EXPULSAR A LOS EUROPEOS DE CHINA"],
	["BOYARDOS","HISTORIA: ¿QUÉ NOMBRE RECIBÍAN LOS NOBLES RUSOS A FINALES DEL S. XVII?","HISTORIA: DEFINICIONES: NOMBRE DADO A LOS ANTIGUOS CONSEJEROS DEL ZAR Y DE LOS PRÍNCIPES RUSOS, EN RUMANÍA NOBLES LATIFUNDISTAS"],
	["BRAGA","HISTORIA: ¿QUÉ ACTUAL CIUDAD PORTUGUESA FUE LA ÚLTIMA CAPITAL DE LOS SUEVOS?"],
	["BRASIL","HISTORIA: 20-OCTUBRE-1900: DE QUÉ PAÍS ES NOMBRADA PRESIDENTE ROSA SILVA","HISTORIA: ¿DE DÓNDE ERAN LOS COLONOS LLAMADOS BANDEIRANTES?"],
	["BRETAÑA","HISTORIA: REGIÓN FRANCESA QUE TIENE LOS MÁS IMPORTANTES MONUMENTOS MEGALÍTICOS","HISTORIA: ¿EN QUÉ REGIÓN DE FRANCIA SE ENCUENTRA EL YACIMIENTO DE CARNAC?"],
	["BRITANIA","HISTORIA: ¿A QUÉ REGIÓN LLEGÓ, VIO Y VENCIÓ JULIO CÉSAR?"],
	["BRITANICO","HISTORIA: ¿CÓMO SE LLAMÓ EL HIJO DEL EMPERADOR CLAUDIO Y MESALINA, ENVENENADO POR NERÓN (55 D.C.)?"],
	["BRUSELAS","HISTORIA: 17-MAYO-1940: EN QUÉ CIUDAD EUROPEA ENTRAN LOS ALEMANES, EN LA II GUERRA MUNDIAL","HISTORIA: ¿QUÉ CIUDAD FUE LIBERADA POR LOS ALIADOS EL 3 DE SEPTIEMBRE DE 1944?"],
	["BRUTO","HISTORIA: ¿CUÁL ERA EL APELLIDO DE MARCO JUNIO, SOBRINO DE CATÓN DE ÚTICA Y AHIJADO DE JULIO CÉSAR?"],
	["BUCAREST","HISTORIA: 10-AGOSTO-1913: QUÉ NOMBRE DE CIUDAD EUROPEA TIENE EL TRATADO POR EL CUAL SE DA FIN A LA SEGUNDA GUERRA DE LOS BALCANES"],
	["BUFFALO","HISTORIA: SEPTIEMBRE-1901: ¿EN QUÉ CIUDAD AMERICANA FALLECE, EN UN ATENTADO, EL PRESIDENTE DE LOS EEUU MCKINLEY?"],
	["BUFON","HISTORIA: NOMBRE DADO AL PAYASO, GENERALMENTE CONTRAHECHO, OCUPADO DE HACER REÍR A LOS SEÑORES Y NOBLES"],
	["BULGARIA","HISTORIA: ¿EN QUÉ PAÍS ESTÁ LA TUMBA TRACIA DE KAZANLAK?","HISTORIA: ¿EN QUÉ PAÍS SE DESCUBRIÓ LA TUMBA TRACIA DE SVECHTARI?","HISTORIA: 1913: ¿QUÉ PAÍS SE ENFRENTA A SERBIA Y GRECIA POR LA POSESIÓN DE MACEDONIA?","HISTORIA: 1915: QUÉ PAÍS SE UNE, A PRINCIPIOS DE AÑO, A ALEMANIA Y AUSTRIA EN LA I GUERRA MUNDIAL","HISTORIA: 1944: EN QUÉ PAÍS LOS COMUNISTAS, CON APOYO DEL EJÉRCITO SOVIÉTICO, DAN UN GOLPE DE ESTADO E IMPLANTAN SU DICTADURA","HISTORIA: 19-MAYO-1934: EN QUÉ PAÍS DA EL REY BORIS UN GOLPE DE ESTADO","HISTORIA: 1-JULIO-1913: A QUÉ PAÍS DECLARAN LA GUERRA SERBIA Y GRECIA","HISTORIA: 5-OCTUBRE-1908: DE QUÉ PAÍS DECLARA LA INDEPENDENCIA SU REY FERNANDO","HISTORIA: A CAUSA DE QUÉ PAÍS TUVO QUE DIMITIR EL MINISTRO DE DEFENSA FRANCÉS, DELCASSE, CUANDO RECHAZÓ SU INCORPORACIÓN A LOS ALIADOS EN LA I GUERRA MUNDIAL","HISTORIA: ¿DE QUÉ PAÍS FUERON LOS PRÍNCIPES Y REYES LLAMADOS BORIS?"],
	["CABALLO","HISTORIA: LOS HICSOS (INVASORES SEMITAS) CONQUISTARON EGIPTO EN EL S. XVIII A.C. ¿QUÉ ANIMAL INTRODUJERON EN EGIPTO?","HISTORIA: ¿QUÉ INNOVACIÓN SE INTRODUJO EN LAS LUCHAS ENTRE HITITAS Y MITANIOS?"],
	["CABALLOS","HISTORIA: ANIMALES: 780.000 ............. MURIERON EN LA I GUERRA MUNDIAL"],
	["CABRA","HISTORIA: ¿QUÉ LOCALIDAD FUE CONOCIDA COMO EGABRUM?"],
	["CALAIS","HISTORIA: ¿CUÁL FUE LA ÚNICA POSESIÓN INGLESA EN FRANCIA DESPUÉS DE LA GUERRA DE LOS CIEN AÑOS?"],
	["CALCUTA","HISTORIA: ¿CUÁL FUE LA CAPITAL DE LA INDIA BRITÁNICA HASTA 1912?"],
	["CAMAS","HISTORIA: ¿EN QUÉ MUNICIPIO DE SEVILLA SE ENCONTRÓ EL TESORO DEL CARAMBOLO?"],
	["CAMBOYA","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL YACIMIENTO ARQUEOLÓGICO DE ANGKOR?","HISTORIA: ¿DÓNDE SE DESARROLLÓ LA CIVILIZACIÓN JEMER, ENTRE LOS AÑOS 900 Y 1400?","HISTORIA: ¿QUÉ PAÍS FUE BOMBARDEADO MÁS DURAMENTE EN LA GUERRA DEL VIETNAM?"],
	["CANTON","HISTORIA: 1949: EN QUÉ CIUDAD CHINA ENTRAN LOS MAOÍSTAS LO QUE PROVOCA EL FIN DE LA GUERRA CIVIL"],
	["CANUTO","HISTORIA: ¿QUÉ REY INTENTÓ QUE LAS OLAS LE OBEDECIERAN?"],
	["CAPITOLIO","HISTORIA: ¿A QUÉ COLINA SE DIRIGÍAN LOS GENERALES ROMANOS EN LA CELEBRACIÓN DEL TRIUNFO?"],
	["CAPRI","HISTORIA: ISLA MEDITERRÁNEA, LUGAR DE REPOSO Y FRANCACHELAS Y ÚLTIMO RETIRO DE TIBERIO"],
	["CARACAS","HISTORIA: ¿DÓNDE SE PUEDE VISITAR EL MUSEO BOLIVARIANO?"],
	["CARO","HISTORIA: ¿QUÉ EMPERADOR ROMANO SUSTITUYÓ A PROBO EN EL 282?"],
	["CAROLINA","HISTORIA: ¿QUÉ HERMANA DE NAPOLEÓN SE CASÓ CON EL MARISCAL MURAT Y SE CONVIRTIÓ EN REINA DE NÁPOLES?"],
	["CARTAGENA","HISTORIA: ¿QUÉ CIUDAD ES ACTUALMENTE LA ANTIGUA CARTAGO NOVA?","HISTORIA: ¿DESDE QUÉ PUERTO ESPAÑOL SALIÓ ALFONSO XIII PARA SU EXILIO EN ITALIA EN 1931?","HISTORIA: MUSEO/CIUDAD: MUSEO NACIONAL DE ARQUEOLOGÍA MARÍTIMA"],
	["CARTAGO","HISTORIA: CAPITAL DE LA PROVINCIA ROMANA DE AFRICA PROCONSULARIS","HISTORIA: ¿CUÁL ERA LA CAPITAL DEL IMPERIO CARTAGINÉS?","HISTORIA: ¿A QUÉ OTRA POTENCIA SE ENFRENTÓ ROMA EN LAS GUERRAS PÚNICAS?","HISTORIA: ¿QUÉ CIUDAD FUNDAN LOS FENICIOS POR EL 814 A.C.?"],
	["CARTER","HISTORIA: ¿QUIÉN DESCUBRIÓ LA TUMBA DE TUTANKAMÓN?"],
	["CASARSE","HISTORIA: LOS JENÍZAROS, SOLDADOS DEL EJÉRCITO OTOMANO, TENÍAN PROHIBIDO ORIGINARIAMENTE.."],
	["CASCO","HISTORIA: ¿QUÉ ERA PARA LOS SOLDADOS ROMANOS LA GÁLEA?"],
	["CASTAÑOS","HISTORIA: GENERAL ESPAÑOL, FAMOSO POR SER EL PRIMERO EN DERROTAR A UNO DE LOS EJÉRCITOS DE NAPOLEÓN (SÓLO APELLIDO)","HISTORIA: ¿QUÉ GENERAL COMANDABA LAS FUERZAS ESPAÑOLAS QUE DERROTARON A LOS FRANCESES EN BAILÉN?"],
	["CASTILLO","HISTORIA: VIVIENDA FORTIFICADA DEL REY O DE UN SEÑOR FEUDAL Y DE LOS MIEMBROS DE SU CORTE, HABITUAL DURANTE TODA LA EDAD MEDIA"],
	["CASTO","HISTORIA: REY ASTUR: ALFONSO II EL.."],
	["CASTRO","HISTORIA: CONSTRUCCIÓN CELTA DE LA EDAD DEL HIERRO SITUADA SOBRE UN MONTÍCULO. CAMPAMENTO ATRINCHERADO DE LA ÉPOCA ROMANA"],
	["CATACUMBAS","HISTORIA: HUYENDO DE NERÓN, LOS CRISTIANOS SE REFUGIABAN EN.."],
	["CAUDILLO","HISTORIA: ¿QUÉ TÍTULO RECIBE FRANCISCO FRANCO EN ENERO DE 1938 EN LA LÍNEA DEL DUCE O DEL FÜHRER?"],
	["CAZAS","HISTORIA: (ARMAMENTO) QUÉ TIPO DE AVIONES ERAN LOS MESSERSCHMITT (ALEMANIA), POLIKARPOV (URSS) Y SPITFIRE (REINO UNIDO)"],
	["CEDA","HISTORIA: PARTIDO POLÍTICO QUE LIDERABA GIL ROBLES DURANTE LA II REPÚBLICA"],
	["CELTA","HISTORIA: ¿QUÉ PUEBLO EUROPEO DE LA ANTIGÜEDAD VIVÍA EN CASAS CIRCULARES?","HISTORIA: ¿A QUÉ CULTURA PERTENECE EL YACIMIENTO DE LA TÈNE?","HISTORIA: ¿DE QUÉ CULTURA SON TÍPICOS LOS DÓLMENES?","HISTORIA: PUEBLO INDOEUROPEO QUE FUE EL MÁS NUMEROSO Y CON MAYOR DISPERSIÓN EN EUROPA ENTRE LOS AÑOS 500 Y 250 A.C","HISTORIA: ¿A QUÉ CIVILIZACIÓN PERTENECEN LAS RUINAS MÁS FAMOSAS DE GALICIA?"],
	["CESAR","HISTORIA: ¿QUÉ TÍTULO OSTENTABAN LOS SOBERANOS DEL IMPERIO ROMANO?"],
	["CHAMBERLAIN","HISTORIA: ¿QUIÉN ERA PRIMER MINISTRO BRITÁNICO AL EMPEZAR LA II GUERRA MUNDIAL (SÓLO APELLIDO)?","HISTORIA: ¿QUÉ POLÍTICO BRITÁNICO DECLARÓ LA GUERRA A ALEMANIA EN SEPTIEMBRE DE 1939?"],
	["CHANCELLORSVILLE","HISTORIA: ¿CUÁL FUE LA CUARTA VICTORIA DE LEE?"],
	["CHECOSLOVAQUIA","HISTORIA: ¿CUÁL FUE EL PAÍS INVADIDO POR LOS TANQUES SOVIÉTICOS EN 1968?","HISTORIA: 22-AGOSTO-1968: DE QUÉ PAÍS ES SU ÚLTIMO DIRIGENTE, ANTES DE SER INVADIDO, ALEXANDER DUBCEK","HISTORIA: ¿QUÉ PAÍS SE RINDIÓ A HITLER EN 1938 SIN DISPARAR UN SOLO TIRO?"],
	["CHICAGO","HISTORIA: ¿EN QUÉ CIUDAD SE PRODUCE LA MATANZA DE SAN VALENTÍN EN 1929?"],
	["CHILE","HISTORIA: ¿DE QUÉ PAÍS LUIS DE LA CRUZ GOYENECHE PROCLAMÓ SU INDEPENDENCIA EN 1818?","HISTORIA: ¿DE QUÉ PAÍS ES PROCLAMADO PRESIDENTE, EN 1915, JUAN RUIZ LAFUENTE?"],
	["CHINA","HISTORIA: ¿EN QUÉ PAÍS SE PRODUJO EL TERREMOTO CON EL MAYOR NÚMERO DE VÍCTIMAS DEL QUE SE TIENE NOTICIA (830.000 MUERTOS, AÑO 1556)?","HISTORIA: ADEMÁS DE LA INDIA Y PAKISTÁN, ¿QUÉ OTRO PAÍS SE ANEXIONÓ PARTE DE LA REGIÓN DE CACHEMIRA?","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN TOPA","HISTORIA: CONTRA QUÉ PAÍS MANTUVO EL REINO UNIDO LA GUERRA DEL OPIO EN EL S. XIX","HISTORIA: ¿CON QUÉ PAÍS ROMPE RELACIONES DIPLOMÁTICAS RUSIA EN 1929 POR CAUSA DE LOS TRENES FRONTERIZOS?","HISTORIA: ¿QUÉ PAÍS ASIÁTICO SE PROCLAMA \"REPÚBLICA POPULAR\" EL 1 DE OCTUBRE DE 1949?","HISTORIA: 10-MARZO-1910: QUÉ PAÍS ASIÁTICO ACABA CON LA ESCLAVITUD","HISTORIA: 1912: EN QUÉ PAÍS SE CONVIERTE YUAN SHIKAI EN PRIMER PRESIDENTE DE UN GOBIERNO REPUBLICANO TRAS SIGLOS DE MONARQUÍA","HISTORIA: 1937: CONTRA QUÉ PAÍS ENTRA EN GUERRA JAPÓN","HISTORIA: 24-JULIO-1928: QUÉ ENORME PAÍS ADOPTA EL SISTEMA MÉTRICO DECIMAL","HISTORIA: 2-NOVIEMBRE-1899: EN QUÉ PAÍS SE REBELAN LOS BÓXERS","HISTORIA: 9-MARZO-1972: CON QUÉ PAÍS RESTABLECE RELACIONES DIPLOMÁTICAS ESPAÑA","HISTORIA: 9-MAYO-1915: A QUÉ PAÍS CONVIERTE JAPÓN EN ESTADO VASALLO","HISTORIA: FEBRERO-1912: QUÉ GRAN PAÍS SE CONVIERTE EN REPÚBLICA","HISTORIA: SEPTIEMBRE-1901: EN QUÉ PAÍS ES APLASTADA LA REVUELTA DE LOS BÓXERS","HISTORIA: ¿DE QUÉ PAÍS ES UNA MONEDA ANTIGUA EL TAEL?","HISTORIA: ¿EN QUÉ PAÍS REINÓ LA EMPERATRIZ CI XI A FINALES DEL SIGLO XIX?","HISTORIA: ¿EN QUÉ PAÍS SE PRODUJO EL PRIMER LIBRO IMPRESO CONOCIDO?","HISTORIA: ¿QUÉ PAÍS ACTUAL ERA CATAY EN TIEMPOS DE COLÓN?"],
	["CHINO","HISTORIA: ¿A QUÉ PUEBLO PERTENECÍA LA GUARDIA DE LA TUMBA DEL EMPERADOR SHI HUANGDI?","HISTORIA: ¿QUÉ PUEBLO INVENTÓ LA PIROTECNIA?","HISTORIA: ¿QUÉ PUEBLO FUE EL PRIMERO EN UTILIZAR LA AGUJA IMANTADA PARA ORIENTARSE?"],
	["CHOPPER","HISTORIA: NOMBRE INGLÉS DEL RUDIMENTARIO OBJETO CORTANTE FABRICADO EN EL PALEOLÍTICO (PRIMERAS INDUSTRIAS LÍTICAS)"],
	["CHURCHILL","HISTORIA: QUIÉN SUSTITUYÓ, EN EL REINO UNIDO, A ARTHUR NEVILLE CHAMBERLAIN EN 1940 (APELLIDO)","HISTORIA: A LA CONFERENCIA DE YALTA ASISTIERON STALIN, ROOSEVELT Y.."],
	["CIA","HISTORIA: 1966: QUÉ AGENCIA AYUDA A SUHARTO A TOMAR EL PODER EN INDONESIA, CAUSANDO LA MUERTE DE AL MENOS 1.000.000 DE COMUNISTAS"],
	["CINCO","HISTORIA: ¿CUÁNTO HIJOS TUVIERON LOS REYES CATÓLICOS?","HISTORIA: ¿CUÁNTAS PERSONAS MURIERON EN LA MASACRE DE BOSTON A MANOS DE LOS INGLESES (LETRA)?"],
	["CIRCO","HISTORIA: ¿DÓNDE SE CELEBRABAN LAS CARRERAS DE CARROS EN LA ANTIGUA ROMA?"],
	["CLAUDIO","HISTORIA: ¿A QUÉ EMPERADOR ENVENENÓ CON SETAS LA EMPERATRIZ ROMANA AGRIPINA LA MENOR?","HISTORIA: ¿DE QUÉ EMPERADOR ROMANO FUE MUJER VALERIA MESALINA?","HISTORIA: ¿QUIÉN SUCEDIÓ A CALÍGULA?","HISTORIA: EMPERADOR ROMANO ENTRE EL 41 Y EL 54 D.C","HISTORIA: QUÉ EMPERADOR DE LA DINASTÍA JULIA-CLAUDIA FALTA EN LA LISTA: AUGUSTO, TIBERIO, CALÍGULA, NERÓN..","HISTORIA: ¿QUIÉN ERA EL EMPERADOR ROMANO TARTAMUDO, ESTÚPIDO Y COJO?","HISTORIA: PRIMER EMPERADOR ROMANO NO NACIDO EN LA PENÍNSULA ITÁLICA","HISTORIA: ¿BAJO QUÉ CÉSAR CONQUISTÓ ROMA LA BRITANIA?","HISTORIA: ¿QUIÉN FUE EL CUARTO EMPERADOR DE ROMA?"],
	["CLEOPATRA","HISTORIA: ¿QUÉ MUJER CAUTIVÓ CON SU BELLEZA A CÉSAR Y MARCO ANTONIO?","HISTORIA: ¿CÓMO SE LLAMABA LA REINA DE EGIPTO QUE FUE PAREJA DE MARCO ANTONIO?","HISTORIA: EN EL AÑO 30 A.C. SE SUICIDÓ LA ÚLTIMA REINA DE EGIPTO. SE LLAMABA.."],
	["COBRA","HISTORIA: LA FIGURA DE ESTE ANIMAL EN LA FRENTE DE UN FARAÓN SIMBOLIZABA LA ANIQUILACIÓN DE LOS ENEMIGOS"],
	["COBRE","HISTORIA: ¿QUÉ PERIODO SUCEDIÓ CRONOLÓGICAMENTE AL NEOLÍTICO? EDAD DEL.."],
	["COCHINOS","HISTORIA: BAHÍA DONDE, EN 1961, FUERON DERROTADOS 1500 CONTRARREVOLUCIONARIOS POR EL EJÉRCITO CASTRISTA","HISTORIA: LA RELACIÓN DEL RÉGIMEN IMPERIALISTA DE LOS ESTADOS UNIDOS Y CUBA DEGENERÓ HACIA UN CONFLICTO ABIERTO CON LA INVASIÓN RESPALDADA POR LA CIA, ¿DE QUÉ BAHÍA CUBANA?"],
	["COLBERT","HISTORIA: NOMBRE DEL MINISTRO DE ECONOMÍA DE LUIS XIV RESPONSABLE DE LA POLÍTICA PROTECCIONISTA (SÓLO APELLIDO)"],
	["COLISEO","HISTORIA: ¿QUÉ MONUMENTO EN ROMA ERA EL ANFITEATRO FLAVIO, INAUGURADO POR TITO FLAVIO EN EL 80 D.C.?"],
	["COLOMBIA","HISTORIA: PAÍS DONDE VIVÍAN LOS INDÍGENAS CHIBCHAS","HISTORIA: ¿CÓMO SE LLAMAN ACTUALMENTE LOS ANTIGUOS ESTADOS UNIDOS DE NUEVA GRANADA (1862-1863)?","HISTORIA: ¿DE QUÉ PAÍS SE SEGREGÓ PANAMÁ EN 1903 CON EL APOYO ESTADOUNIDENSE?"],
	["COLONIA","HISTORIA: LA CATEDRAL DE QUÉ CIUDAD ERA UTILIZADA POR LOS ALIADOS COMO PUNTO DE REFERENCIA PARA SUS BOMBARDEOS (LA ÚNICA QUE QUEDÓ EN PIE)"],
	["COMANCHES","HISTORIA: INDIOS NÓMADAS DE LAS GRANDES LLANURAS, SE DEDICABAN A LA CAZA DEL BISONTE Y VIVÍAN EN TIPIS"],
	["COMODO","HISTORIA: ¿QUÉ EMPERADOR ROMANO DE LA DINASTÍA ANTONINA FALTA EN LA LISTA: NERVA, TRAJANO, ADRIANO, ANTONINO PÍO, MARCO AURELIO Y...?","HISTORIA: ¿QUIÉN SUCEDIÓ A MARCO AURELIO?","HISTORIA: ¿CÓMO SE LLAMABA EL HIJO DE MARCO AURELIO?","HISTORIA: ¿CON QUÉ EMPERADOR EMPIEZA LA CRISIS DEL IMPERIO ROMANO?","HISTORIA: ¿QUIÉN FUE EL SEXTO EMPERADOR ROMANO DE LA DINASTÍA ANTONINA?"],
	["COMUNISTAS","HISTORIA: SOBRE QUIÉNES PROCLAMA SU TRIUNFO MILITAR CHIANG KAI-SHEK EN 1931 EN CHINA"],
	["CONEJOS","HISTORIA: SEGÚN LA TEORÍA MÁS POPULAR, ¿A QUÉ ANIMALES DEBE SU NOMBRE ESPAÑA?"],
	["CONGO","HISTORIA: ¿QUÉ TERRITORIO AFRICANO LE CEDE FRANCIA A ALEMANIA COMO CONTRAPARTIDA POR LA OCUPACIÓN DE MARRUECOS?","HISTORIA: 19-AGOSTO-1908: QUÉ COLONIA SE ANEXIONA BÉLGICA"],
	["CONQUISTADOR","HISTORIA: JAIME I DE ARAGÓN LLAMADO EL.."],
	["CONSTANTINO","HISTORIA: ¿QUÉ EMPERADOR DECRETÓ LA LIBERTAD RELIGIOSA EN EL IMPERIO ROMANO EL AÑO 313?","HISTORIA: ¿QUÉ EMPERADOR PROMULGÓ EL EDICTO DE MILÁN DANDO LIBERTAD AL CRISTIANISMO?","HISTORIA: ¿BAJO QUÉ EMPERADOR SE REUNIFICARON LOS IMPERIOS DE ORIENTE Y OCCIDENTE?","HISTORIA: ¿POR QUÉ EMPERADOR ROMANO SE LLAMÓ ASÍ CONSTANTINOPLA?"],
	["CONSTANTINOPLA","HISTORIA: CONSTANTINO EL GRANDE EN EL AÑO 330 DE NUESTRA ERA, ¿QUÉ CIUDAD FUNDÓ?","HISTORIA: ¿QUÉ CIUDAD CONQUISTARON LOS TURCOS EN 1453?","HISTORIA: ¿CUÁL ERA EL NOMBRE ANTIGUO DE ESTAMBUL, DEL 330 HASTA 1929?","HISTORIA: ¿CUÁL ERA LA CAPITAL DEL IMPERIO BIZANTINO?"],
	["CONSULADO","HISTORIA: ¿CUÁL ERA LA MÁXIMA MAGISTRATURA EN LA ROMA REPUBLICANA (CON UNA DURACIÓN DE UN AÑO, COLEGIADA Y MANDO MILITAR SUPREMO)?"],
	["CORAZA","HISTORIA: ¿QUÉ PARTE DE LA ARMADURA PROTEGÍA EL BUSTO?"],
	["CORBATA","HISTORIA: ¿QUÉ PRENDA DE VESTIR INTRODUJERON LOS MERCENARIOS CROATAS EN EUROPA EN EL SIGLO XVII?"],
	["COREA","HISTORIA: 1904: POR QUÉ PENÍNSULA SE ENFRENTAN EN UNA GUERRA JAPÓN Y RUSIA","HISTORIA: 1-ENERO-1905: QUÉ ZONA RUSA (NOMBRE DEL PAÍS ACTUAL) OCUPA JAPÓN EN SU GUERRA CONTRA RUSIA","HISTORIA: 24-JUNIO-1910: QUÉ INVADEN LAS TROPAS JAPONESAS"],
	["CORONADO","HISTORIA: CONQUISTADOR ESPAÑOL (C. 1510-1554), PRIMER EUROPEO EN RECORRER LO QUE HOY ES EL SUROESTE DE LOS EEUU"],
	["CORONEL","HISTORIA: GRANDES BATALLAS: 1914 (I GUERRA MUNDIAL), COMBATE NAVAL ENTRE FUERZAS BRITÁNICAS Y ALEMANAS EN CHILE"],
	["COSACO","HISTORIA: SOLDADO RUSO DE CABALLERÍA LIGERA"],
	["COSO","HISTORIA: EN VARIAS CIUDADES ESPAÑOLAS LA ANTIGUA MURALLA RECORRÍA LA CALLE LLAMADA AHORA.."],
	["CRASO","HISTORIA: ¿QUÉ ROMANO PERDIÓ LA BATALLA DE CARRAS EN EL 53 A.C.?","HISTORIA: ¿QUIÉN DERROTÓ A ESPARTACO Y SUS SEGUIDORES?"],
	["CRETA","HISTORIA: ¿DÓNDE SE CREE QUE SE ORIGINÓ EL TIPO DE ESCRITURA CONOCIDO COMO LINEAL A?","HISTORIA: ¿EN QUÉ ISLA SE ENCUENTRAN LAS RUINAS DEL PALACIO DE CNOSOS?","HISTORIA: ¿DÓNDE SE DESARROLLÓ LA CIVILIZACIÓN MINOICA, ENTRE EL 2500 Y EL 1400 A.C.?","HISTORIA: 23-MAYO-1941: A QUÉ ISLA SE TRASLADAN EL REY JORGE V Y SU GOBIERNO GRIEGO ANTE LA AMENAZA DE LA INVASIÓN ALEMANA","HISTORIA: ¿EN QUÉ ISLA DEL MEDITERRÁNEO TUVO SUS PRIMEROS ORÍGENES EL TOREO?","HISTORIA: ¿EN QUÉ ISLA SE ENCUENTRA LA ANTIGUA CIUDAD DE CNOSOS?","HISTORIA: II GUERRA MUNDIAL: ¿EN LA INVASIÓN DE QUÉ ISLA SE UTILIZARON POR PRIMERA VEZ, DE FORMA MASIVA, TROPAS AEROTRANSPORTADAS?"],
	["CRISTINA","HISTORIA: ¿QUÉ REINA DE SUECIA ABJURÓ DE LA RELIGIÓN CATÓLICA EN 1655?"],
	["CROACIA","HISTORIA: ¿DE QUÉ PAÍS EUROPEO SE PROCLAMÓ REY TOMISLAV (925-928)?"],
	["CRUZADA","HISTORIA: IMPUESTO ECLESIÁSTICO QUE EN LA EDAD MODERNA COBRAN LOS MONARCAS PARA DESTINARLO A CRUZADAS","HISTORIA: CADA UNA DE LA EXPEDICIONES MILITARES ORGANIZADAS EN LOS SIGLOS XI AL XIII POR LOS REINOS CRISTIANOS DE OCCIDENTE, BAJO EL PATROCINIO DE LA SANTA SEDE"],
	["CUADRADAS","HISTORIA: ¿CÓMO ERAN LAS VELAS DE LAS NAOS?"],
	["CUARTA","HISTORIA: ¿EN QUÉ CRUZADA ES SAQUEADA CONSTANTINOPLA?"],
	["CUARTO","HISTORIA: ¿EN QUÉ VIAJE COLÓN ENCONTRÓ A LOS MAYAS?"],
	["CUATRO","HISTORIA: ¿CUÁNTOS CARLOS HAN SIDO CORONADOS EN ESPAÑA?","HISTORIA: ¿EN CUÁNTAS ZONAS DE OCUPACIÓN FUE DIVIDIDA ALEMANIA EN 1945?","HISTORIA: ¿CUÁNTAS ESPOSAS TUVO FELIPE II?","HISTORIA: ¿CUÁNTOS VIAJES REALIZÓ CRISTÓBAL COLÓN A AMÉRICA?"],
	["CUBA","HISTORIA: COLONIA CON LA QUE FIRMA ESPAÑA LA PAZ DE ZANJÓN (1878)","HISTORIA: ISLA EN LA QUE TUVO LUGAR EL GRITO DE BAIRE (1895)","HISTORIA: ¿EN QUÉ PAÍS FORMA WILLIAM TAFT UN GOBIERNO PROVISIONAL ESTADOUNIDENSE EN 1906?","HISTORIA: 1906: ¿EN QUÉ PAÍS INTERVIENEN MILITARMENTE LOS EEUU?"],
	["CUCHARA","HISTORIA: ¿QUÉ CURIOSO ADORNO LLEVABAN EN SU GORRO LOS OFICIALES DEL EJÉRCITO OTOMANO?"],
	["CUENCA","HISTORIA: ¿EN QUÉ PROVINCIA SE ENCUENTRAN LAS RUINAS DE LA ANTIGUA SEGÓBRIGA?"],
	["CUSTER","HISTORIA: ¿QUÉ TENIENTE CORONEL NORTEAMERICANO FUE DERROTADO POR LOS INDIOS EN LITTLE BIGHORN?","HISTORIA: ¿QUÉ MILITAR ESTADOUNIDENSE \"MURIÓ CON LAS BOTAS PUESTAS\"?"],
	["DALLAS","HISTORIA: ¿EN QUÉ CIUDAD FUE ASESINADO JFK?"],
	["DAMASCO","HISTORIA: EN LA DINASTÍA OMEYA, ¿A DÓNDE SE DESPLAZÓ LA CAPITAL ÁRABE, SITUADA EN MEDINA?"],
	["DANUBIO","HISTORIA: HASTA QUÉ GRAN RÍO LOGRARON LOS PERSAS, AL MANDO DE DARÍO, ADENTRARSE EN EUROPA"],
	["DAVID","HISTORIA: ¿QUÉ MONARCA REUNIFICÓ JUDEA E ISRAEL Y EXPULSÓ A LOS FILISTEOS?","HISTORIA: ¿QUIÉN FUE EL SUCESOR DE SAÚL EN EL TRONO DE ISRAEL?","HISTORIA: ¿CUÁL FUE EL SEGUNDO REY DE ISRAEL?"],
	["DECAPITADA","HISTORIA: ¿CÓMO MURIÓ MARÍA ESTUARDO?","HISTORIA: ¿CÓMO MURIÓ ANA BOLENA?"],
	["DELFIN","HISTORIA: ¿CÓMO SE CONOCÍA DURANTE LA GUERRA DE LOS CIEN AÑOS AL PRETENDIENTE \"LOCAL\" DEL TRONO DE FRANCIA?","HISTORIA: ¿QUÉ TÍTULO SE DABA AL PRIMOGÉNITO Y HEREDERO DEL REY DE FRANCIA?"],
	["DEMOCRACIA","HISTORIA: GUATEMALA: QUÉ MUNICIPIO DE ESCUINTLA ES CONOCIDO POR SUS MONOLITOS TALLADOS DE CABEZAS COLOSALES"],
	["DICIEMBRE","HISTORIA: ¿EN QUÉ MES FUE ATACADO PEARL HARBOR?","HISTORIA: ¿CUÁL ERA EL DÉCIMO MES EN EL CALENDARIO ROMANO, ANTES DE LA REFORMA DE JULIO CÉSAR?"],
	["DICTADOR","HISTORIA: ¿QUÉ CARGO OCUPABA QUINTO FABIO MÁXIMO DURANTE LA INVASIÓN DE ROMA POR PARTE DE ANÍBAL EL CARTAGINÉS?"],
	["DIEZ","HISTORIA: ¿CUÁNTAS COHORTES HABÍA EN UNA LEGIÓN ROMANA?","HISTORIA: ¿CUÁNTOS AÑOS DURÓ LA CONSTRUCCIÓN DEL CANAL DE SUEZ?","HISTORIA: ¿CUÁNTOS AÑOS ESTUVO EN EL TRONO LA REINA DE INGLATERRA JANE GREY?"],
	["DIEZMO","HISTORIA: TRIBUTO ANUAL QUE CONSISTÍA EN EL PAGO DE UNA DÉCIMA PARTE DE LAS COSECHAS O LOS REBAÑOS","HISTORIA: CONTRIBUCIÓN QUE PAGABAN LOS DEL TERCER ESTADO AL CLERO"],
	["DILIGENCIA","HISTORIA: ¿QUÉ MEDIO DE TRANSPORTE SE UTILIZABA EN LOS EEUU PARA LAS LARGAS DISTANCIAS ANTES QUE EL FERROCARRIL?"],
	["DINAMARCA","HISTORIA: ¿DE DÓNDE PROCEDÍAN LOS TEUTONES?","HISTORIA: ¿QUÉ PAÍS OSTENTA SER EL REINO MÁS ANTIGUO DE EUROPA?","HISTORIA: ¿EN QUÉ PAÍS SE DIO EL MOVIMIENTO DE LA ALTA ESCUELA POPULAR?","HISTORIA: 1964: DE QUÉ PAÍS ES LA PRINCESA ANA MARÍA QUE CONTRAE MATRIMONIO CON EL REY CONSTANTINO II DE GRECIA EN ATENAS","HISTORIA: ¿DE QUÉ PAÍS ACTUAL PROCEDÍAN LOS JUTOS, PUEBLO BÁRBARO INVASOR DE GRAN BRETAÑA?","HISTORIA: ¿SOBRE QUÉ PAÍS REINÓ CANUTO II EL SANTO ENTRE LOS AÑOS 1080 Y 1086?","HISTORIA: ¿DE QUÉ PAÍS EUROPEO ES ORIGINARIA LA ORDEN DEL ELEFANTE DE CABALLERÍA?"],
	["DINERO","HISTORIA: DURANTE LA GUERRA CIVIL LOS ANARQUISTAS CREARON ALGUNAS COLECTIVIDADES EN ANDALUCÍA. ¿QUÉ ELEMENTO ELIMINARON DE LA VIDA COTIDIANA?"],
	["DIRECTORIO","HISTORIA: TRAS LA CAÍDA DE ROBESPIERRE, ¿QUIÉN ASUME EL GOBIERNO DE FRANCIA? EL.."],
	["DOBLA","HISTORIA: ANTIGUA MONEDA CASTELLANA DE ORO"],
	["DOCE","HISTORIA: ¿CUÁNTOS AÑOS DURÓ 'EL REICH DE LOS MIL AÑOS'?","HISTORIA: ¿CUÁNTOS MILLONES DE HABITANTES HABÍA EN LA TIERRA EN EL AÑO 10000 A.C.?","HISTORIA: ¿CUÁNTAS FUERON LAS TRIBUS DE ISRAEL?","HISTORIA: ¿CUÁNTOS PAPAS SE LLAMARON PÍO (EN LETRAS)?","HISTORIA: ¿CUÁNTOS AÑOS DURÓ LA GUERRA DE SUCESIÓN ESPAÑOLA?"],
	["DOCTORES","HISTORIA: ¿QUIÉNES ERAN LOS ENCARGADOS DE ENTRENAR A LOS GLADIADORES?"],
	["DOS","HISTORIA: ¿CUÁNTAS EXPEDICIONES DIRIGIÓ JULIO CÉSAR A BRITANIA (LETRA)?","HISTORIA: ¿CUÁNTAS REGENTES HA HABIDO EN ESPAÑA?","HISTORIA: ¿CUÁNTAS REPÚBLICAS HA HABIDO EN LA HISTORIA CONTEMPORÁNEA DE ESPAÑA?","HISTORIA: ¿CUÁNTOS ALFONSOS HAN REINADO EN ESPAÑA DESPUÉS DE LOS REYES CATÓLICOS?","HISTORIA: ¿A CUÁNTAS DE SUS MUJERES DECAPITÓ ENRIQUE VIII?","HISTORIA: ¿CUÁNTOS ROOSEVELT HAN PRESIDIDO LOS ESTADOS UNIDOS?","HISTORIA: ¿CUÁNTOS BORJA FUERON PAPA?","HISTORIA: ¿CON CUÁNTOS DE SUS HERMANOS SE CASÓ CLEOPATRA?","HISTORIA: ¿CUÁNTOS REYES FERNANDO HA HABIDO EN ESPAÑA TRAS LOS REYES CATÓLICOS?"],
	["DOUGLAS","HISTORIA: FAMILIA NOBLE ESCOCESA, PARIENTE Y RIVAL DE LOS ESTUARDOS"],
	["DRAKE","HISTORIA: ¿QUÉ PIRATA ATACÓ LAS COSTAS ESPAÑOLAS EN EL 1585?"],
	["DREYFUS","HISTORIA: 12-JULIO-1905: QUÉ CAPITÁN DEL EJÉRCITO FRANCÉS ES REHABILITADO Y RECIBE LA LEGIÓN DE HONOR DESPUÉS DEL GRAN ESCÁNDALO SURGIDO A CAUSA DE SU FALSA TRAICIÓN"],
	["DUBLIN","HISTORIA: 1912: EN QUÉ CIUDAD SE PRODUCE UNA SANGRIENTA LUCHA ENTRE IRLANDESES E INGLESES"],
	["DUCE","HISTORIA: ¿QUÉ TÍTULO ADOPTÓ MUSSOLINI COMO DICTADOR DE ITALIA?"],
	["DUPONT","HISTORIA: ¿QUÉ GENERAL FRANCÉS PERDIÓ LA BATALLA DE BAILÉN?"],
	["DYNAMO","HISTORIA: ¿CÓMO ERA CONOCIDA LA OPERACIÓN QUE PREVIÓ EL EMBARQUE DE LAS FUERZAS BRITÁNICAS EN DUNKERQUE EN 1940?"],
	["EARL","HISTORIA: ¿CÓMO SE LLAMABA ANTIGUAMENTE EN LA NOBLEZA INGLESA AL TÍTULO CORRESPONDIENTE AL CONDE?"],
	["EGIPCIA","HISTORIA: ¿DE QUÉ CULTURA ES LA CRUZ ANSADA?","HISTORIA: ¿QUÉ CIVILIZACIÓN INVENTÓ EL CALENDARIO SOLAR?","HISTORIA: ¿QUÉ OTRA IMPORTANTE CIVILIZACIÓN SE DESARROLLÓ A LA VEZ QUE LA SUMERO-ACADIA?"],
	["EGIPCIOS","HISTORIA: ¿QUIÉNES DESARROLLARON EL TRABAJO DEL VIDRIO (3000 A.C.)?","HISTORIA: ¿QUIÉNES FUERON LOS PRIMEROS EN USAR PLUMAS DE AVE PARA ESCRIBIR?"],
	["EGIPTO","HISTORIA: ¿EN QUÉ PAÍS ACTUAL EXISTIÓ UNA CIUDAD LLAMADA HELIÓPOLIS?","HISTORIA: PAÍS DONDE SE ENCUENTRA LA PIRÁMIDE DE KEOPS","HISTORIA: SI QUISIERAS VISITAR LA ÚNICA DE LAS SIETE MARAVILLAS DE LA ANTIGÜEDAD AÚN EN PIE, ¿HACIA QUÉ DESTINO COMPRARÍAS TU BILLETE?","HISTORIA: ¿QUÉ PAÍS, JUNTO A SIRIA Y YEMEN, FUE EL CREADOR DE LA REPÚBLICA ÁRABE UNIDA EN LOS AÑOS 1950?","HISTORIA: ¿DÓNDE SE HAN ENCONTRADO LOS JUEGOS DE MESA MÁS ANTIGUOS?","HISTORIA: PAÍS AFRICANO EN EL QUE SE ENCONTRÓ LA SUPUESTA TUMBA DE ALEJANDRO MAGNO","HISTORIA: ¿EN QUÉ PAÍS SE INVENTARON LOS COSMÉTICOS (3750 A.C.)?","HISTORIA: ¿EN QUÉ PAÍS ESTARÍA HOY EN DÍA ALEJANDRÍA?"],
	["EISENHOWER","HISTORIA: COMANDANTE SUPREMO DE LAS FUERZAS ALIADAS EN EUROPA DURANTE LA II GUERRA MUNDIAL (SÓLO APELLIDO)","HISTORIA: ¿CON QUÉ PRESIDENTE AMERICANO (APELLIDO) SE ENTREVISTÓ EL SOVIÉTICO NIKITA JRUSCHOV EN 1960, EN CAMP DAVID?","HISTORIA: 7-NOVIEMBRE-1942: ¿QUIÉN ES EL GENERAL QUE MANDA A LOS MÁS DE 100.000 HOMBRES QUE DESEMBARCAN AL NORTE DE ÁFRICA?","HISTORIA: ¿QUÉ GENERAL NORTEAMERICANO DIRIGIÓ EL DESEMBARCO EN MARRUECOS Y ARGELIA DURANTE LA II GUERRA MUNDIAL?","HISTORIA: ¿QUÉ GENERAL NORTEAMERICANO FUE PRESIDENTE DE SU PAÍS ENTRE 1952 Y 1960?"],
	["EJE","HISTORIA: ¿CÓMO SE LLAMÓ LA ALIANZA ENTRE ALEMANIA, ITALIA Y JAPÓN EN LA II GUERRA MUNDIAL?","HISTORIA: NOMBRE CON QUE SE CONOCIÓ AL PACTO ESTABLECIDO ENTRE LA ALEMANIA DE HITLER Y LA ITALIA DE MUSSOLINI"],
	["EJECUCIONES","HISTORIA: ¿PARA QUÉ SE UTILIZABA LA TORRE BLANCA DE SALÓNICA?"],
	["EJERCITO","HISTORIA: ¿DE QUÉ FUE MINISTRO, ENTRE 1939-42, JOSÉ ENRIQUE VARELA?"],
	["ELBA","HISTORIA: ¿CUÁL FUE LA PRIMERA ISLA EN LA QUE NAPOLEÓN ESTUVO EXILIADO?","HISTORIA: ¿QUÉ ISLA SE LE DIO A NAPOLEÓN COMO REINO DESPUÉS DE LA DERROTA ANTE SUS ENEMIGOS?"],
	["ELEFANTE","HISTORIA: ¿CON QUÉ MONTURA ATRAVESÓ ANÍBAL LOS PIRINEOS?"],
	["ELLIS","HISTORIA: ISLA NEOYORQUINA QUE SE CONVIRTIÓ EN 1891 EN ESTACIÓN DE CONTROL PARA LOS INMIGRANTES"],
	["ELVIRA","HISTORIA: ¿QUÉ HIJA DE FERNANDO I DE CASTILLA HEREDÓ LA LOCALIDAD DE TORO?"],
	["EMIR","HISTORIA: ¿QUÉ CARGO TENÍA ABD AL-RAHMAN II?","HISTORIA: ¿QUÉ TÍTULO SE AUTOADJUDICÓ ABDERRAMÁN I?"],
	["ENCOMIENDA","HISTORIA: EN LA AMÉRICA COLONIAL, INSTITUCIÓN POR LA QUE SE IMPONÍA UN TRIBUTO A LOS INDIOS A CAMBIO DE SU EVANGELIZACIÓN"],
	["ENIGMA","HISTORIA: ¿CÓMO SE LLAMABA LA CAJA DE CÓDIGOS UTILIZADA POR LOS NAZIS EN LA II GUERRA MUNDIAL PARA LAS COMUNICACIONES?"],
	["ENVENENADO","HISTORIA: ¿CÓMO MURIÓ JEFFERSON?"],
	["ESCLAVITUD","HISTORIA: ¿QUÉ QUERÍAN SUPRIMIR LOS ABOLICIONISTAS AMERICANOS?"],
	["ESCLAVOS","HISTORIA: ¿QUÉ HABÍA EN LOS ESTADOS UNIDOS EN EL AÑO 1860 EN UNA CANTIDAD DE 4 MILLONES?","HISTORIA: ¿QUÉ ERAN LOS ILOTAS EN ESPARTA?","HISTORIA: ¿CUÁL FUE LA PRINCIPAL MANO DE OBRA ROMANA?","HISTORIA: ¿QUÉ CARGA TRANSPORTABA EL BUQUE AMISTAD?"],
	["ESCOCIA","HISTORIA: ¿A QUÉ LUGAR DE EUROPA LLAMABAN CALEDONIA LOS ROMANOS?","HISTORIA: ¿DE DÓNDE ERA ORIGINARIA LA FAMILIA NOBILIARIA DE LOS ESTUARDO?"],
	["ESCRIBAS","HISTORIA: QUIENES MEJOR MANEJABAN LOS PAPIROS ERAN LOS DILIGENTES FUNCIONARIOS EGIPCIOS, TAMBIÉN LLAMADOS.."],
	["ESCRIBIR","HISTORIA: ¿PARA QUÉ SE UTILIZABAN LAS PLUMAS DEL GANSO?"],
	["ESCRITURA","HISTORIA: ESTÁ LA PREHISTORIA, LA PROTOHISTORIA Y LA HISTORIA... PERO ¿CUÁNDO EMPIEZA LA HISTORIA? CUANDO NACE LA..","HISTORIA: LA CUNEIFORME ES UN TIPO DE.."],
	["ESPARTA","HISTORIA: ¿CÓMO SE LLAMABA LA CIUDAD MILITARIZADA MÁS CONOCIDA DE LA ANTIGUA GRECIA Y RIVAL DE ATENAS?","HISTORIA: EN LA ANTIGUA GRECIA HABÍA DOS CIUDADES DE GRAN IMPORTANCIA. UNA DE ELLAS ERA ATENAS Y LA OTRA..","HISTORIA: ¿DE QUÉ CIUDAD ERA ALMIRANTE EURIBÍADES?","HISTORIA: NOMBRE DE LA POLIS MÁS IMPORTANTE DE LA REGIÓN GRIEGA DE LACONIA","HISTORIA: POLIS GRIEGA VENCEDORA EN LA GUERRA DEL PELOPONESO"],
	["ESPARTACO","HISTORIA: ¿CUÁL ERA EL NOMBRE DEL ESCLAVO ROMANO QUE ENCABEZÓ UNA SUBLEVACIÓN JUNTO A SUS COMPAÑEROS, LUCHÓ VICTORIOSAMENTE CONTRA LOS GENERALES ROMANOS HASTA QUE MURIÓ EN LA BATALLA DE SILARO?","HISTORIA: NACIÓ EN TRACIA, SOLDADO, GLADIADOR Y LÍDER DE UNA INSURRECCIÓN. ERA.."],
	["ESPARTANOS","HISTORIA: ¿QUÉ ANTIGUOS GRIEGOS SON RECORDADOS POR SU AUSTERO MODO DE VIDA?"],
	["ESPAÑA","HISTORIA: ¿QUÉ PAÍS INVADIÓ EL DUQUE DE ANGULEMA AL FRENTE DE LOS CIEN MIL HIJOS DE SAN LUIS?","HISTORIA: ¿QUÉ PAÍS ENVIÓ A HERNÁN CORTÉS A CONQUISTAR MÉXICO EN 1521?","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN SUEVA","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN VACCEA","HISTORIA: ¿QUÉ PAÍS LIDERÓ LA CONTRARREFORMA CRISTIANA?","HISTORIA: 1-MARZO-1907: EN QUÉ PAÍS SE DEROGA EL MATRIMONIO CIVIL","HISTORIA: 20-SEPTIEMBRE 1911: QUÉ PAÍS SUSPENDE TODAS LAS GARANTÍAS CONSTITUCIONALES HASTA EL 22 DE OCTUBRE","HISTORIA: 24-DICIEMBRE-1910: QUÉ PAÍS APRUEBA LA LEY DEL CANDADO, QUE IMPIDE LA ENTRADA DE NUEVAS ÓRDENES RELIGIOSAS","HISTORIA: 28-JUNIO-1909: EN QUÉ PAÍS SE IMPONE OBLIGATORIAMENTE LA ENSEÑANZA ELEMENTAL","HISTORIA: 2-NOVIEMBRE-1907: EN QUÉ PAÍS ENTRA EN VIGOR EL PRIMER REGLAMENTO DEL AUTOMÓVIL","HISTORIA: JULIO-1947: EN QUÉ PAÍS SE APRUEBA EN REFERÉNDUM LA LEY DE SUCESIÓN Y SE ESTABLECE ESE PAÍS COMO UN REINO","HISTORIA: ¿QUÉ PAÍS PROPORCIONÓ A CRISTÓBAL COLÓN LOS MEDIOS ECONÓMICOS PARA EL VIAJE EN EL QUE DESCUBRIÓ AMÉRICA?","HISTORIA: ¿EN QUÉ PAÍS EUROPEO SUFRIERON LAS TROPAS DE NAPOLEÓN SU PRIMERA DERROTA?"],
	["ESPIONAJE","HISTORIA: ¿POR QUÉ CAUSA FUE FUSILADA, DURANTE LA I GUERRA MUNDIAL, MATA HARI?"],
	["ESTADOUNIDENSE","HISTORIA: ¿QUÉ FLOTA FUE ATACADA EN PEARL HARBOR EN 1941?"],
	["ESTAMBUL","HISTORIA: ¿CUÁL FUE LA CAPITAL DEL IMPERIO OTOMANO?","HISTORIA: EN 1888, ¿CUÁL ERA LA ÚLTIMA PARADA DEL ORIENT EXPRESS QUE SALÍA DE PARÍS?"],
	["ESTOMAGO","HISTORIA: ¿QUÉ CONTENÍA EL VASO CANOPO CON CABEZA DE CHACAL?"],
	["EUROPA","HISTORIA: ¿A QUÉ CONTINENTE LLEGARON, EN EL PALEOLÍTICO SUPERIOR, LAS TRIBUS PROCEDENTES DE ORIENTE PRÓXIMO?"],
	["EVANS","HISTORIA: ¿QUÉ ARQUEÓLOGO INGLÉS DESCUBRIÓ EL SUPUESTO PALACIO DEL MÍTICO REY MINOS?","HISTORIA: ¿QUIÉN DESCUBRIÓ EL PALACIO DE CNOSOS?"],
	["EVITA","HISTORIA: FEBRERO-1949: A QUIÉN QUIEREN APARTAR LOS MILITARES ARGENTINOS DE LA VIDA PÚBLICA (NOMBRE POPULAR)"],
	["FARISEOS","HISTORIA: EN TIEMPOS DE JESUCRISTO, ESTOS JUDÍOS ORTODOXOS PROPUGNABAN QUE LA POLÍTICA ESTUVIERA DIRIGIDA POR LA RELIGIÓN"],
	["FBI","HISTORIA: ¿QUÉ INSTITUCIÓN POLICIAL CREÓ EL FISCAL GENERAL CHARLES J. BONAPARTE EN 1908 (SIGLAS)?"],
	["FENICIA","HISTORIA: ¿A QUÉ CULTURA PERTENECE EL YACIMIENTO DE TOSCANOS (MÁLAGA)?","HISTORIA: TIRO FUE LA CIUDAD MÁS IMPORTANTE DE LA CIVILIZACIÓN..","HISTORIA: ¿QUÉ CIVILIZACIÓN FUE LA PRIMERA EN TEÑIR LOS TEJIDOS?","HISTORIA: ¿QUÉ CIVILIZACIÓN INVENTÓ EL ALFABETO FONÉTICO?","HISTORIA: ¿QUÉ CIVILIZACIÓN SE DESARROLLA EN LOS PRIMEROS SIGLOS DE LA EDAD DEL HIERRO?","HISTORIA: ¿QUÉ CIVILIZACIÓN SURGIÓ TRAS EL HUNDIMIENTO DE LA TALASOCRACIA CRETENSE?"],
	["FENICIOS","HISTORIA: ¿QUIÉNES FUNDARON LA CIUDAD DE MELILLA?","HISTORIA: PUEBLO DE COMERCIANTES Y MARINEROS QUE HABITABA EN EL ACTUAL LÍBANO Y FUNDARON CIUDADES COMO TIRO Y SIDÓN","HISTORIA: ¿A QUIÉNES DEBEMOS NUESTRO ALFABETO?","HISTORIA: ¿QUIÉNES FUNDARON CARTAGO?","HISTORIA: ¿QUIÉNES FUNDARON BIBLOS?","HISTORIA: ¿QUIÉNES SON CONSIDERADOS COMO LOS MÁS GRANDES NAVEGANTES DE TODOS LOS TIEMPOS?"],
	["FERROCARRIL","HISTORIA: ¿QUÉ UNIÓ PALMA DE MALLORCA E INCA EN EL AÑO 1875?","HISTORIA: ¿CUÁL FUE EL MEDIO DE LOCOMOCIÓN QUE SE INAUGURÓ EN ESPAÑA ENTRE BARCELONA Y MATARÓ?"],
	["FEUDO","HISTORIA: CONTRATO POR EL QUE UN SOBERANO O SEÑOR DE LA EDAD MEDIA CONCEDÍA TIERRAS EN USUFRUCTO, OBLIGÁNDOSE EL QUE LAS RECIBÍA A GUARDARLE FIDELIDAD DE VASALLO Y PRESTARLE AYUDA MILITAR"],
	["FILADELFIA","HISTORIA: ¿EN QUÉ CIUDAD NACIERON LOS ESTADOS UNIDOS (NOMBRE ESPAÑOLIZADO)?","HISTORIA: EN 1876, LOS ESTADOS UNIDOS ORGANIZARON UNA EXPOSICIÓN UNIVERSAL PARA CELEBRAR EL CENTENARIO DE LA DECLARACIÓN DE INDEPENDENCIA. ¿EN QUÉ CIUDAD FUE?","HISTORIA: ¿EN QUÉ CIUDAD DE LOS EE.UU. SE ENCUENTRA LA CAMPANA DE LA LIBERTAD?"],
	["FILIPINAS","HISTORIA: ¿DE QUÉ PAÍS FUE UN LÍDER INDEPENDENTISTA EMILIO AGUINALDO?","HISTORIA: ¿QUÉ OTRAS ISLAS, ADEMÁS DE PUERTO RICO Y LA ISLA DE GUAM, ENTREGA ESPAÑA A LOS ESTADOS UNIDOS POR EL TRATADO DE PARÍS (1898)?","HISTORIA: ¿EN QUÉ ARCHIPIÉLAGO MURIÓ MAGALLANES?","HISTORIA: ARCHIPIÉLAGO DEL PACÍFICO BAJO DOMINIO ESPAÑOL ENTRE 1566 Y 1898"],
	["FINLANDIA","HISTORIA: ¿EN QUÉ PAÍS NÓRDICO SE INVENTÓ EL PRIMER TRINEO?","HISTORIA: 1918: QUÉ PAÍS CERCANO A RUSIA CONSIGUE LA INDEPENDENCIA"],
	["FIRMO","HISTORIA: SE AUTOPROCLAMÓ EMPERADOR ROMANO EN EGIPTO EN EL 273"],
	["FLAUTA","HISTORIA: ¿QUÉ INSTRUMENTO SE USABA PARA QUE LOS REMEROS LLEVARAN EL RITMO EN LAS GALERAS ROMANAS (CUIDAO, TÍOS)?"],
	["FLORENCIA","HISTORIA: ¿QUÉ CIUDAD FUE LA CAPITAL DE ITALIA ENTRE LOS AÑOS 1865 Y 1870?"],
	["FLORIDA","HISTORIA: ¿QUÉ TERRITORIO VENDIÓ FERNANDO VII A LOS ESTADOUNIDENSES?","HISTORIA: TERRITORIO ESTADOUNIDENSE ACTUAL EN EL QUE VIVÍA LA MAYORÍA DE LOS INDIOS SEMINOLAS","HISTORIA: TERRITORIO QUE ESPAÑA ENTREGA AL REINO UNIDO EN LA PAZ DE PARÍS (1763) Y QUE LUEGO RECUPERA EN LA PAZ DE VERSALLES (1783)","HISTORIA: ¿QUÉ ESTADO NORTEAMERICANO FUE DESCUBIERTO Y BAUTIZADO POR UN ESPAÑOL?"],
	["FORO","HISTORIA: LAS CIUDADES ROMANAS SOLÍAN POSEER DOS GRANDES VÍAS QUE SE CORTABAN EN EL..","HISTORIA: ¿CÓMO SE LLAMA LA PLAZA COMUNAL DONDE LOS ROMANOS SE REUNÍAN PARA DISCUTIR NEGOCIOS Y ASUNTOS CULTURALES?"],
	["FRANCESA","HISTORIA: ¿DE QUÉ NACIONALIDAD ERA EL EJÉRCITO CONTRA EL QUE LUCHÓ AGUSTINA DE ARAGÓN?"],
	["FRANCESAS","HISTORIA: ¿QUÉ TROPAS SE ENFRENTARON A LOS MADRILEÑOS EN MAYO DE 1808?"],
	["FRANCESES","HISTORIA: VÍSPERAS SICILIANAS ES EL NOMBRE DADO A UNA REVUELTA POPULAR CONTRA LOS.."],
	["FRANCIA","HISTORIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA DINASTÍA DE LOS BORBÓN?","HISTORIA: ¿EN QUÉ PAÍS MURIÓ EL PAPA PÍO VI, QUE ESTABA PRISIONERO DE NAPOLEÓN, EN 1799?","HISTORIA: ¿QUÉ PAÍS DOMINA INDOCHINA DURANTE LA ÉPOCA DEL IMPERIALISMO COLONIAL?","HISTORIA: CONTRA EL EJÉRCITO DE QUÉ PAÍS LUCHÓ EL PUEBLO DE MADRID EL 2 DE MAYO DE 1808","HISTORIA: PAÍS CON EL QUE ESPAÑA FIRMÓ LOS PACTOS DE FAMILIA PARA DEFENDERSE DEL PODERÍO BRITÁNICO EN EL SIGLO XVIII","HISTORIA: ¿EN QUÉ PAÍS NACIÓ JUAN CALVINO?","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN BRETONA","HISTORIA: ¿QUÉ PAÍS FUE LLAMADO GALIA POR LOS ROMANOS?","HISTORIA: CONTRA QUÉ PAÍS LUCHARON TÚNEZ Y MARRUECOS PARA CONSEGUIR SU INDEPENDENCIA","HISTORIA: ¿DE QUÉ PAÍS FUE REY ENRIQUE III ENTRE 1574 Y 1589?","HISTORIA: ¿EN QUÉ PAÍS FUNCIONÓ EL PRIMER TAXI?","HISTORIA: ¿DE QUÉ PAÍS ERA LA OPOSICIÓN QUE EXPULSÓ AL REY FAISAL I (1883-1933) COMO GOBERNANTE DE SIRIA?","HISTORIA: ¿DE QUÉ PAÍS ES NOMBRADO PRESIDENTE EN 1931 PAUL DOUMER, MURIENDO ASESINADO AL AÑO SIGUIENTE?","HISTORIA: ¿DE QUÉ PAÍS FUE PRESIDENTE, ENTRE 1924 Y 1931, GASTON DOUMERGUE?","HISTORIA: 11-MARZO-1906: EN QUÉ PAÍS FALLECEN 1200 MINEROS EN UNA EXPLOSIÓN","HISTORIA: 18-MARZO-1903: EN QUÉ PAÍS SE DISUELVEN TODAS LAS ÓRDENES RELIGIOSAS","HISTORIA: 3-AGOSTO-1914: A QUÉ PAÍS DECLARA LA GUERRA ALEMANIA","HISTORIA: CONTRA QUÉ PAÍS COMBATIÓ VIETNAM EN 1954 PARA CONSEGUIR SU LIBERTAD","HISTORIA: MARZO-1911: ¿QUÉ PAÍS RETRASA SUS RELOJES 9 MINUTOS Y 21 SEGUNDOS PARA AJUSTARSE A LA HORA DE GREENWICH?","HISTORIA: NOVIEMBRE-1911: A QUÉ PAÍS RECONOCE ALEMANIA, TRAS LA CRISIS DE AGADIR, SU CONTROL SOBRE MARRUECOS","HISTORIA: ¿EN QUÉ PAÍS SE DABA EL TÍTULO DE DELFÍN AL PRIMOGÉNITO DEL REY?","HISTORIA: ¿EN QUÉ PAÍS ACTUAL SE ENCONTRABA LA ANTIGUA PROVINCIA DE NORMANDÍA?","HISTORIA: ¿EN QUÉ PAÍS ACTUAL ESTABA LA PROVINCIA ROMANA DE AQUITANIA?","HISTORIA: ¿EN QUÉ PAÍS MURIÓ EL MINISTRO DE CARLOS IV, MANUEL GODOY?","HISTORIA: ¿EN QUÉ PAÍS MURIÓ EL QUE FUERA PRESIDENTE DE LA REPÚBLICA, MANUEL AZAÑA?","HISTORIA: ¿QUÉ PAÍS RECLAMÓ PRIMERO EL MISSISSIPPI EN 1682?","HISTORIA: CONTRA LAS TROPAS DE QUÉ PAÍS SE LEVANTÓ EL CURA MERINO","HISTORIA: ¿QUÉ NACIÓN CONTABA CON EL PRIMER EJÉRCITO Y LA PRIMERA FLOTA EN EUROPA EN LOS AÑOS 1690?","HISTORIA: LOS ESTADOS UNIDOS COMPRARON LUISIANA EN 1803, ¿A QUÉ PAÍS?","HISTORIA: A PARTIR DEL TRATADO DE VERDÚN, CARLOS EL CALVO REINÓ EN..","HISTORIA: ¿A QUÉ ESTADO SE ENFRENTA INGLATERRA EN LA GUERRA DE LOS CIEN AÑOS?","HISTORIA: ¿EN QUÉ PAÍS SE CREÓ LA ORDEN MONÁSTICA DE LOS CISTERCIENSES?","HISTORIA: ¿EN QUÉ PAÍS SE DESCUBRIERON LOS PRIMEROS RESTOS DE HOMBRE DE CRO-MAGNON?","HISTORIA: LA GUERRA DE LA LIGA DE AUGSBURGO ENFRENTÓ A PAÍSES EUROPEOS CONTRA..","HISTORIA: ¿QUÉ NACIÓN CEDIÓ A INGLATERRA, EN 1763, POR EL TRATADOS DE PARÍS, EL CANADÁ?"],
	["FRANCO","HISTORIA: FEBRERO-1946: EL RÉGIMEN DE QUÉ DIRIGENTE ES CONDENADO POR LA ONU (APELLIDO)"],
	["FRANCOS","HISTORIA: ¿QUIÉNES FUERON LOS VENCEDORES DE LA BATALLA DE POITIERS, EN EL 732?","HISTORIA: ¿SOBRE QUÉ PUEBLO, INSTALADO EN FRANCIA TRAS LA CAÍDA DEL IMPERIO ROMANO, GOBERNÓ CARLOMAGNO?","HISTORIA: ¿DE QUÉ PUEBLO FUERON REYES CLOTARIO I Y CLOTARIO II?","HISTORIA: ¿QUÉ TRIBU BÁRBARA INVADIÓ LA GALIA EN EL SIGLO V?"],
	["FUEGO","HISTORIA: ¿CUÁL ERA EL SÍMBOLO DEL ESTADO ROMANO?"],
	["FUERO","HISTORIA: ¿CÓMO SE LLAMABA LA LEY DADA A UN MUNICIPIO DURANTE LA EDAD MEDIA?"],
	["FÜHRER","HISTORIA: ¿QUÉ TÍTULO SERVÍA PARA HACER REFERENCIA A ADOLF HITLER (NO ES CABRÓN)?","HISTORIA: ¿QUÉ CARGO OCUPABA HITLER EN LA ALEMANIA NAZI?"],
	["GALIA","HISTORIA: NOMBRE DE FRANCIA EN TIEMPOS DE JULIO CÉSAR"],
	["GALOS","HISTORIA: ¿DE QUÉ PUEBLO ERA JEFE BRENO, QUE DERROTÓ A LOS ROMANOS EN ALIA (390 A.C.)?"],
	["GANDHI","HISTORIA: ¿A QUÉ GRAN LÍDER ASIÁTICO DISPARÓ NATHURAN GODSE EL 30 DE ENERO DE 1948?","HISTORIA: 1930: QUIÉN ES EL MÁXIMO DIRIGENTE (APELLIDO) DE LA MARCHA DE LA SAL","HISTORIA: 22-MARZO-1907: QUÉ PERSONAJE INICIA CAMPAÑAS DE DESOBEDIENCIA CIVIL EN SUDÁFRICA (APELLIDO)","HISTORIA: ¿QUIÉN FUE EL LÍDER DE LA NO VIOLENCIA EN LA INDIA?","HISTORIA: ¿QUIÉN FUE EL PADRE ESPIRITUAL DE LA INDIA QUE SUPO PARAR LOS PIES AL REINO UNIDO?"],
	["GANSO","HISTORIA: ¿DE QUÉ ANIMAL ERAN LAS PLUMAS QUE SE USABAN PARA ESCRIBIR?"],
	["GANSOS","HISTORIA: CUANDO EL JEFE CELTA BRENO SAQUEÓ ROMA E IBA A APODERARSE DEL CAPITOLIO, ¿QUÉ ANIMALES ALERTARON A LOS ROMANOS PARA TRATAR DE EVITARLO?"],
	["GARFIELD","HISTORIA: ¿QUÉ PRESIDENTE NORTEAMERICANO FUE ASESINADO EN UN ATENTADO EN 1881?"],
	["GARIBALDI","HISTORIA: ¿QUIÉN FUE EL MÁXIMO REPRESENTANTE DEL NACIONALISMO POPULAR ITALIANO DURANTE EL SIGLO XIX?"],
	["GATO","HISTORIA: ¿QUÉ ANIMAL FUE VENERADO POR LOS ANTIGUOS EGIPCIOS?"],
	["GATOS","HISTORIA: EN EL ANTIGUO EGIPTO, ¿QUÉ SE UTILIZABA PARA CATAR LAS COMIDAS?"],
	["GAUGAMELA","HISTORIA: ¿QUÉ BATALLA FUE LA OBRA MAESTRA MILITAR DE ALEJANDRO MAGNO, QUE LE DIO LA LLAVE DE TODO EL IMPERIO PERSA?","HISTORIA: ¿EN QUÉ BATALLA DERROTÓ ALEJANDRO MAGNO AL REY PERSA DARÍO III?","HISTORIA: 331 A.C.: TERCERA GRAN VICTORIA DE ALEJANDRO MAGNO, SOBRE DARÍO III. CONQUISTA DE PERSIA","HISTORIA: ¿CUÁL FUE LA TERCERA VICTORIA DE ALEJANDRO III EL MAGNO?","HISTORIA: ¿CON QUÉ OTRO NOMBRE ES CONOCIDA LA BATALLA DE ARBELA (1 DE OCTUBRE DEL 331 A.C.)?"],
	["GEORGIA","HISTORIA: 1-ENERO-1908: CUÁL ES EL PRIMER ESTADO DE LOS EEUU EN PROHIBIR LA VENTA Y CONSUMO DE BEBIDAS ALCOHÓLICAS"],
	["GESTAPO","HISTORIA: ¿CON QUÉ NOMBRE SE CONOCIÓ A LA POLICÍA POLÍTICA CREADA POR HITLER EN EL AÑO 1933?","HISTORIA: ¿QUÉ NOMBRE RECIBÍA LA POLICÍA SECRETA ALEMANA EN TIEMPOS DEL III REICH?","HISTORIA: NOMBRE DADO EN ALEMANIA A LA GEHEIME STAATSPOLIZEI"],
	["GETTYSBURG","HISTORIA: ¿CUÁL FUE LA BATALLA QUE ANUNCIÓ EL FINAL DE LA GUERRA DE SECESIÓN NORTEAMERICANA?","HISTORIA: ¿DÓNDE TUVO LUGAR LA MAYOR BATALLA CELEBRADA EN SUELO ESTADOUNIDENSE?","HISTORIA: ¿EN QUÉ BATALLA QUEDÓ DECIDIDO EL VENCEDOR DE LA GUERRA CIVIL ESTADOUNIDENSE?","HISTORIA: GRANDES BATALLAS: 1863 (GUERRA CIVIL EEUU), VICTORIA DE LA UNIÓN Y PUNTO DE INFLEXIÓN DE LA GUERRA"],
	["GHETTO","HISTORIA: NOMBRE ITALIANO QUE SE DIO EN LA EDAD MEDIA AL BARRIO EN QUE SE OBLIGABA A RESIDIR A LOS JUDÍOS"],
	["GIBRALTAR","HISTORIA: BASE ESTRATÉGICA BRITÁNICA DESDE 1783, EN EL MEDITERRÁNEO","HISTORIA: ¿EN QUÉ LUGAR DE LA PENÍNSULA IBÉRICA SE ENCUENTRA EL CEMENTERIO DE TRAFALGAR?"],
	["GINEBRA","HISTORIA: ¿EN QUÉ CIUDAD MURIÓ ASESINADA LA EMPERATRIZ ISABEL DE AUSTRIA?","HISTORIA: ¿DE QUÉ CIUDAD SUIZA HIZO CALVINO EL CENTRO DE SU REFORMA?","HISTORIA: ¿QUÉ CIUDAD ERA LA SEDE DE LA SOCIEDAD DE NACIONES, CREADA EN 1919?"],
	["GLORIOSA","HISTORIA: ¿QUÉ NOMBRE RECIBE LA REVOLUCIÓN ESPAÑOLA DE 1868? LA.."],
	["GODOS","HISTORIA: ¿QUÉ PUEBLO DESTRUYÓ EL TEMPLO DE ARTEMISA?"],
	["GOERING","HISTORIA: 15-OCTUBRE-1946: QUÉ GENERAL ALEMÁN (APELLIDO) SE SUICIDA DOS HORAS ANTES DE SU EJECUCIÓN EN EL PROCESO DE NÜREMBERG"],
	["GRACO","HISTORIA: ¿CÓMO SE APELLIDABAN LOS HERMANOS QUE PROMOVIERON LA REFORMA AGRARIA DURANTE LA REPÚBLICA ROMANA?"],
	["GRANADA","HISTORIA: ¿EN QUÉ CIUDAD ESPAÑOLA SE UBICÓ UN REINO NAZARÍ?","HISTORIA: ¿QUÉ CIUDAD FUE CONOCIDA COMO ILÍBERIS EN ÉPOCA ROMANA?","HISTORIA: EN 1884 SE PRODUJO EN ESPAÑA UN TERREMOTO QUE CAUSÓ 900 VÍCTIMAS. ¿EN QUÉ PROVINCIA?","HISTORIA: ¿EN QUÉ CIUDAD ESTÁN ENTERRADOS LOS REYES CATÓLICOS?"],
	["GRECIA","HISTORIA: ¿CUÁL FUE LA CUNA DE LA FILOSOFÍA Y LA DEMOCRACIA?","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL SITIO ARQUEOLÓGICO DE EPIDAURO?","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL SITIO ARQUEOLÓGICO DE OLIMPIA?","HISTORIA: EL DUCADO DE NEOPATRIA, QUE DURANTE EL SIGLO XIV FUE UN DOMINIO CATALÁN, SE ENCUENTRA EN TERRITORIO DE..","HISTORIA: PRIMER PAÍS BALCÁNICO QUE CONSIGUE INDEPENDIZARSE DE LOS TURCOS EN 1829","HISTORIA: ¿DE DÓNDE FUE REY JORGE I (1845-1913) ANTES DE SER ASESINADO?","HISTORIA: ¿QUÉ PAÍS EUROPEO CONCLUYE SU GUERRA CIVIL EL 16 DE OCTUBRE DE 1949?","HISTORIA: 18-MARZO-1913: EN QUÉ PAÍS ES ASESINADO SU REY JORGE I","HISTORIA: II GUERRA MUNDIAL: ¿QUÉ PAÍS INTENTÓ INVADIR SIN ÉXITO ITALIA EN 1940?"],
	["GREMIO","HISTORIA: ORGANIZACIÓN JURÍDICA MEDIEVAL QUE AGRUPABA A TODOS LOS ARTESANOS Y COMERCIANTES DE UN MISMO OFICIO Y CIUDAD Y REGULABA EL FUNCIONAMIENTO DE LA PROFESIÓN"],
	["GRIEGOS","HISTORIA: VENCEDORES DE LA BATALLA DE MARATÓN (490 A.C.)","HISTORIA: VENCEDORES DE LA BATALLA DE MICALA (479 A.C.)","HISTORIA: VENCEDORES DE LA BATALLA DE SALAMINA (480 A.C.)","HISTORIA: ¿QUÉ PUEBLO FUNDÓ LA CIUDADES DE AMPURIAS, ROSAS Y DENIA?"],
	["GRIPE","HISTORIA: ¿QUÉ ENFERMEDAD CAUSÓ VEINTE MILLONES DE MUERTES EN 1918?"],
	["GUAM","HISTORIA: NOMBRE DE LA ISLA DEL PACÍFICO EN LA QUE SE ENCUENTRA LA BASE MILITAR ESTADOUNIDENSE DESDE DONDE PARTIERON LA MAYOR PARTE DE MISIONES DE BOMBARDEO ESTRATÉGICO DURANTE LA GUERRA DEL VIETNAM"],
	["GUATEMALA","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE ARQUEOLÓGICO Y RUINAS DE QUIRIGUÁ?"],
	["GUILLOTINA","HISTORIA: ¿CON QUÉ INSTRUMENTO SE EJECUTABA LA PENA CAPITAL DURANTE LA REVOLUCIÓN FRANCESA?"],
	["GULAG","HISTORIA: TÉRMINO CON QUE SE DESIGNABA A LOS CAMPOS DE PRESOS DE LA ANTIGUA URSS"],
	["HACHA","HISTORIA: PRIMER INSTRUMENTO TÉCNICO DEL HOMBRE (DE SÍLEX)"],
	["HAITI","HISTORIA: TERRITORIO INSULAR ENTREGADO A FRANCIA EN LA PAZ DE BASILEA POR ESPAÑA (1795)","HISTORIA: ¿CUÁL DE ESTOS PAÍSES SE PROCLAMÓ ANTES INDEPENDIENTE: ARGENTINA, PERÚ O HAITÍ?","HISTORIA: ¿EN QUÉ PAÍS DE LAS ANTILLAS ASESINAN A SU DICTADOR JEAN VILBRUN GUILLAUME EN 1915?","HISTORIA: 1915: QUÉ PAÍS INVADEN LOS EEUU PARA REORGANIZAR E INTERVENIR ADMINISTRATIVAMENTE, OCUPACIÓN QUE DURARÁ UNOS 19 AÑOS","HISTORIA: ¿CUÁL FUE LA PRIMERA REPÚBLICA NEGRA QUE CONSIGUIÓ LA INDEPENDENCIA DE UNA POTENCIA EUROPEA HACE 200 AÑOS?","HISTORIA: PAÍS ANTILLANO QUE LOGRÓ SU INDEPENDENCIA TRAS UNA REVOLUCIÓN DE LOS ESCLAVOS"],
	["HAN","HISTORIA: DURANTE QUÉ DINASTÍA FUE CONSTRUIDA LA GRAN MURALLA CHINA","HISTORIA: NOMBRE DE LA PRIMERA DINASTÍA CHINA"],
	["HAROLD","HISTORIA: ¿A QUÉ REY SAJÓN DERROTÓ GUILLERMO EL CONQUISTADOR EN LA BATALLA DE HASTINGS?"],
	["HASTINGS","HISTORIA: GRANDES BATALLAS: 1066 (INGLATERRA), DERROTA DE HAROLD II FRENTE A GUILLERMO EL CONQUISTADOR, INICIO DEL DOMINIO NORMANDO","HISTORIA: ¿GRACIAS A QUÉ BATALLA FUE GUILLERMO I EL CONQUISTADOR REY DE INGLATERRA?","HISTORIA: EN EL FAMOSO TAPIZ DE BAYEUX (FINALES DEL SIGLO XII) ESTÁ REPRESENTADA LA BATALLA DE.."],
	["HEMORROIDES","HISTORIA: ¿DE QUÉ PADECÍA NAPOLEÓN DURANTE LA BATALLA DE WATERLOO Y, SEGÚN ALGUNOS, FUE MOTIVO DE SU DERROTA?"],
	["HERMANO","HISTORIA: PARA ACCEDER AL TRONO EGIPCIO, CLEOPATRA VII TENÍA QUE CASARSE CON SU.."],
	["HERMANOS","HISTORIA: PARENTESCO ENTRE ANÍBAL EL CARTAGINÉS Y ASDRÚBAL BARCA"],
	["HERODES","HISTORIA: ¿QUÉ REY JUDÍO CELEBRÓ EL INICIO DE SU REINADO EJECUTANDO A 45 DE LOS 70 MIEMBROS DEL SANEDRÍN?"],
	["HIERRO","HISTORIA: ¿QUÉ METAL NO ERA CONOCIDO POR LOS CRETENSES?"],
	["HIGADO","HISTORIA: ¿QUÉ CONTENÍA EL VASO CANOPO CON CABEZA DE HOMBRE?"],
	["HIMMLER","HISTORIA: ¿QUIÉN ERA EL JEFE DE LAS SS QUE ARREBATÓ EL PODER DE LA GESTAPO A GOERING?","HISTORIA: ¿QUÉ ALTO OFICIAL NAZI ESTUVO HASTA SU CAPTURA POR LOS BRITÁNICOS AL MANDO DE LAS SS (SÓLO APELLIDO)?"],
	["HINDENBURG","HISTORIA: ¿QUÉ DIRIGIBLE SE INCENDIÓ EL 7 DE MAYO DE 1936?"],
	["HIRAM","HISTORIA: ¿QUIÉN FUE EL FUNDADOR DEL PODERÍO DE TIRO?"],
	["HIROSHIMA","HISTORIA: ¿QUÉ CIUDAD FUE DESTRUIDA POR LA BOMBA LITTLE BOY?","HISTORIA: SI DIGO ENOLA GAY, ¿DE QUÉ CIUDAD HABLO?","HISTORIA: ¿EN QUÉ CIUDAD JAPONESA LANZARON LOS ESTADOUNIDENSES LA PRIMERA BOMBA ATÓMICA?","HISTORIA: LAS BOMBAS ATÓMICAS CAYERON EN NAGASAKI E.."],
	["HITLER","HISTORIA: 1924: QUÉ DIRIGENTE ALEMÁN (APELLIDO) ES CONDENADO A 5 AÑOS DE PRISIÓN CONDICIONAL POR SU ABORTADO GOLPE REVOLUCIONARIO","HISTORIA: CONTRA QUÉ LÍDER (APELLIDO) ES EL ATENTADO FRUSTRADO EN MÚNICH EL 9 DE NOVIEMBRE DE 1939","HISTORIA: JUNTO A QUIÉN (APELLIDO) INTENTA, EL 9 DE NOVIEMBRE DE 1923, LUDENDORFF UN GOLPE DE ESTADO EN ALEMANIA","HISTORIA: ¿QUIÉN ORDENÓ SUICIDARSE AL MARISCAL ALEMÁN ERWIN JOHANNES ROMMEL (SÓLO APELLIDO)?"],
	["HOLANDESA","HISTORIA: ¿DE QUÉ NACIONALIDAD ERA LA PRIMERA COLONIA EUROPEA EN SUDÁFRICA?"],
	["HONDURAS","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS RUINAS MAYAS DE COPÁN?","HISTORIA: ¿DE QUÉ PAÍS AMERICANO ACTUAL FUE CACIQUE LEMPIRA (C. 1500-1539)?"],
	["HOOD","HISTORIA: ¿QUÉ ACORAZADO, BUQUE INSIGNIA DE LA FLOTA BRITÁNICA, FUE HUNDIDO POR EL ACORAZADO ALEMÁN BISMARCK?"],
	["HOOKER","HISTORIA: ¿QUIÉN MANDABA LAS TROPAS NORDISTAS EN CHANCELLORSVILLE?"],
	["HUESO","HISTORIA: ¿CON QUÉ SE FABRICABAN EN EL NEOLÍTICO LAS AGUJAS?"],
	["HUMILDE","HISTORIA: EL PÍCARO ESPAÑOL DEL SIGLO DE ORO PROVIENE DE UNA CLASE.."],
	["HUNOS","HISTORIA: ¿QUÉ PUEBLO DE NÓMADAS DEL CENTRO DE ASIA ERA DESCENDIENTE DE LOS XIONGNU?","HISTORIA: NÓMADAS ASIÁTICOS QUE DESDE LAS ESTEPAS AL NORTE DEL MAR CASPIO HICIERON INCURSIONES EN EL IMPERIO ROMANO","HISTORIA: ¿DE QUÉ PUEBLO FUE REY ATILA?"],
	["III","HISTORIA: ¿EN QUÉ SIGLO ANTES DE CRISTO SE TERMINÓ LA CONSTRUCCIÓN DE LA GRAN MURALLA CHINA?"],
	["IMAGENES","HISTORIA: ¿QUÉ DESTRUÍAN LOS ICONOCLASTAS EN LA PRIMERA EDAD DE ORO BIZANTINA?"],
	["IMHOTEP","HISTORIA: ¿QUIÉN FUE EL ARQUITECTO DE LA PIRÁMIDE ESCALONADA DE SAQQARA?","HISTORIA: ARQUITECTO Y JEFE ESPIRITUAL DEL FARAÓN ZOSER, ELEVADO A LA CATEGORÍA DE DIOS"],
	["IMPERIALISMO","HISTORIA: ¿CÓMO SE DENOMINA AL PROCESO LLEVADO A CABO POR EUROPA EN EL SIGLO XIX CONSISTENTE EN LA EXPLOTACIÓN DE LAS COLONIAS?"],
	["INCA","HISTORIA: ¿A QUÉ CIVILIZACIÓN PERTENECÍA LA CIUDAD DE MACHU PICCHU?","HISTORIA: ¿DE QUÉ IMPERIO FUE CAPITAL CUZCO?"],
	["INCENDIO","HISTORIA: ¿QUÉ DESTRUYÓ LA BIBLIOTECA DE ALEJANDRÍA?"],
	["INDIA","HISTORIA: ¿DE DÓNDE FUE EMPERATRIZ LA REINA VICTORIA DE INGLATERRA?","HISTORIA: ¿QUÉ POSESIÓN COLONIAL ERA LA \"JOYA DE LA CORONA\" DEL IMPERIO BRITÁNICO?","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN ASOKA","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN GUPTA","HISTORIA: ¿DÓNDE SE DESARROLLÓ LA CIVILIZACIÓN MAURYA, ENTRE EL 321 Y EL 197 A.C.?","HISTORIA: ¿DE DÓNDE SE NOMBRÓ EMPERADOR AL REY JORGE V DE INGLATERRA (1865-1936)?","HISTORIA: ¿EN QUÉ PAÍS OCURRIÓ LA SANGRIENTA REPRESIÓN EN AMRITSAR EN 1919?","HISTORIA: 1930: EN QUÉ PAÍS SE REALIZA LA HISTÓRICA MARCHA DE LA SAL","HISTORIA: 1-MARZO-1948: DE QUÉ PAÍS SE EVACÚAN LAS ÚLTIMAS TROPAS COLONIALES BRITÁNICAS","HISTORIA: MARZO-1900: ¿QUÉ PAÍS AZOTADO POR EL HAMBRE PIDE A LOS BRITÁNICOS AYUDA POR AGOTARSE SUS RESERVAS?","HISTORIA: ¿EN QUÉ PAÍS NACIÓ LA RELIGIÓN BUDISTA?"],
	["INDIOS","HISTORIA: ¿A QUIÉN DEFENDÍA BARTOLOMÉ DE LAS CASAS?"],
	["INDONESIA","HISTORIA: ¿EN QUÉ PAÍS SE CELEBRÓ LA CONFERENCIA DE BANDUNG?","HISTORIA: ¿DE QUÉ PAÍS DECLARA, EN 1945, LA INDEPENDENCIA EL GENERAL SUKARNO?","HISTORIA: ¿EN QUÉ PAÍS TUVO LUGAR LA MAYOR ERUPCIÓN CONOCIDA?"],
	["INGLATERRA","HISTORIA: ¿CONTRA QUÉ PAÍS LUCHÓ FRANCIA EN LA GUERRA DE LOS CIEN AÑOS?","HISTORIA: ¿EN QUÉ PAÍS GOBERNÓ LA DINASTÍA DE LOS PLANTAGENET?","HISTORIA: ¿QUÉ QUERÍA INVADIR HITLER CON LA OPERACIÓN LEÓN MARINO?","HISTORIA: ¿EN QUÉ PAÍS SURGIÓ EL ABOLICIONISMO EN EL SIGLO XVII?","HISTORIA: ¿EN QUÉ PAÍS TUVO LUGAR LA GUERRA DE LAS DOS ROSAS?","HISTORIA: ¿QUÉ PAÍS ES CONSIDERADO PIONERO DE LA REVOLUCIÓN INDUSTRIAL DEL SIGLO XVIII?","HISTORIA: ¿QUÉ PAÍS INTENTÓ INVADIR, EN 1588, LA ARMADA INVENCIBLE?","HISTORIA: ¿DE QUÉ PAÍS ES CONSIDERADO EGBERTO (C. 775-839) SU PRIMER REY (DEL 828 AL 839)?","HISTORIA: ¿EN QUÉ PAÍS SE FUNDÓ EL PRIMER PERIÓDICO DIARIO?","HISTORIA: ¿QUÉ PAÍS EUROPEO INICIÓ LA REVOLUCIÓN INDUSTRIAL?"],
	["INGLESES","HISTORIA: ¿QUIÉNES DIERON MUERTE A JUANA DE ARCO EN LA HOGUERA?"],
	["INTESTINOS","HISTORIA: ¿QUÉ CONTENÍA EL VASO CANOPO CON CABEZA DE HALCÓN?"],
	["IRAK","HISTORIA: ¿EN QUÉ PAÍS ACTUAL ESTABA LA ANTIGUA MESOPOTAMIA?","HISTORIA: ¿EN QUÉ PAÍS SE HALLAN LAS RUINAS DE LA ANTIGUA CAPITAL ASIRIA DE NÍNIVE?","HISTORIA: PAÍS ACTUAL DONDE REINÓ LA DINASTÍA SELÉUCIDA","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN ACADIA","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN SUMERIA","HISTORIA: ¿DE DÓNDE FUE REY FAYSAL II?","HISTORIA: ¿DE QUÉ PAÍS FUE GOBERNANTE ABD AL-ALLAH MIENTRAS EL REY FAYSAL II ERA MENOR DE EDAD?","HISTORIA: ¿EN QUÉ PAÍS FUE NOMBRADO GOBERNANTE EL REY FAISAL I (1883-1933) CON LA APROBACIÓN DEL REINO UNIDO, TRAS SER EXPULSADO DE SIRIA POR LOS FRANCESES?","HISTORIA: ¿EN QUÉ PAÍS MURIÓ, EN 1958, ASESINADO EL REY FAYSAL II?","HISTORIA: 1927: QUÉ PAÍS LOGRA SU INDEPENDENCIA DEL REINO UNIDO EN ORIENTE PRÓXIMO","HISTORIA: ¿EN QUÉ PAÍS ACTUAL SE ENCUENTRAN LOS JARDINES COLGANTES DE BABILONIA?","HISTORIA: ¿EN QUÉ PAÍS SITUARÍAS HOY EN DÍA BABILONIA?"],
	["IRAN","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN MEDA"],
	["IRENE","HISTORIA: EMPERATRIZ DE BIZANCIO, FAMOSA POR SU CRUELDAD FILIAL Y SU DESPOTISMO, QUE MURIÓ EN EL 803"],
	["IRLANDA","HISTORIA: ¿EN QUÉ PAÍS ATERRIZÓ EL PRIMER VUELO SIN ESCALAS QUE CRUZÓ EL ATLÁNTICO?","HISTORIA: ¿EN QUÉ PAÍS EL POLÍTICO DANIEL O'CONNELL CONSIGUIÓ LA EMANCIPACIÓN DE LOS CATÓLICOS?","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL CONJUNTO ARQUEOLÓGICO DEL VALLE DEL BOYNE?","HISTORIA: ¿EN QUÉ PAÍS SE PRODUJO, EN 1916, LA INSURRECCIÓN DE PASCUA?","HISTORIA: 1916: EN QUÉ PAÍS SE PRODUCE UNA SANGRIENTA REBELIÓN CONTRA LOS BRITÁNICOS","HISTORIA: 5-ENERO-1900: DE QUÉ PAÍS ES EL DIRIGENTE NACIONALISTA JOHN EDWARD QUE LLAMA A SUS COMPATRIOTAS A REBELARSE CONTRA EL REINO UNIDO","HISTORIA: FEBRERO-1914: QUÉ PAÍS ESTÁ AL BORDE DE LA GUERRA CIVIL POR LA OPOSICIÓN DE LOS UNIONISTAS AL AUTOGOBIERNO","HISTORIA: MAYO-1912: ¿DE QUÉ PAÍS APRUEBA EL REINO UNIDO UN ESTATUTO DE AUTOGOBIERNO?"],
	["ISABEL","HISTORIA: NOVIEMBRE-1947: QUÉ PRINCESA INGLESA SE CASA CON FELIPE DE GRECIA Y DE DINAMARCA"],
	["ISLANDIA","HISTORIA: HACIA EL 325 A.C., PARECE QUE PITEAS LLEGÓ A LA ISLA DE THULE. ¿QUÉ ISLA SE CREE QUE ES ESA ACTUALMENTE?","HISTORIA: ¿EN QUÉ PAÍS ACTUAL SE ESTABLECIERON LOS VIKINGOS EN EL AÑO 874?"],
	["ISRAEL","HISTORIA: 17-MAYO-1948: QUÉ ESTADO SE DECLARA INDEPENDIENTE","HISTORIA: SEPTIEMBRE-1948: ¿DE QUÉ PAÍS SON LOS TERRORISTAS QUE ASESINAN AL CONDE FOLKE BERNADOTTE, MEDIADOR DE LA ONU?","HISTORIA: ¿QUÉ PAÍS DERROTÓ EN LA GUERRA DE LOS SEIS DÍAS DE 1967 A SIRIA, EGIPTO Y JORDANIA?","HISTORIA: CONTRA QUÉ PAÍS SE ENFRENTARON LOS ESTADOS ÁRABES EN LA GUERRA DE LOS SEIS DÍAS","HISTORIA: NAPOLEÓN FUE DETENIDO EN SU CAMPAÑA DE EGIPTO EN SAN JUAN DE ACRE QUE ACTUALMENTE ESTÁ ¿EN QUÉ PAÍS?"],
	["ISRAELITA","HISTORIA: ¿QUÉ PUEBLO SE LLAMÓ A SÍ MISMO \"EL ELEGIDO\"?"],
	["ISRAELITAS","HISTORIA: LOS SAMARITANOS NACEN DE LA FUSIÓN DE LOS ASIRIOS Y LOS.."],
	["ITALIA","HISTORIA: ¿CUÁL ES EL PAÍS CON MÁS YACIMIENTOS ARQUEOLÓGICOS?","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL YACIMIENTO ARQUEOLÓGICO DE VAL CAMONICA?","HISTORIA: EL ASENTAMIENTO ETRUSCO DE SAN GIMIGNANO, ¿EN QUÉ PAÍS ESTÁ?","HISTORIA: EN 1935 EL GOBIERNO DE QUÉ PAÍS DECIDE INTERVENIR EN ABISINIA (ETIOPÍA) ALEGANDO SU DERECHO A CIVILIZAR A LOS HABITANTES DE ESTA NACIÓN","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN ETRUSCA","HISTORIA: ¿CON QUÉ PAÍS FIRMA FRANCIA UN ACUERDO SECRETO DE NEUTRALIDAD RECÍPROCA EN ÁFRICA EN 1902?","HISTORIA: ¿DE QUÉ PAÍS RECIBIÓ LA LÍNEA DE LA CONCEPCIÓN 250.000 $ EN CONCEPTO DE PAGO POR LOS DAÑOS CAUSADOS POR UN BOMBARDERO SUYO DURANTE LA II GUERRA MUNDIAL?","HISTORIA: ¿EN QUÉ PAÍS SE DESARROLLARON LAS BATALLAS DEL ISONZO?","HISTORIA: ¿QUÉ PAÍS SE APODERÓ DE DALMACIA EN LA II GUERRA MUNDIAL?","HISTORIA: 13-ENERO-1915: EN QUÉ PAÍS MUEREN MÁS DE 30.000 PERSONAS EN UN TERREMOTO EN EL CENTRO Y SUR DEL PAÍS","HISTORIA: 1908: ¿QUÉ PAÍS EUROPEO SUFRE UN GRAVÍSIMO TERREMOTO CON LA MUERTE DE MÁS DE 50.000 PERSONAS?","HISTORIA: 1916: QUÉ PAÍS, DURANTE LA I GUERRA MUNDIAL, CAMBIA DE BANDO","HISTORIA: 23-MAYO-1915: QUÉ PAÍS ENTRA EN LA GUERRA CON EL BANDO ALIADO","HISTORIA: CONTRA QUÉ PAÍS LUCHARON LOS ALIADOS EN LA I GUERRA MUNDIAL EN LAS BATALLAS DEL ISONZO","HISTORIA: DESDE QUÉ PAÍS ALENTA LENIN, EN 1904, LAS REVUELTAS POPULARES EN RUSIA","HISTORIA: JULIO-1900: DE QUÉ PAÍS ERA REY HUMBERTO I ASESINADO POR UN ANARQUISTA","HISTORIA: ¿QUÉ PAÍS TUVO A HUMBERTO II COMO ÚLTIMO REY?","HISTORIA: ¿DE QUÉ PAÍS FUERON REYES LOS HUMBERTOS?","HISTORIA: ¿A QUÉ PAÍS SE DIRIGIÓ ALFONSO XIII PARA EXILIARSE EN 1931?","HISTORIA: ¿EN QUÉ PAÍS TUVO SU CUNA EL RENACIMIENTO?","HISTORIA: ANTES DE LA I GUERRA MUNDIAL, LA TRIPLE ALIANZA ESTABA INTEGRADA POR ALEMANIA, AUSTRIA-HUNGRÍA E..","HISTORIA: ¿QUÉ PAÍS TIENE EL DUDOSO PRIVILEGIO DE HABER SIDO EL PRIMERO EN USAR TANQUES DE GUERRA EN EL DESIERTO?","HISTORIA: ¿A QUÉ PAÍS AYUDÓ GARIBALDI A LOGRAR SU INDEPENDENCIA?","HISTORIA: ¿EN QUÉ PAÍS ACTUAL NACIÓ EL PAPA SAN MARTÍN V?","HISTORIA: ¿EN QUÉ PAÍS SE LIBRÓ LA BATALLA DE MARENGO?"],
	["IV","HISTORIA: ¿A QUÉ DINASTÍA PERTENECE LA ESFINGE DE GIZEH?","HISTORIA: ¿EN QUÉ SIGLO SE DECIDIÓ POR FIN FIJAR LA FECHA DE NACIMIENTO DE JESÚS?"],
	["JACA","HISTORIA: ¿EN QUÉ CIUDAD SE SUBLEVARON LOS CAPITANES GALÁN Y GARCÍA HERNÁNDEZ EN 1930 CONTRA ALFONSO XIII Y TRAS SU FRACASO FUERON FUSILADOS?","HISTORIA: ¿CUÁL ERA LA CAPITAL DEL REINO DE ARAGÓN EN EL SIGLO XI?"],
	["JAFFA","HISTORIA: ¿MEDIANTE QUÉ TRATADO SE PONE FIN A LA TERCERA CRUZADA EN 1192?"],
	["JAGUAR","HISTORIA: ESPECIE DE FELINO QUE DIO NOMBRE A UN CUERPO DE GUERREROS AZTECAS"],
	["JAPON","HISTORIA: (II GUERRA MUNDIAL) POTENCIAS DEL EJE: ALEMANIA, ITALIA Y..","HISTORIA: ¿QUÉ PAÍS FIRMÓ SU RENDICIÓN A BORDO DEL ACORAZADO MISSOURI?","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN JOMON","HISTORIA: ¿DÓNDE SE DESARROLLÓ LA CIVILIZACIÓN NARA, ENTRE LOS AÑOS 600 Y 794?","HISTORIA: 1923: QUÉ PAÍS SUFRE UNO DE LOS MÁS DEVASTADORES TERREMOTOS DEL SIGLO XX","HISTORIA: 1931: QUÉ PAÍS ABANDONA LA LIGA DE NACIONES POR INVADIR OTRO PAÍS","HISTORIA: 1942: DE QUÉ PAÍS ES EL AVIÓN QUE BOMBARDEA BROOKINGS, EN OREGÓN","HISTORIA: 23-AGOSTO-1914: DE QUÉ PAÍS RECIBE UNA DECLARACIÓN DE GUERRA ALEMANIA","HISTORIA: 25-JULIO-1907: DE QUÉ PAÍS SE CONVIERTE EN PROTECTORADO COREA","HISTORIA: 27-MAYO-1905: QUÉ PAÍS VENCE EN LA BATALLA DE TSUSHIMA","HISTORIA: 4-NOVIEMBRE-1941: QUÉ PAÍS INICIA LA GUERRA DE GASES","HISTORIA: ENERO-1902: CON QUÉ PAÍS SE ALÍA EL REINO UNIDO PARA DEFENDER INTERESES MUTUOS EN CHINA Y COREA","HISTORIA: ¿QUÉ PAÍS CONTROLABA EL ESTADO DEL MANCHUKUO, EN LA ACTUAL MANCHURIA, ENTRE 1932 Y 1945?","HISTORIA: ¿DE QUÉ PAÍS FUERON GOBERNANTES LOS FUJIWARA?","HISTORIA: CONTRA QUÉ PAÍS LUCHÓ CHINA EN LA GUERRA DEL 7 JULIO DE 1937","HISTORIA: ¿EN QUÉ PAÍS LOS SAMURÁIS ERAN AUTÉNTICOS SEÑORES FEUDALES?","HISTORIA: ¿EN QUÉ PAÍS TUVO LUGAR LA REVOLUCIÓN MEIJI?","HISTORIA: ¿QUÉ PAÍS ACTUAL ERA CIPANGO EN TIEMPOS DE COLÓN?"],
	["JAVA","HISTORIA: ¿EN QUÉ ISLA SE CELEBRÓ LA CONFERENCIA DE BANDUNG (1955)?"],
	["JESUCRISTO","HISTORIA: ¿QUIÉN NACIÓ EN EL AÑO 4º DE LA 194 OLIMPIADA ANTIGUA?"],
	["JESUITAS","HISTORIA: ¿QUÉ MISIONEROS SE INSTALARON EN GUARAY?"],
	["JORDANIA","HISTORIA: ¿EN QUÉ PAÍS ACTUAL ESTÁ LA ANTIGUA CIUDAD DE PETRA?","HISTORIA: ¿DE QUÉ PAÍS FUE REY, ENTRE 1949 Y 1951, ABDALÁ I (ABDULLAH IBN HUSAYN)?"],
	["JOSEFINA","HISTORIA: ¿CUÁL ERA EL NOMBRE PROPIO DE LA PRIMERA ESPOSA DE NAPOLEÓN?"],
	["JUDEA","HISTORIA: ¿DE DÓNDE ERA REY HERODES CUANDO NACIÓ JESUCRISTO?"],
	["JUDIOS","HISTORIA: ¿DE QUÉ PUEBLO SE CUMPLIERON 500 AÑOS DE SU EXPULSIÓN DE ESPAÑA EN 1992?"],
	["JUNIO","HISTORIA: ¿EN QUÉ MES SE INICIÓ LA GUERRA DE LOS SEIS DÍAS?","HISTORIA: 1914: EN QUÉ MES ES ASESINADO EL ARCHIDUQUE CARLOS"],
	["JUTLANDIA","HISTORIA: ¿CUÁL FUE LA MÁS GRANDE BATALLA NAVAL ACAECIDA EN LA I GUERRA MUNDIAL?"],
	["KAISER","HISTORIA: TÍTULO DE LOS EMPERADORES DE ALEMANIA Y AUSTRIA","HISTORIA: ¿QUÉ TÍTULO ALEMÁN PROCEDE DEL LATÍN \"CÉSAR\"?"],
	["KAMAKURA","HISTORIA: ¿QUÉ CIUDAD JAPONESA FUE CAPITAL DE JAPÓN ENTRE LOS AÑOS 1192 Y 1333?"],
	["KAMIKAZES","HISTORIA: ¿CÓMO ERAN CONOCIDOS LOS PILOTOS SUICIDAS JAPONESES DE LA II GUERRA MUNDIAL?"],
	["KENIA","HISTORIA: ¿EN QUÉ PAÍS AFRICANO SE PRODUJO LA REVOLUCIÓN MAU-MAU?"],
	["KENNEDY","HISTORIA: ¿QUÉ PRESIDENTE NORTEAMERICANO SUCEDIÓ A EISENHOWER EN 1960 (SÓLO APELLIDO)?","HISTORIA: ¿CON QUÉ PRESIDENTE AMERICANO SE ENTREVISTÓ EN 1961, EN VIENA, EL PRESIDENTE SOVIÉTICO NIKITA JRUSCHOV (APELLIDO)?","HISTORIA: ¿QUÉ PRESIDENTE NORTEAMERICANO FUE ASESINADO EN DALLAS?"],
	["KEOPS","HISTORIA: ¿CON QUÉ NOMBRE ES MÁS CONOCIDO, EN ESPAÑOL, EL FARAÓN KHUFU?","HISTORIA: HISTORIA EGIPCIA: DE LAS TRES PIRÁMIDES MÁS CONOCIDAS, NOMBRE DE LA MAYOR","HISTORIA: ¿QUIÉN MANDÓ CONSTRUIR LA GRAN PIRÁMIDE DE GIZEH?","HISTORIA: HIJO Y SUCESOR DE SNEFRU COMO FARAÓN DE EGIPTO, POR TANTO, EL SEGUNDO DE LA IV DINASTÍA"],
	["KIOTO","HISTORIA: CIUDAD JAPONESA DE LA QUE SON ORIGINARIOS LOS SAMURÁIS"],
	["KREMLIN","HISTORIA: ¿EN QUÉ EDIFICIO ESTÁN ENTERRADOS 47 ZARES?"],
	["KRUSCHEV","HISTORIA: ¿QUIÉN SUCEDIÓ A STALIN A SU MUERTE, EN 1953?"],
	["LACAYO","HISTORIA: CRIADO DE LIBREA CUYA PRINCIPAL OCUPACIÓN ERA ACOMPAÑAR A SU AMO A PIE, A CABALLO O EN CARRUAJE"],
	["LAFAYETTE","HISTORIA: ¿CÓMO SE LLAMABA EL COMANDANTE EN JEFE DE LAS TROPAS FRANCESAS QUE LUCHARON EN LA GUERRA DE INDEPENDENCIA AMERICANA (TÍTULO DE MARQUÉS)?","HISTORIA: NOMBRE DE LA ESCUADRILLA DE PILOTOS AMERICANOS QUE AYUDÓ A LOS FRANCESES DURANTE LA I GUERRA MUNDIAL"],
	["LANCASTER","HISTORIA: ¿QUÉ DINASTÍA INGLESA, QUE ES UNA RAMA SEGUNDONA DE LOS PLANTAGENET, FUE FUNDADA POR EDMUNDO, HIJO DE ENRIQUE III PLANTAGENET?","HISTORIA: LA GUERRA DE LAS DOS ROSAS ENFRENTÓ A LOS YORK Y A LOS.."],
	["LANGLEY","HISTORIA: ¿CUÁL FUE EL PRIMER PORTAAVIONES ESTADOUNIDENSE?"],
	["LANGUEDOC","HISTORIA: ¿EN QUÉ REGIÓN FRANCESA SE DESARROLLÓ LA HEREJÍA CÁTARA?"],
	["LANZACOHETES","HISTORIA: EN LA II GUERRA MUNDIAL, ¿A QUÉ SE LLAMABA \"ÓRGANOS DE STALIN\"?"],
	["LAOS","HISTORIA: ¿QUÉ PAÍS DEL SUDESTE ASIÁTICO ENTRÓ TRISTEMENTE EN EL LIBRO GUINNESS POR SER EL MÁS BOMBARDEADO DE LA HISTORIA?"],
	["LATIN","HISTORIA: ¿CUÁL ERA LA LENGUA DEL IMPERIO ROMANO?"],
	["LATINOS","HISTORIA: ¿QUÉ POBLADORES HABITABAN EL LACIO EN LA ANTIGÜEDAD?"],
	["LAUREL","HISTORIA: ¿DE QUÉ ÁRBOL ERAN LAS HOJAS QUE LLEVABAN EN LA CABEZA LOS ANTIGUOS ROMANOS PARA SIMBOLIZAR LA VICTORIA?"],
	["LEIPZIG","HISTORIA: ¿QUÉ BATALLA DE OCTUBRE DE 1813 TAMBIÉN SE LLAMA \"BATALLA DE LAS NACIONES\"?"],
	["LENIN","HISTORIA: ¿QUIÉN FUE EL PRINCIPAL LÍDER IDEOLÓGICO-POLÍTICO DE LA REVOLUCIÓN RUSA?","HISTORIA: 9-MARZO-1923: QUÉ DIRIGENTE RUSO TIENE QUE ABANDONAR EL PODER A CAUSA DE UNA ENFERMEDAD"],
	["LENINGRADO","HISTORIA: ¿QUÉ CIUDAD SUFRIÓ EL ASEDIO MÁS CRUEL Y LARGO DE LA II GUERRA MUNDIAL?","HISTORIA: ¿QUÉ CIUDAD ESTUVO SITIADA DURANTE 880 DÍAS EN LA II GUERRA MUNDIAL?","HISTORIA: II GUERRA MUNDIAL: ¿A QUÉ SECTOR DEL FRENTE RUSO FUE ENVIADO EL GRUESO DE LA DIVISIÓN AZUL?"],
	["LEON","HISTORIA: ¿DE DÓNDE FUE REY VERMUDO III ENTRE LOS AÑOS 1028 Y 1037?","HISTORIA: ¿DE DÓNDE FUE REINA CONSORTE ELVIRA GARCÍA (S. X)?","HISTORIA: ¿QUÉ NOMBRE TIENE ACTUALMENTE LA ANTIGUA POBLACIÓN ROMANA DE LEGIO VII?"],
	["LEXINGTON","HISTORIA: GRANDES BATALLAS: 1775 (INDEPENDENCIA DE LOS EEUU), CONSTITUYE EL PRIMER CHOQUE MILITAR DE LA GUERRA"],
	["LEYES","HISTORIA: ¿QUÉ CONTIENE EL CÓDIGO DE HAMMURABI?"],
	["LIBERIA","HISTORIA: ¿QUÉ FUNDARON LOS NEGROS LIBERADOS DE LOS ESTADOS UNIDOS EN 1822?"],
	["LIBIA","HISTORIA: ¿EN QUÉ PAÍS ACTUAL SE ENCUENTRA LA HISTÓRICA CIUDAD ROMANA Y CARTAGINENSE DE LEPTIS MAGNA?"],
	["LIDIA","HISTORIA: REGIÓN ANTIGUA DE ASIA MENOR (PISTA: CRESO FUE SU ÚLTIMO REY)"],
	["LIMA","HISTORIA: ¿EN QUÉ CAPITAL SUDAMERICANA FUE ASESINADO EL CÉLEBRE AVENTURERO Y DESCUBRIDOR FRANCISCO PIZARRO?"],
	["LINO","HISTORIA: ¿EN QUÉ TELA SE ENVOLVÍAN LAS MOMIAS DE LOS FARAONES?"],
	["LIS","HISTORIA: ¿QUÉ FLOR ES EMBLEMA HERÁLDICO DISTINTIVO DE LA REALEZA FRANCESA?"],
	["LISANDRO","HISTORIA: ¿QUÉ ALMIRANTE ESPARTANO DERROTÓ A ATENAS EN LAS GUERRAS DEL PELOPONESO?"],
	["LISBOA","HISTORIA: ¿QUÉ CIUDAD EUROPEA QUEDÓ DESTRUIDA EN 1755 POR UN TERREMOTO?","HISTORIA: AL REGRESO DE SU PRIMER VIAJE, ¿EN QUÉ PUERTO DESEMBARCÓ COLÓN?"],
	["LITUANIA","HISTORIA: 11-JULIO-1918: EN QUÉ PAÍS ES CORONADO REY EL DUQUE GUILLERMO DE URACH LLAMÁNDOSE MINDAUGAS II"],
	["LLAMA","HISTORIA: ¿QUÉ ANIMAL UTILIZABAN LOS INCAS PARA EL TRANSPORTE?"],
	["LONDRES","HISTORIA: ¿CUÁL ERA LA CIUDAD MÁS POBLADA DE EUROPA EN 1900?","HISTORIA: 1915: QUÉ CIUDAD SUFRE EL BOMBARDEO DE LOS ZEPELINES","HISTORIA: 21-JUNIO-1908: EN QUÉ CIUDAD SE REÚNEN 250.000 PERSONAS PARA RECLAMAR EL DERECHO A VOTO DE LAS MUJERES","HISTORIA: EN QUÉ CIUDAD SE FORMÓ EL GOBIERNO DEL EXILIO GRIEGO DURANTE LA II GUERRA MUNDIAL","HISTORIA: FEBRERO-1901: EN QUÉ CIUDAD SE CELEBRAN LOS FUNERALES DE LA REINA VICTORIA","HISTORIA: MAYO-1913: ¿EN QUÉ CAPITAL EUROPEA SE FIRMA EL TRATADO DE PAZ DE LOS BALCANES?","HISTORIA: ¿QUÉ CIUDAD EUROPEA FUE LA MÁS BOMBARDEADA EN LOS PRIMEROS AÑOS DE LA II GUERRA MUNDIAL?","HISTORIA: ¿DÓNDE SE CELEBRÓ EN 1851 LA PRIMERA EXPOSICIÓN UNIVERSAL?","HISTORIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL IMPERIAL WAR MUSEUM?"],
	["LUFTWAFFE","HISTORIA: ¿QUÉ NOMBRE RECIBÍA LA AVIACIÓN MILITAR ALEMANA DURANTE LA II GUERRA MUNDIAL?"],
	["LUGER","HISTORIA: NOMBRE DE LA LEGENDARIA PISTOLA ALEMANA DE LA II GUERRA MUNDIAL"],
	["LUISIANA","HISTORIA: TERRITORIO QUE FRANCIA ENTREGABA A ESPAÑA PARA COMPENSARLA DE LA PÉRDIDA DE LA FLORIDA ANTE INGLATERRA POR LA PAZ DE PARÍS (1763)","HISTORIA: ¿QUÉ TERRITORIO FUE VENDIDO A LOS EE.UU. POR NAPOLEÓN, EN 1803, POR 15 MILLONES DE DÓLARES?"],
	["LUNES","HISTORIA: ¿QUÉ DÍA DE LA SEMANA ESTUVIMOS LOS ESPAÑOLES PENDIENTES DE LA RADIO Y TELEVISIÓN EL 23 DE FEBRERO DE 1981?","HISTORIA: ¿QUÉ DÍA DE LA SEMANA FUE EL 2 DE MAYO DE 1808?"],
	["LUTERO","HISTORIA: ¿QUIÉN ES EL MÁS CONOCIDO REFORMADOR ALEMÁN DEL SIGLO XVI?","HISTORIA: ¿QUIÉN INICIÓ UNA REFORMA RELIGIOSA EN 1517?"],
	["LYON","HISTORIA: ¿DÓNDE NACIÓ EL EMPERADOR CLAUDIO?","HISTORIA: ¿QUÉ CIUDAD ACTUAL FUE FUNDADA COMO LUGDUNUM POR LOS ROMANOS?"],
	["MACARTHUR","HISTORIA: ¿QUÉ GENERAL NORTEAMERICANO FUE DESTITUIDO DURANTE LA GUERRA DE COREA (SÓLO APELLIDO)?","HISTORIA: ¿QUÉ MILITAR NORTEAMERICANO SE CONVIRTIÓ EN UNA ESPECIE DE VIRREY DEL JAPÓN UNA VEZ TERMINADA LA II GUERRA MUNDIAL?","HISTORIA: ¿QUÉ GENERAL NORTEAMERICANO DIRIGIÓ LAS OPERACIONES BÉLICAS EN EL PACÍFICO?"],
	["MACBETH","HISTORIA: ¿QUÉ SHAKESPEARIANO REY DE ESCOCIA MURIÓ EN EL AÑO 1057?"],
	["MACDONALD","HISTORIA: ¿QUIÉN ERA EL GENERAL DE NAPOLEÓN QUE TENÍA EL TÍTULO DE DUQUE DE TARENTO?"],
	["MACEDONIA","HISTORIA: 1913: POR LA POSESIÓN DE QUÉ REGIÓN SE PRODUCE LA SEGUNDA GUERRA BALCÁNICA, CON EL ENFRENTAMIENTO DE BULGARIA CONTRA SERBIA Y GRECIA","HISTORIA: ¿QUÉ TERRITORIO CONQUISTÓ CECILIO METELO EL MACEDONIO?","HISTORIA: ¿QUÉ TERRITORIO SE DISPUTABAN LOS CONTENDIENTES DE LAS GUERRAS BALCÁNICAS DE 1912 Y 1913?"],
	["MADERO","HISTORIA: ¿QUÉ REVOLUCIONARIO MEXICANO LLEGÓ A PRESIDENTE?","HISTORIA: 22-FEBRERO-1913: QUÉ PRESIDENTE DE MÉXICO (APELLIDO) ES ASESINADO POR LAS TROPAS DEL GENERAL DÍAZ Y HUERTAS","HISTORIA: 2-OCTUBRE-1911: QUIÉN DIRIGE LA REVOLUCIÓN MEXICANA (APELLIDO)"],
	["MADRID","HISTORIA: CIUDAD DEFENDIDA POR LOS GENERALES REPUBLICANOS JOSÉ MIAJA Y VICENTE ROJO AL COMENZAR LA GUERRA CIVIL ESPAÑOLA","HISTORIA: ¿QUÉ CIUDAD FUE CORTE DE ESPAÑA DESPUÉS DE 1606?","HISTORIA: 1932: DE QUÉ CAPITAL SALE EL AVIADOR REIN LORING HACIA MANILA","HISTORIA: 7-MARZO-1939: EN QUÉ CIUDAD HAY UNA REBELIÓN COMUNISTA CONTRA LA JUNTA DE DEFENSA CON LA MUERTE DE 7.000 PERSONAS EN 5 DÍAS","HISTORIA: 8-ABRIL-1905: EN QUÉ CIUDAD ESPAÑOLA MUEREN 400 PERSONAS AL REVENTAR UNA PRESA","HISTORIA: EN 1919 EL REY ALFONSO XIII INAUGURA EL METRO DE..","HISTORIA: ¿EN QUÉ CIUDAD, DURANTE LA GUERRA CIVIL, LOS REPUBLICANOS DECÍAN QUE LOS NACIONALES \"NO PASARÁN\"?","HISTORIA: ¿DE QUÉ CAPITAL ESPAÑOLA SE CONSIDERA A CARLOS III COMO MEJOR ALCALDE?"],
	["MAESTRE","HISTORIA: DURANTE LA EDAD MEDIA Y LA MODERNA, CARGO SUPERIOR DE UNA ORDEN MILITAR"],
	["MAGINOT","HISTORIA: II GUERRA MUNDIAL: NOMBRE DE LA LÍNEA DEFENSIVA FIJA FRANCESA, BURLADA POR LOS CARROS DE COMBATE ALEMANES EN 1940"],
	["MAGNO","HISTORIA: REY ASTUR: ALFONSO III EL.."],
	["MAHOMA","HISTORIA: ¿QUIÉN FUE EL FUNDADOR DEL ISLAM?"],
	["MAINE","HISTORIA: EL HUNDIMIENTO DE QUÉ ACORAZADO SIRVIÓ A LOS EEUU PARA DECLARAR LA GUERRA A ESPAÑA (1898)"],
	["MALARIA","HISTORIA: ¿DE QUÉ ENFERMEDAD SE CREE QUE MURIÓ ALEJANDRO MAGNO A LOS 33 AÑOS?"],
	["MALI","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN SONGAY"],
	["MALTA","HISTORIA: EL HIPOGEO DE HAL SAFLIENI (EDAD DEL BRONCE) ESTÁ ¿EN QUÉ PAÍS?","HISTORIA: APARTE DE RODAS, QUÉ OTRA ISLA DA NOMBRE A LA ORDEN DE CABALLEROS DE SAN JUAN DE JERUSALÉN"],
	["MALVINAS","HISTORIA: BASE ESTRATÉGICA BRITÁNICA DESDE 1832, EN EL ATLÁNTICO SUR"],
	["MANCHURIA","HISTORIA: ¿QUÉ REGIÓN OCUPÓ JAPÓN EN 1931 TRAS UNA GUERRA CON CHINA?","HISTORIA: ¿QUÉ REGIÓN SE ANEXIONA RUSIA EN 1900 CON EL PRETEXTO DE CONTRIBUIR A LA PAZ?","HISTORIA: ¿QUÉ REGIÓN SE COMPROMETE RUSIA A ABANDONAR, EN 1902?","HISTORIA: ¿QUÉ ZONA CHINA CONVIRTIÓ JAPÓN EN UN ESTADO SATÉLITE ENTRE 1932-45?"],
	["MANO","HISTORIA: ¿QUÉ PARTE DEL CUERPO PROTEGÍA LA PIEZA DE LA ARMADURA LLAMADA GUANTELETE?"],
	["MARCAS","HISTORIA: PROVINCIAS FRONTERIZAS DE AL-ANDALUS"],
	["MARCIA","HISTORIA: ¿QUIÉN ERA LA CONCUBINA DEL EMPERADOR ROMANO CÓMODO, INDUCTORA DE SU ASESINATO?"],
	["MAREAS","HISTORIA: ¿QUÉ FENÓMENO MARINO DESCONOCÍA CÉSAR Y LE HIZO PERDER MUCHOS BARCOS CUANDO CONQUISTÓ BRITANNIA?"],
	["MARI","HISTORIA: CAPITAL DEL IMPERIO ACADIO"],
	["MARRUECOS","HISTORIA: ¿EN QUÉ PAÍS SE PRODUJO EL DESEMBARCO DE ALHUCEMAS?","HISTORIA: PAÍS QUE ORGANIZA LA MARCHA VERDE EN 1975 PARA REIVINDICAR SUS DERECHOS SOBRE EL SAHARA ESPAÑOL","HISTORIA: EL DESASTRE DE ANNUAL LO SUFRIÓ ESPAÑA EN LA GUERRA ¿CONTRA QUÉ PAÍS?","HISTORIA: ¿A QUÉ PAÍS ENVÍA ESPAÑA NAVÍOS DE GUERRA PARA PREPARAR SU INVASIÓN EN 1902?","HISTORIA: ¿EN QUÉ PAÍS REALIZÓ LAS CAMPAÑAS MILITARES POR LAS QUE GANÓ LA LAUREADA DE SAN FERNANDO EL GENERAL VARELA EN LOS AÑOS 1920?","HISTORIA: 27-NOVIEMBRE-1912: QUÉ PAÍS ACTUAL SE REPARTEN FRANCIA Y ESPAÑA","HISTORIA: 3-JUNIO-1913: EN QUÉ PAÍS ACTUAL OCURRE UNA INSURRECCIÓN CON LA MUERTE DE 6 OBREROS ESPAÑOLES","HISTORIA: JULIO-1911: A QUÉ PAÍS ENVÍA ALEMANIA LA CAÑONERA PANTHER, CAUSANDO UNA CRISIS CON FRANCIA","HISTORIA: NOVIEMBRE-1911: SOBRE QUÉ PAÍS RECONOCE ALEMANIA A FRANCIA EL CONTROL, TRAS LA CRISIS DE AGADIR","HISTORIA: ENTRE 1859 Y 1861 ESPAÑA ESTUVO EN GUERRA CON QUÉ PAÍS"],
	["MARSELLA","HISTORIA: CIUDAD (NOMBRE ACTUAL) DE LA QUE ZARPÓ PITEAS EN EL VIAJE QUE, EN EL SIGLO IV A.C., LE LLEVÓ HASTA LAS ISLAS BRITÁNICAS Y, PROBABLEMENTE, ESCANDINAVIA","HISTORIA: NOMBRE ACTUAL DE LA CIUDAD ROMANA DE MASSILIA"],
	["MARSHALL","HISTORIA: 1954: EN QUÉ ARCHIPIÉLAGO HACEN ESTALLAR LOS EEUU LA PRIMERA BOMBA ATÓMICA DE HIDRÓGENO"],
	["MARTES","HISTORIA: ¿EN QUÉ DÍA DE LA SEMANA TUVO LUGAR EL DESEMBARCO DE NORMANDÍA?"],
	["MARTILLO","HISTORIA: ¿CON QUÉ SOBRENOMBRE ERA CONOCIDO EL REY FRANCO CARLOS MARTEL?"],
	["MAYA","HISTORIA: CHICHÉN ITZÁ FUE UNA CIUDAD..","HISTORIA: ¿A QUÉ CIVILIZACIÓN PERTENECE EL CÓDICE TRO-CORTESIANO?","HISTORIA: ORIGEN DE LOS YACIMIENTOS ARQUEOLÓGICOS DEL YUCATÁN","HISTORIA: ¿QUÉ CIVILIZACIÓN SE ASENTÓ EN LA ACTUAL GUATEMALA, SUR DE MÉXICO Y NORTE DE BELICE?"],
	["MAYFLOWER","HISTORIA: ESTE CÉLEBRE BARCO PARTIÓ DE PLYMOUTH EN 1620","HISTORIA: ¿CÓMO SE LLAMABA EL BARCO EN EL QUE FUERON LOS PRIMEROS COLONOS PERMANENTES DE INGLATERRA A NORTEAMÉRICA, LLEGADOS A MASSACHUSETTS?"],
	["MCKINLEY","HISTORIA: ¿QUIÉN OCUPABA LA PRESIDENCIA DE LOS EEUU CUANDO ESTOS ENTRARON EN GUERRA CONTRA ESPAÑA EN 1898 (SÓLO APELLIDO)?"],
	["MEADE","HISTORIA: ¿QUÉ GENERAL AMERICANO NACIDO EN CÁDIZ VENCIÓ A LEE EN GETTYSBURG?"],
	["MEIJI","HISTORIA: ¿QUÉ ERA SE ABRE EN JAPÓN EN 1868?","HISTORIA: ¿QUÉ NOMBRE RECIBIÓ LA REVOLUCIÓN INDUSTRIAL QUE, ADEMÁS DE SITUAR A JAPÓN COMO POTENCIA INDUSTRIAL, DIO NOMBRE A UNA NUEVA ERA DE SU HISTORIA?"],
	["MERCENARIOS","HISTORIA: ¿QUIÉNES COMPONÍAN LA MAYOR PARTE DE LOS EJÉRCITOS CARTAGINESES?"],
	["MEROVINGIOS","HISTORIA: ¿A QUÉ DINASTÍA SUCEDIÓ LA DE LOS CAROLINGIOS EN FRANCIA?"],
	["MESOPOTAMIA","HISTORIA: EN LA PAZ FIRMADA ENTRE FILIPO (EMPERADOR ROMANO) Y SAPOR (REY PERSA), LOS ROMANOS CEDIERON DOS REGIONES: ARMENIA Y..","HISTORIA: ¿DÓNDE SE FABRICÓ LA PRIMERA ARMADURA CONOCIDA?","HISTORIA: EL PRIMER PEINE DEL MUNDO SE INVENTÓ (USANDO TECNOLOGÍA DE PIEDRA, JEJEJE) EN..","HISTORIA: ¿EN DÓNDE SE INVENTÓ LA RUEDA?","HISTORIA: ¿EN DÓNDE SE INVENTÓ LA ESCRITURA?"],
	["MESSINA","HISTORIA: ¿POR CULPA DE QUÉ CIUDAD SE INICIÓ LA PRIMERA GUERRA PÚNICA?"],
	["META","HISTORIA: PILAR CÓNICO QUE EN EL CIRCO ROMANO SEÑALABA CADA UNO DE LOS DOS PUNTOS DONDE DEBÍAN GIRAR LAS CUADRIGAS EN UNA CARRERA"],
	["METRO","HISTORIA: 10-JULIO-1900: QUÉ ES LO QUE SE INAUGURA EN PARÍS PARA EL PÚBLICO Y TIENE 10 KM DE LONGITUD"],
	["METROPOLITAN","HISTORIA: ¿CÓMO SE LLAMÓ LA PRIMERA LÍNEA DE METRO DE LONDRES?"],
	["MEXICO","HISTORIA: ¿EN QUÉ PAÍS SE DESARROLLÓ PRINCIPALMENTE LA INFLUENCIA DE LOS PUEBLOS AZTECAS?","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CENTRO ARQUEOLÓGICO TOLTECA DE TULA DE ALLENDE?","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA ZONA ARQUEOLÓGICA DE MONTE ALBÁN?","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS GUERREROS DE CHICHÉN ITZÁ?","HISTORIA: ¿DÓNDE SE DESARROLLÓ LA CIVILIZACIÓN OLMECA, ENTRE EL 1000 Y EL 600 A.C.?","HISTORIA: ¿EN QUÉ PAÍS AMERICANO SE HALLAN LAS PIRÁMIDES DEL SOL?","HISTORIA: ¿EN QUÉ PAÍS SE INICIA LA DECENA TRÁGICA EN FEBRERO DE 1913?","HISTORIA: 21-AGOSTO-1940: EN QUÉ PAÍS ES ASESINADO TROTSKI POR RAMÓN MERCADER","HISTORIA: FEBRERO-1913: EN QUÉ PAÍS ARREBATA Y ASESINA A SU PRESIDENTE EL GENERAL VICTORIANO HUERTAS","HISTORIA: ¿EN QUÉ PAÍS TUVO LUGAR LA GUERRA DE LOS PASTELES?","HISTORIA: ¿EN QUÉ PAÍS HIZO LA REVOLUCIÓN PANCHO VILLA?","HISTORIA: ¿EN QUÉ PAÍS AMERICANO ESTÁN LOS RESTOS ARQUEOLÓGICOS DE EL TAJÍN?","HISTORIA: ¿EN QUÉ PAÍS TUVO LUGAR LA LLAMADA GUERRA DE LOS TRES AÑOS?","HISTORIA: ¿DE QUÉ PAÍS ERA TEXAS ANTES DE PERTENECER A LOS EE.UU.?","HISTORIA: ¿EN QUÉ PAÍS SE FIRMÓ EL PLAN DE AGUA PRIETA?"],
	["MICENAS","HISTORIA: ANTIGUA CIUDAD AL NORESTE DEL PELOPONESO CUNA DE UNA IMPORTANTE CIVILIZACIÓN"],
	["MICHIGAN","HISTORIA: ¿CUÁL FUE EL PRIMER ACORAZADO MONOCALIBRE ESTADOUNIDENSE?"],
	["MIDWAY","HISTORIA: ¿CUÁL HA SIDO EL MAYOR DESASTRE MILITAR DE LA HISTORIA DE JAPÓN?","HISTORIA: ¿QUÉ BATALLA DE LA II GUERRA MUNDIAL CONTRA JAPÓN SUPUSO EL INICIO DE LA OFENSIVA AMERICANA EN ESE FRENTE?","HISTORIA: ¿QUÉ BATALLA SE LIBRÓ DEL 2 AL 5 DE JUNIO DE 1942?","HISTORIA: GRANDES BATALLAS: 1942 (II GUERRA MUNDIAL), VICTORIA DE LOS EEUU FRENTE A JAPÓN EN EL PACÍFICO, QUE PUSO FIN A LA SUPERIORIDAD AERONAVAL DE LOS ÚLTIMOS","HISTORIA: II GUERRA MUNDIAL: ¿QUÉ BATALLA PUSO FRENO A LA EXPANSIÓN JAPONESA EN EL PACÍFICO, PASANDO LA INICIATIVA A LOS NORTEAMERICANOS?","HISTORIA: ¿QUÉ BATALLA ES CONSIDERADA COMO EL STALINGRADO DEL PACÍFICO?"],
	["MILAN","HISTORIA: MEDIOLANUM ERA EL NOMBRE QUE LOS ROMANOS DABAN A..","HISTORIA: JULIO-1900: CERCA DE QUÉ CIUDAD ES ASESINADO EL REY ITALIANO HUMBERTO I"],
	["MING","HISTORIA: ¿QUÉ DINASTÍA REINÓ EN CHINA DE 1368 A 1644?"],
	["MISSOURI","HISTORIA: A BORDO DE QUÉ ACORAZADO SE FIRMÓ LA RENDICIÓN DEL JAPÓN EN LA II GUERRA MUNDIAL","HISTORIA: ¿CÓMO SE LLAMABA EL ACORAZADO DONDE IBA EL GENERAL MACARTHUR CUANDO ACEPTÓ LA RENDICIÓN JAPONESA?"],
	["MOCTEZUMA","HISTORIA: ¿QUIÉN ERA EL LÍDER DE LOS AZTECAS CUANDO HERNÁN CORTÉS LLEGÓ A SUS TERRITORIOS?","HISTORIA: EMPERADOR DE MÉXICO QUE, APRESADO POR HERNÁN CORTÉS, FUE LAPIDADO POR LOS SUYOS Y MURIÓ EN CAUTIVIDAD"],
	["MODERADO","HISTORIA: PARTIDO ESPAÑOL QUE SE TURNARÍA CON EL PROGRESISTA DURANTE EL MANDATO DE ISABEL II (1833-68)"],
	["MODESTO","HISTORIA: ¿QUÉ GENERAL MANDABA LAS TROPAS REPUBLICANAS EN EL EBRO?"],
	["MOMIAS","HISTORIA: ¿CÓMO SE LLAMAN LOS CUERPOS EMBALSAMADOS DE LOS ANTIGUOS EGIPCIOS?"],
	["MONEDA","HISTORIA: ¿QUÉ ERA EL CARLÍN EN LA ESPAÑA DEL SIGLO XVII?"],
	["MONGOL","HISTORIA: ¿QUÉ ORIGEN TENÍA LA DINASTÍA YUAN, QUE DOMINÓ CHINA EN EL SIGLO XIV?","HISTORIA: ¿A QUÉ IMPERIO PERTENECÍA GENGIS KAN?"],
	["MONGOLES","HISTORIA: ¿QUIÉNES FUERON LOS PRIMEROS EN UTILIZAR LA PÓLVORA COMO ARMA DE GUERRA?"],
	["MONGOLIA","HISTORIA: 1911: QUÉ PAÍS DECLARA SU INDEPENDENCIA DE CHINA","HISTORIA: 7-MARZO-1925: DE QUÉ PAÍS ES EL TERRITORIO EXTERIOR QUE ES OCUPADO POR EL EJÉRCITO ROJO DE LA URSS","HISTORIA: ¿DE DÓNDE PROCEDÍA EL PUEBLO ÁVARO QUE SE ASENTÓ EN HUNGRÍA HACIA 567 D.C.?"],
	["MONTGOMERY","HISTORIA: VENCIÓ A ROMMEL EN LA BATALLA DE EL-ALAMEIN"],
	["MONTPELLIER","HISTORIA: LUGAR DE NACIMIENTO DE JAIME I EL CONQUISTADOR"],
	["MORGAN","HISTORIA: ¿QUÉ PIRATA ARRASÓ PANAMÁ EN 1671?"],
	["MOSCA","HISTORIA: ¿CÓMO APODABA EL BANDO REPUBLICANO AL AVIÓN POLIKARPOV I-16?"],
	["MOSQUETE","HISTORIA: LOS PORTUGUESES QUE LLEGARON A JAPÓN EN EL SIGLO XVI DISPONÍAN DE UN ARMA MUY MODERNA PARA LA ÉPOCA. ¿CUÁL?","HISTORIA: ARMA DE FUEGO ANTIGUA, MÁS LARGA Y DE MAYOR CALIBRE QUE EL FUSIL, QUE SE DISPARABA APOYÁNDOLA EN UNA HORQUILLA"],
	["MOTINES","HISTORIA: SI HABLAMOS DEL DE ARANJUEZ Y EL DE ESQUILACHE, HABLAMOS DE.."],
	["MUJERES","HISTORIA: EN 1693 APARECIÓ LA PRIMERA PUBLICACIÓN PERIÓDICA DIRIGIDA A QUIÉNES"],
	["MUSICA","HISTORIA: EN LA EDAD MEDIA, EL SISTEMA PEDAGÓGICO DEL QUADRIVIUM ESTABA FORMADO POR: ARITMÉTICA, GEOMETRÍA, ASTRONOMÍA Y.."],
	["MUSSOLINI","HISTORIA: ¿A QUIÉN CONVENCE HITLER, EN FELTRE EN 1943, PARA QUE CONTINÚE EN LA GUERRA (APELLIDO)?","HISTORIA: ¿CON QUIÉN FIRMÓ EL ESTADO VATICANO LOS PACTOS DE LETRÁN EN 1929 (APELLIDO)?","HISTORIA: ¿QUÉ DICTADOR ANUNCIA EL 18 DE SEPTIEMBRE DE 1943 LA CREACIÓN DEL PARTIDO FASCISTA REPUBLICANO?","HISTORIA: ¿QUIÉN ENCABEZABA LAS MILICIAS FASCI DI COMBATTIMENTO CREADAS EN MIIÁN EN 1919?"],
	["MUÑECAS","HISTORIA: ¿QUÉ LLAMATIVAS PIEZAS ROMANAS (SIGLO IV), PRODECENTES DEL MUNICIPIO DE ONTUR, PODEMOS VER EN EL MUSEO ARQUEOLÓGICO DE ALBACETE?"],
	["NAGASAKI","HISTORIA: ¿DÓNDE DEJARON CAER LA SEGUNDA BOMBA ATÓMICA EN JAPÓN?","HISTORIA: LAS BOMBAS ATÓMICAS CAYERON EN HIROSHIMA Y.."],
	["NAPALM","HISTORIA: UNO DE LOS HORRORES DE LA GUERRA DE VIETNAM, LA BOMBA DE.."],
	["NAPOLEON","HISTORIA: ¿QUÉ EMPERADOR FUE EXCOMULGADO POR PÍO VII?","HISTORIA: A LAS ÓRDENES DE QUIÉN SERVÍA EL SOLDADO QUE DESCUBRIÓ LA PIEDRA DE ROSETTA","HISTORIA: ¿QUIÉN GANÓ LA BATALLA DE AUSTERLITZ?","HISTORIA: ¿QUIÉN GANÓ LA BATALLA DE WAGRAM?","HISTORIA: ¿CUÁL FUE EL PRIMER BUQUE DE GUERRA A VAPOR?","HISTORIA: ¿QUIÉN GOBERNÓ DURANTE \"EL IMPERIO DE LOS CIEN DÍAS\"?","HISTORIA: ¿QUIÉN CORONÓ A NAPOLEÓN EMPERADOR DE FRANCIA?","HISTORIA: ¿QUIÉN DISOLVIÓ EN 1806 EL SACRO IMPERIO ROMANO-GERMÁNICO?"],
	["NAPOLES","HISTORIA: ¿DE DÓNDE ERA REY CARLOS III ANTES DE SER REY DE ESPAÑA?","HISTORIA: RAMÓN FOLCH DE CARDONA FUE VIRREY DE..","HISTORIA: ¿QUÉ OTRO REINO DISFRUTÓ JOSÉ BONAPARTE ANTES DE LLEGAR A ESPAÑA?"],
	["NARANJA","HISTORIA: ¿QUÉ FRUTO INTRODUJO ALEJANDRO MAGNO EN EUROPA?"],
	["NARIZ","HISTORIA: DURANTE LA MOMIFICACIÓN, ¿POR DÓNDE SE EXTRAÍA EL CEREBRO?"],
	["NAVAJO","HISTORIA: II GUERRA MUNDIAL: ¿EN QUÉ IDIOMA SE ELABORÓ UN CÓDIGO SECRETO ESTADOUNIDENSE PARA QUE NO FUESE INTERCEPTADO POR JAPÓN?"],
	["NAVIDAD","HISTORIA: ¿EN QUÉ SEÑALADO DÍA DEL AÑO SE CORONÓ NAPOLEÓN EMPERADOR?","HISTORIA: ¿EN QUÉ DÍA DEL AÑO 1979 FUE INVADIDO AFGANISTÁN POR LA URSS?"],
	["NAZARENO","HISTORIA: ¿QUÉ NOMBRE RECIBÍA EL JUDÍO QUE SE CONSAGRABA AL CULTO DE DIOS EN TIEMPOS DE JESÚS?"],
	["NAZCA","HISTORIA: ¿QUÉ GEOGLIFOS SE PUEDEN VER EN LAS PAMPAS DE JUMANA?"],
	["NAZIS","HISTORIA: ¿QUIÉNES FUERON LOS ASESINOS DE ENGELBERT DOLLFUSS, CANCILLER AUSTRIACO, EN 1934?"],
	["NEARCO","HISTORIA: ¿QUIÉN ERA EL ALMIRANTE DE ALEJANDRO MAGNO?"],
	["NECROPOLIS","HISTORIA: ¿CON QUÉ OTRO NOMBRE SE LLAMABA EN LA ANTIGÜEDAD A LA \"CIUDAD DE LOS MUERTOS\"?"],
	["NELSON","HISTORIA: ¿QUÉ FAMOSO ALMIRANTE BRITÁNICO PERDIÓ UN BRAZO DE UN CAÑONAZO CUANDO TRATABA DE INVADIR TENERIFE?","HISTORIA: ¿QUÉ ALMIRANTE BRITÁNICO GANÓ LA BATALLA DE TRAFALGAR (SOLO APELLIDO)?","HISTORIA: ¿QUÉ ALMIRANTE BRITÁNICO VENCIÓ A LA ESCUADRA FRANCESA DELANTE DE ABUKIR EN 1798?"],
	["NERVA","HISTORIA: ¿QUÉ EMPERADOR ROMANO DE LA DINASTÍA ANTONINA FALTA EN LA LISTA: TRAJANO, ADRIANO, ANTONINO PÍO, MARCO AURELIO, CÓMODO Y...?","HISTORIA: ¿QUIÉN ES ESCOGIDO EMPERADOR POR EL SENADO A LA MUERTE DE DOMICIANO?","HISTORIA: ¿QUIÉN FUE EL PRIMER EMPERADOR ROMANO DE LA DINASTÍA ANTONINA?"],
	["NEUTRAL","HISTORIA: POSICIÓN QUE ADOPTÓ ESPAÑA DURANTE LA GUERRA DE LOS SIETE AÑOS (1756-1763) BAJO EL REINADO DE FERNANDO VI"],
	["NICEA","HISTORIA: ¿QUÉ CONCILIO CONDENÓ EL ARRIANISMO?","HISTORIA: ¿CUÁL FUE EL PRIMER CONCILIO DE LA IGLESIA CRISTIANA, CELEBRADO EN EL 325?"],
	["NIEBLA","HISTORIA: ¿DÓNDE SE UTILIZÓ POR PRIMERA VEZ LA ARTILLERÍA EN LA PENÍNSULA IBÉRICA?"],
	["NILO","HISTORIA: RÍO IMPORTANTE AFRICANO QUE JUNTO CON EL TIGRIS, EL ÉUFRATES Y EL INDO, HA SIDO LA CUNA DE UNA DE LAS PRIMERAS CIVILIZACIONES DEL MUNDO","HISTORIA: LAS FUENTES DE QUÉ RÍO LE ENCARGARON A LIVINGSTONE ENCONTRAR EN SU VIAJE POR ÁFRICA CUANDO SE PERDIÓ","HISTORIA: ¿QUÉ RÍO PASA POR EL TEMPLO DE KARNAK?"],
	["NINGUNO","HISTORIA: ¿EN QUÉ BANDO ESTUVO ESPAÑA EN LA I GUERRA MUNDIAL?"],
	["NIÑA","HISTORIA: ¿EN QUÉ CARABELA REGRESÓ CRISTÓBAL COLÓN DE SU PRIMER VIAJE A AMÉRICA?"],
	["NO","HISTORIA: ¿CONQUISTARON LOS ÁRABES TODA LA PENÍNSULA IBÉRICA?","HISTORIA: ¿EXISTIÓ EL AÑO 0?"],
	["NOBEL","HISTORIA: ¿QUÉ PRESTIGIOSOS PREMIOS SE ENTREGAN POR PRIMERA VEZ EN 1901?"],
	["NOLA","HISTORIA: ¿DÓNDE MURIÓ EL EMPERADOR ROMANO AUGUSTO?"],
	["NORUEGA","HISTORIA: ¿DE QUÉ PAÍS FUE MINISTRO DE ASUNTOS EXTERIORES, DURANTE LA II GUERRA MUNDIAL, TRYGVE HALVDAN LIE (1896-1968)?","HISTORIA: DICIEMBRE-1901: JUNTO A QUÉ PAÍS CONCEDE SUECIA POR PRIMERA VEZ LOS PREMIOS NOBEL","HISTORIA: ¿DE QUÉ PAÍS FUE PRIMER REY HARALD HARFAGRE?","HISTORIA: ¿QUÉ PAÍS HA TENIDO VARIOS REYES LLAMADOS HAAKON?","HISTORIA: ¿DE QUÉ NACIONALIDAD ERA EL QUE DEMOSTRÓ CON UNA BALSA DE TRONCOS QUE ERA POSIBLE LLEGAR DESDE POLINESIA HASTA AMÉRICA?"],
	["NOVIEMBRE","HISTORIA: ¿CUÁL ERA EL NOVENO MES SEGÚN EL ANTIGUO CALENDARIO ROMANO?","HISTORIA: ¿EN QUÉ MES CELEBRAN LOS RUSOS LA REVOLUCIÓN DE 1917 (EL CALENDARIO RUSO ESTABA 43 DÍAS RETRASADO RESPECTO DEL NUESTRO)?","HISTORIA: ¿EN QUÉ MES MURIÓ FRANCO?"],
	["NUREMBERG","HISTORIA: ¿QUÉ CIUDAD ALEMANA FUE ESCENARIO DE LA MAYOR DEMOSTRACIÓN NAZI?","HISTORIA: ¿EN QUÉ CIUDAD ALEMANA TUVIERON LUGAR LOS JUICIOS MÁS IMPORTANTES CONTRA LOS NAZIS?"],
	["OCHO","HISTORIA: ¿CUÁNTAS CRUZADAS SE HICIERON PARA INTENTAR RECUPERAR TIERRA SANTA?","HISTORIA: ¿CUÁNTOS PAPAS MURIERON ENTRE 1046 Y 1061?"],
	["OCTUBRE","HISTORIA: MES EN EL QUE SE PRODUCE LA REVOLUCIÓN DE 1934, EN ESPAÑA, DURANTE LA II REPÚBLICA","HISTORIA: ¿EN QUÉ MES SE INICIÓ LA GUERRA DE ABISINIA ENTRE LAS TROPAS DEL EJÉRCITO ITALIANO FASCISTA Y LAS DE ETIOPÍA?","HISTORIA: 1917: EN QUÉ MES SE PRODUCE LA REVOLUCIÓN BOLCHEVIQUE EN RUSIA"],
	["ODESSA","HISTORIA: 29-JUNIO-1905: EN QUÉ PUERTO RUSO SE LIBRAN LOS ENFRENTAMIENTOS MÁS VIOLENTOS DE RUSIA"],
	["OKINAWA","HISTORIA: ¿CUÁL FUE LA ÚLTIMA GRAN BATALLA DE LA II GUERRA MUNDIAL, EN EL PACÍFICO, ENTRE LOS ESTADOS UNIDOS Y JAPÓN?","HISTORIA: NOMBRE DE LA BATALLA AERONAVAL DONDE LOS KAMIKAZES JAPONESES CAUSARON MÁS DAÑO A LOS BUQUES AMERICANOS"],
	["OLIMPIADAS","HISTORIA: ¿QUÉ SE CELEBRÓ POR PRIMERA VEZ DURANTE LA CIVILIZACIÓN GRIEGA?"],
	["OMAHA","HISTORIA: ¿EN CUÁL DE LOS CINCO SECTORES EN QUE SE DIVIDIERON LAS OPERACIONES DE DESEMBARCO EN NORMANDÍA SUFRIERON LOS ALIADOS LA MAYOR RESISTENCIA?"],
	["OMRI","HISTORIA: ¿QUÉ REY ISRAELITA PERMITIÓ LA CREENCIA DE BAAL EN PALESTINA EN EL 878 A.C.?"],
	["ONCE","HISTORIA: ¿CUÁNTOS ERAN LOS ESTADOS QUE SE INDEPENDIZARON DE LOS ESTADOS UNIDOS PARA PASAR A SER LOS ESTADOS CONFEDERADOS?"],
	["ONU","HISTORIA: ¿QUÉ ORGANIZACIÓN SE CREÓ EN 1945 PARA SALVAGUARDAR LA PAZ MUNDIAL?"],
	["OPIO","HISTORIA: ¿CUÁL ERA LA DROGA MÁS CORRIENTE EN EL ANTIGUO EGIPTO?"],
	["ORLEANS","HISTORIA: CIUDAD SITIADA EN LA QUE JUANA DE ARCO VENCIÓ A LOS INGLESES INVASORES"],
	["ORO","HISTORIA: EL DARICO ERA UNA ANTIGUA MONEDA PERSA, PERO ¿DE QUÉ MATERIAL ESTABA FABRICADA?"],
	["OSO","HISTORIA: ¿QUÉ ANIMAL MATÓ AL REY ASTURIANO FAVILA?"],
	["OSTIA","HISTORIA: ¿CUÁL ERA EL PUERTO DE ROMA?"],
	["OTAN","HISTORIA: 18-MARZO-1949: QUÉ ORGANIZACIÓN MILITAR NACE (SIGLAS)"],
	["OXFORD","HISTORIA: ¿DÓNDE NACIÓ RICARDO CORAZÓN DE LEÓN?"],
	["PALESTINA","HISTORIA: ¿DÓNDE SE ENCONTRABA LA ANTIGUA CIUDAD DE SODOMA?","HISTORIA: 17-MAYO-1939: A DÓNDE PRETENDE LLEVAR EL GOBIERNO BRITÁNICO, DURANTE CINCO AÑOS, A UNOS 75.000 JUDÍOS","HISTORIA: 1920: SOBRE QUÉ ZONA SE RECONOCE EL MANDATO DEL REINO UNIDO EN LA CONFERENCIA DE SAN REMO"],
	["PANAMA","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS FORTIFICACIONES DE PORTOBELO-SAN LORENZO?"],
	["PANZER","HISTORIA: TANQUE ALEMÁN DE LA II GUERRA MUNDIAL"],
	["PAPA","HISTORIA: ¿QUÉ JERARQUÍA ECLESIÁSTICA DEBÍA CORONAR AL EMPERADOR DEL SACRO IMPERIO ROMANO GERMÁNICO?"],
	["PAPEL","HISTORIA: ¿QUÉ IMPORTANTE INVENTO, PROVENIENTE DE ASIA, SE GENERALIZÓ EN EUROPA DURANTE EL S. XIII?","HISTORIA: MATERIAL DEL QUE ESTÁ HECHA LA ARMADURA DE UN SAMURÁI"],
	["PAPIRO","HISTORIA: LÁMINA VEGETAL FINA UTILIZADA PARA ESCRIBIR EN EGIPTO Y ROMA","HISTORIA: ¿QUÉ NOMBRE RECIBÍA EL MATERIAL DE ESCRITURA QUE LOS EGIPCIOS EXTRAÍAN DE UNA PLANTA DE AGUA?"],
	["PARAGUAY","HISTORIA: ¿DE QUÉ PAÍS SUDAMERICANO ES LA PLAZA FUERTE DE HUMAITÁ, TOMADA POR ARGENTINOS Y BRASILEÑOS EN 1868?"],
	["PARIS","HISTORIA: ¿DÓNDE SE IMPLANTÓ \"LA COMUNA\" EN 1871?","HISTORIA: ¿QUÉ CIUDAD ACTUAL FUE FUNDADA EN EL SIGLO III A.C. CON EL NOMBRE DE LUTECIA?","HISTORIA: ¿EN QUÉ CIUDAD ESTUVO EXILIADO EL POLÍTICO Y PERIODISTA JULIÁN ZUGAZAGOITIA, QUE FUE ENTREGADO POR LOS ALEMANES EN 1940 AL GOBIERNO DE FRANCO QUIEN LO MANDÓ FUSILAR?","HISTORIA: 14-ABRIL-1900: EN QUÉ CIUDAD SE CELEBRA LA MAYOR EXPOSICIÓN MUNDIAL DE SU HISTORIA","HISTORIA: 22-MAYO-1918: QUÉ CIUDAD ES BOMBARDEADA POR LA AVIACIÓN ALEMANA","HISTORIA: 9-ABRIL-1904: EN QUÉ CIUDAD FALLECE LA REINA ISABEL II DE ESPAÑA","HISTORIA: ¿QUÉ CIUDAD FUE CONQUISTADA POR LOS ALEMANES EL 14 DE JUNIO DE 1940?","HISTORIA: ¿QUÉ CIUDAD FUE LIBERADA POR LOS ALIADOS EL 25 DE AGOSTO DE 1944?","HISTORIA: ¿QUÉ CIUDAD SOBREVOLÓ EL PRIMER DIRIGIBLE?","HISTORIA: ¿EN QUÉ CIUDAD TUVO LUGAR LA TOMA DE LA BASTILLA?","HISTORIA: ¿DÓNDE SE FIRMÓ EL PACTO DE LA SANTA ALIANZA DE 1815?","HISTORIA: ¿QUÉ CAPITAL EUROPEA CELEBRÓ SU DOS MIL ANIVERSARIO EN 1951?"],
	["PARTISANOS","HISTORIA: ¿QUIÉNES EJECUTARON A MUSSOLINI?"],
	["PARTO","HISTORIA: ¿DE QUÉ IMPERIO PERSA FUE CAPITAL CTESIFONTE?","HISTORIA: ¿QUÉ IMPERIO PERSA FUE EL SUCESOR DEL AQUEMÉNIDA?","HISTORIA: ¿QUÉ IMPERIO PERSA FUE PREDECESOR DEL IMPERIO SASÁNIDA?","HISTORIA: ¿QUÉ PUEBLO DERROTÓ Y ANIQUILÓ A CRASO?"],
	["PASTOR","HISTORIA: ¿CUÁL ERA LA PROFESIÓN DE VIRIATO ANTES DE SER GUERRERO?"],
	["PATTON","HISTORIA: ¿QUÉ GENERAL AMERICANO LLEVÓ AL TERCER EJÉRCITO, ATRAVESANDO ALEMANIA, HASTA LA FRONTERA CHECOSLOVACA?"],
	["PEKIN","HISTORIA: ¿QUÉ CIUDAD CHINA SUFRIÓ EL CAMBIO DE NOMBRE A BEIJING EN 1928 POR LOS NACIONALISTAS?"],
	["PERGAMINO","HISTORIA: PIEL DE ANIMAL QUE SE UTILIZÓ PARA ESCRIBIR"],
	["PERSA","HISTORIA: ¿A QUÉ IMPERIO PERTENECÍA CAMBISES II?","HISTORIA: ¿CUÁL FUE EL IMPERIO FUNDADO POR CIRO?"],
	["PERSAS","HISTORIA: ¿QUIÉNES INTENTARON CONQUISTAR GRECIA DURANTE LAS GUERRAS MÉDICAS (500-479 A.C.)?","HISTORIA: DERROTADOS EN LA BATALLA DE MARATÓN (490 A.C.)","HISTORIA: EN LAS GUERRAS MÉDICAS, LOS GRIEGOS LUCHARON CONTRA LOS..","HISTORIA: CIRO, CAMBISES Y DARÍO FUERON REYES.."],
	["PERSEO","HISTORIA: ÚLTIMO REY (179-168 A.C.) DE MACEDONIA"],
	["PERSIA","HISTORIA: ¿DE DÓNDE FUE EMPERADOR CIRO EL GRANDE?"],
	["PESTE","HISTORIA: ¿QUÉ ENFERMEDAD DIEZMÓ LA CIUDAD DE LONDRES EN 1665?"],
	["PETRA","HISTORIA: ¿CÓMO SE LLAMA LA ANTIGUA CIUDAD DE PIEDRA QUE HAY EN JORDANIA?","HISTORIA: ¿CÓMO SE LLAMA LA CIUDAD DE PIEDRA QUE ERA CAPITAL DE LOS NABATEOS?","HISTORIA: CIUDAD NABATEA DE JORDANIA"],
	["PIO","HISTORIA: LA DEIFICACIÓN DEL EMPERADOR ADRIANO LE VALIÓ A SU SUCESOR ANTONINO EL APODO DE.."],
	["PIRAMIDES","HISTORIA: TEMPLOS PRECOLOMBINOS Y CONSTRUCCIONES FUNERARIAS EGIPCIAS"],
	["PIRATAS","HISTORIA: ¿QUÉ ERAN LOS CORSARIOS BÁRBAROS?","HISTORIA: ¿QUÉ ERAN LOS FILIBUSTEROS?"],
	["PIZARRO","HISTORIA: CONQUISTADOR ESPAÑOL QUE FUNDÓ LIMA","HISTORIA: ¿QUIÉN CONQUISTÓ EL IMPERIO INCA (SÓLO APELLIDO)?","HISTORIA: ¿QUIÉN CONQUISTÓ EL PERÚ EN 1531-1533?"],
	["PLATA","HISTORIA: ¿DE QUÉ ERAN LAS MINAS QUE LE DABAN UNA IMPORTANCIA FUNDAMENTAL A CARTAGO NOVA?"],
	["PLOMO","HISTORIA: ¿POR CULPA DE QUÉ METAL LOS ROMANOS SUFRÍAN ENFERMEDADES MUY FRECUENTEMENTE?"],
	["POLONIA","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL ANTIGUO CAMPO DE CONCENTRACIÓN DE AUSCHWITZ?","HISTORIA: ¿QUÉ PAÍS SE ANEXIONÓ AUSTRIA DURANTE LA ERA DEL DESPOTISMO ILUSTRADO, AL UNIRSE CON RUSIA Y PRUSIA EN SU PARTICIÓN?","HISTORIA: ¿QUÉ PAÍS INVADIÓ EL EJÉRCITO ALEMÁN EL 1 DE SEPTIEMBRE DE 1939?","HISTORIA: ¿QUÉ PAÍS FUE EL PRIMERO EN SER INVADIDO POR LAS TROPAS DE HITLER?","HISTORIA: 14-SEPTIEMBRE-1901: ¿DE QUÉ PAÍS ES EL ANARQUISTA QUE ASESINA AL PRESIDENTE DE LOS EEUU, W. MCKINLEY?","HISTORIA: ¿DE QUÉ PAÍS FUERON REYES LOS LLAMADOS ESTANISLAO?","HISTORIA: ¿EN QUÉ PAÍS FUNDÓ POR PRIMERA VEZ UNA DINASTÍA EL REY BODESLAO I EL VALIENTE?","HISTORIA: LA INVASIÓN DE QUÉ PAÍS, POR PARTE DE ALEMANIA EN 1939, DIO LUGAR A LA II GUERRA MUNDIAL"],
	["POMPEYA","HISTORIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL ANFITEATRO ROMANO MÁS ANTIGUO QUE SE CONOCE?","HISTORIA: ¿QUIÉN FUE LA SEGUNDA MUJER DE JULIO CÉSAR (LA QUE NO SÓLO DEBÍA SER HONRADA SINO PARECERLO)?","HISTORIA: ¿QUÉ FAMOSA CIUDAD ROMANA FUE SEPULTADA POR LA LAVA DE UN VOLCÁN?","HISTORIA: EL VESUBIO HIZO DESAPARECER HERCULANO Y.."],
	["POMPEYO","HISTORIA: ¿CON QUIÉN CASÓ JULIO CÉSAR A SU HIJA JULIA?","HISTORIA: ¿QUÉ GENERAL ROMANO INFRINGIÓ LA DERROTA FINAL A MITRÍDATES?","HISTORIA: ¿QUIÉN FORMÓ EL PRIMER TRIUNVIRATO CON CÉSAR Y CRASO?","HISTORIA: GENERAL Y POLÍTICO ROMANO, HIZO LA GUERRA CONTRA MITRÍDATES Y FUE PROCÓNSUL Y CÓNSUL EN HISPANIA","HISTORIA: ¿QUIÉN DIRIGIÓ LA GUERRA EN EL 66 A.C. CONTRA MITRÍDATES, REY DEL PONTO?"],
	["PORCELANA","HISTORIA: ¿DE QUÉ ERA LA FÁBRICA CREADA POR CARLOS III EN MADRID?"],
	["PORTUGAL","HISTORIA: ¿DE QUÉ PAÍS PROCEDÍAN LOS \"VIRIATOS\", VOLUNTARIOS QUE AYUDARON A FRANCO DURANTE LA GUERRA CIVIL?","HISTORIA: ¿QUÉ PAÍS COLONIZÓ MOZAMBIQUE Y GUINEA BISSAU?","HISTORIA: ¿QUÉ REINO SE ANEXIONÓ FELIPE II EN 1580?","HISTORIA: PAÍS AL QUE ESPAÑA DECLARA LA GUERRA EN 1802 SIGUIENDO LOS INTERESES DE FRANCIA (GUERRA DE LAS NARANJAS)","HISTORIA: ¿QUÉ PAÍS SE REPARTIERON ESPAÑA Y FRANCIA EN EL TRATADO DE FONTAINEBLEAU?","HISTORIA: ¿A QUÉ PAÍS LLAMABAN LOS ROMANOS LUSITANIA?","HISTORIA: 1935: EN QUÉ PAÍS NACE EL HISTORIADOR JOAQUIM VERISSIMO SERRAO","HISTORIA: 1-FEBRERO-1908: DE QUÉ PAÍS SON EL REY CARLOS I Y SU HIJO LUIS FELIPE, ASESINADOS AMBOS","HISTORIA: 4-OCTUBRE-1910: DE DÓNDE ES MANUEL II, DE 21 AÑOS, SU ÚLTIMO REY","HISTORIA: 4-OCTUBRE-1910: QUÉ PAÍS PIERDE SU MONARQUÍA","HISTORIA: 9-OCTUBRE-1910: QUÉ PAÍS PROCLAMA LA REPÚBLICA","HISTORIA: ¿EN QUÉ PAÍS REINÓ LA DINASTÍA DE AVÍS?","HISTORIA: ¿EL MONARCA DE QUÉ PAÍS RECHAZÓ FINANCIAR EL VIAJE A LAS INDIAS DE CRISTÓBAL COLÓN?","HISTORIA: ¿DE QUÉ PAÍS FUE GOA SU ÚNICA COLONIA EN LA INDIA?","HISTORIA: ¿EN QUÉ PAÍS NACIÓ VASCO DA GAMA?","HISTORIA: ¿EN QUÉ PAÍS NACIÓ MAGALLANES?","HISTORIA: ¿QUÉ PAÍS MONOPOLIZÓ EN EL SIGLO XVI EL COMERCIO ENTRE EUROPA Y EL ÍNDICO?"],
	["PORTUGUESES","HISTORIA: ¿QUIÉNES DERROTARON A LAS TROPAS DE CASTILLA EN LA BATALLA DE ALJUBARROTA (1385)?","HISTORIA: ¿QUIÉNES SE ESTABLECIERON EN CEUTA EN EL AÑO 1415?"],
	["PRAGA","HISTORIA: CAPITAL DE LA ANTIGUA BOHEMIA"],
	["PREHISTORIA","HISTORIA: ¿CUÁL ES LA ÉPOCA HUMANA DE LA QUE NO SE CONSERVAN TESTIMONIOS ESCRITOS?","HISTORIA: ¿EN QUÉ AMPLIA ETAPA EL HOMBRE SE VIO OBLIGADO A LLEVAR VIDA TROGLODITA?"],
	["PRETOR","HISTORIA: ¿CÓMO SE LLAMABA AL MAGISTRADO ROMANO QUE ADMINISTRABA JUSTICIA?"],
	["PRINCIPE","HISTORIA: ¿QUÉ TÍTULO TENÍA LA PERSONA QUE MATÓ AL REY FAISSAL?"],
	["PRIVILEGIADOS","HISTORIA: ¿CUÁL FUE LA REVUELTA QUE SE PUEDE CONSIDERAR INICIO DE LA REVOLUCIÓN FRANCESA? LA REVUELTA DE LOS.."],
	["PROCURADOR","HISTORIA: ¿QUÉ CARGO OCUPABA PONCIO PILATO EN JUDEA?"],
	["PROGRESISTA","HISTORIA: PARTIDO LIBERAL ESPAÑOL QUE SE TURNARÍA CON EL MODERADO DURANTE EL MANDATO DE ISABEL II (1833-68)"],
	["PURPURA","HISTORIA: COLOR MÁS CARO Y APRECIADO DE LA ANTIGÜEDAD","HISTORIA: EL NOMBRE DE \"FENICIOS\" LE VENÍA A ESE PUEBLO DE LA PALABRA GRIEGA \"PHOINIKES\" QUE SIGNIFICA.."],
	["PUSHKIN","HISTORIA: ¿EN QUÉ MUSEO ESTÁN LOS RESTOS DE TROYA?"],
	["QUIJOTE","HISTORIA: EN UNA ARMADURA, ¿QUÉ PIEZA CUBRÍA LA PARTE DEL MUSLO?"],
	["RATA","HISTORIA: ¿CÓMO APODABA EL BANDO NACIONAL AL AVIÓN POLIKARPOV I-16?"],
	["REFORMA","HISTORIA: ¿CÓMO SE DENOMINÓ LA REVOLUCIÓN RELIGIOSA CONTRA LA SUPREMACÍA DEL PAPA ENCABEZADA POR LUTERO?"],
	["RELIGIOSA","HISTORIA: 22-MAYO-1931: QUÉ LIBERTAD ES PROMULGADA POR LA RECIÉN CONSTITUIDA II REPÚBLICA ESPAÑOLA"],
	["RENACIMIENTO","HISTORIA: ¿CON QUÉ PERIODO DEL ARTE COMIENZA LA EDAD MODERNA?"],
	["REPUBLICA","HISTORIA: ¿QUÉ RÉGIMEN EXISTÍA EN ESPAÑA CUANDO SE PROMULGÓ LA CONSTITUCIÓN DE 1931?"],
	["REPUBLICANO","HISTORIA: ¿A QUÉ BANDO SE UNIÓ ASTURIAS CUANDO SE PRODUJO EL LEVANTAMIENTO CON EL QUE COMIENZA LA GUERRA CIVIL?","HISTORIA: ¿A QUÉ BANDO SE UNIÓ CANTABRIA CUANDO SE PRODUJO EL LEVANTAMIENTO CON EL QUE COMIENZA LA GUERRA CIVIL?","HISTORIA: ¿POR QUÉ BANDO OPTARON LA REGIÓN LEVANTINA Y CATALUÑA DURANTE LA GUERRA CIVIL (1936-1939)?","HISTORIA: ¿DE QUÉ PARTIDO ERA THEODORE ROOSEVELT?"],
	["REYES","HISTORIA: ¿A QUIÉNES ACOMPAÑABA, NORMALMENTE, EL CHAMBELÁN?"],
	["RIEGO","HISTORIA: ¿QUÉ GENERAL LIBERAL ESPAÑOL DIO NOMBRE AL HIMNO REPUBLICANO?","HISTORIA: ¿QUÉ GENERAL HIZO JURAR A FERNANDO VII LA CONSTITUCIÓN DE 1812?"],
	["RIN","HISTORIA: ¿QUÉ RÍO FUE LLAMADO RHENUS POR LOS ROMANOS?"],
	["ROBESPIERRE","HISTORIA: LLEVÓ A CABO UNA DICTADURA CONOCIDA COMO EL TERROR","HISTORIA: ¿CUÁL ERA LA FIGURA MÁS REPRESENTATIVA DE LOS JACOBINOS?","HISTORIA: ¿QUÉ FAMOSO REVOLUCIONARIO FRANCÉS FUE EJECUTADO EN 1794?","HISTORIA: ¿QUIÉN ORDENÓ EJECUTAR A DANTON DURANTE LA REVOLUCIÓN FRANCESA?"],
	["RODRIGO","HISTORIA: ¿QUÉ REY VISIGODO FUE DERROTADO EN EL AÑO 711 POR LOS MUSULMANES EN GUADALETE?","HISTORIA: REYES GODOS: NOMBRE DEL REY QUE SUCEDIÓ A WITIZA (710-711)","HISTORIA: ¿CUÁL FUE EL ÚLTIMO REY GODO?"],
	["ROJO","HISTORIA: ¿QUÉ EJÉRCITO DERROTÓ AL EJÉRCITO BLANCO DE WRANGEL, EN 1920, EN EL ISTMO DE PEREKOP?"],
	["ROLAND","HISTORIA: NOMBRE (EN FRANCÉS) DEL SOBRINO DE CARLOMAGNO, QUE MURIÓ EN LA BATALLA DE RONCESVALLES"],
	["ROMA","HISTORIA: ¿CUÁL FUE LA CAPITAL DEL IMPERIO ROMANO?","HISTORIA: ¿EN QUÉ CIUDAD SE ENCUENTRAN LAS CATACUMBAS MÁS FAMOSAS?","HISTORIA: CIUDAD DONDE SE CELEBRARON LOS CONCILIOS VATICANOS","HISTORIA: 1922: SOBRE QUÉ CIUDAD REALIZA SU FAMOSA MARCHA BENITO MUSSOLINI","HISTORIA: 7-NOVIEMBRE-1921: EN QUÉ CIUDAD SE INICIA LA REUNIÓN CONSTITUYENTE DEL CONGRESO NACIONAL DEL QUE BENITO MUSSOLINI SALE COMO 'DUCE'","HISTORIA: ¿QUÉ CIUDAD FUE CONQUISTADA POR LOS ALIADOS EL 4 DE JUNIO DE 1944?","HISTORIA: ¿EN QUÉ CIUDAD NACIÓ EL CONDE-DUQUE DE OLIVARES, MINISTRO DE FELIPE IV?","HISTORIA: ¿DÓNDE SE HIZO EL PRIMER PUENTE DE PIEDRA?","HISTORIA: ¿QUÉ CIUDAD SE FUNDÓ EN EL 753 A.C.?","HISTORIA: ¿EN QUÉ CIUDAD MURIÓ EL MONARCA ESPAÑOL ALFONSO XIII?"],
	["ROMANA","HISTORIA: ¿DE QUÉ CIVILIZACIÓN FUE UN GRAN INVESTIGADOR THEODOR MOMMSEN?","HISTORIA: ¿A QUÉ CIVILIZACIÓN PERTENECÍA LA LEY DE LAS DOCE TABLAS?"],
	["ROMANO","HISTORIA: ¿A QUÉ EJÉRCITO PERTENECÍAN LOS CENTURIONES?","HISTORIA: ¿EN QUÉ IMPERIO LA TÉSERA ERA UNA FICHA DE MARFIL O METAL QUE SERVÍA COMO ENTRADA, BONO, ETC.?"],
	["ROMANOS","HISTORIA: ¿CONTRA QUIÉNES LUCHÓ LA REINA BOUDICCA?","HISTORIA: ¿QUIÉNES CONSTRUYERON EL PUENTE DEL GARD (FRANCIA), UNA DE LAS MÁS ANTIGUAS OBRAS HIDRÁULICAS, DE 48,77 METROS?","HISTORIA: ¿QUIÉNES USABAN ASES COMO MONEDAS?","HISTORIA: ¿QUIÉNES LLAMARON A IBIZA \"EBUSUS\"?","HISTORIA: ¿QUIÉNES DERROTARON A LOS CARTAGINESES EN LA BATALLA DE ZAMA?","HISTORIA: CONTRA QUIÉNES PERDIERON LOS GALOS EN LA BATALLA DE TELAMÓN","HISTORIA: BARCINO FUE LA DENOMINACIÓN QUE DIERON A BARCELONA LOS.."],
	["ROMMEL","HISTORIA: ¿QUÉ GENERAL DEL III REICH ALEMÁN MANDABA LAS TROPAS DEL AFRIKA KORPS?","HISTORIA: ¿QUÉ GENERAL FUE CONOCIDO COMO \"EL ZORRO DEL DESIERTO\"?","HISTORIA: ¿QUÉ ALEMÁN SE HIZO FAMOSO POR SUS CAMPAÑAS EN EL NORTE DE ÁFRICA DURANTE LA II GUERRA MUNDIAL?"],
	["RONDA","HISTORIA: ¿EN QUÉ LOCALIDAD SE FUNDÓ LA GUARDIA CIVIL?","HISTORIA: ¿CÓMO SE LLAMA ACTUALMENTE LA ANTIGUA POBLACIÓN ROMANA DE ARUNDA?"],
	["ROOSEVELT","HISTORIA: 1932: QUIÉN ES EL NUEVO PRESIDENTE DE LOS EEUU (APELLIDO)","HISTORIA: 6-SEPTIEMBRE-1901: QUÉ PRESIDENTE (APELLIDO) SUCEDE AL ASESINADO WILLIAM MCKINLEY","HISTORIA: 8-NOVIEMBRE-1904: QUIÉN ES ELEGIDO PRESIDENTE DE LOS ESTADOS UNIDOS (APELLIDO)","HISTORIA: A LA CONFERENCIA DE YALTA ASISTIERON CHURCHILL, STALIN Y.."],
	["ROXANA","HISTORIA: ALEJANDRO MAGNO SE CASÓ CON UNA PRINCESA PERSA TRAS CONQUISTAR A LOS PERSAS. SE LLAMABA.."],
	["RUMANIA","HISTORIA: ¿DE DÓNDE ERA LA PRINCESA ISABEL, QUIEN SE CASÓ EN 1921 CON EL REY GRIEGO JORGE II Y SE DIVORCIÓ DE ESTE, POR ABANDONO, EN 1935?","HISTORIA: 1905: A QUÉ PAÍS SE ENTREGAN LOS REBELDES DEL POTEMKIN","HISTORIA: 1916: QUÉ PAÍS EUROPEO SE SUMA AL BLOQUE ALIADO DE LA I GUERRA MUNDIAL","HISTORIA: ¿A QUÉ PAÍS ACTUAL LLAMARON LOS ROMANOS DACIA?"],
	["RUSIA","HISTORIA: ¿QUÉ PAÍS GOBERNÓ PEDRO I EL GRANDE?","HISTORIA: ¿DE QUÉ PAÍS ERA JEFE DE GOBIERNO PIOTR STOLIPIN CUANDO FUE ASESINADO POR UN ANARQUISTA EN 1911?","HISTORIA: 1912: QUÉ PAÍS ACOGE COMO PROTECTORADO A MONGOLIA","HISTORIA: 1-AGOSTO-1914: A QUÉ PAÍS DECLARA LA GUERRA ALEMANIA","HISTORIA: 1-FEBRERO-1904: A QUÉ PAÍS DECLARA LA GUERRA JAPÓN","HISTORIA: 27-MAYO-1905: QUÉ PAÍS CAE DERROTADO EN TSUSHIMA","HISTORIA: 4-JUNIO-1903: QUÉ PAÍS LIMITA LOS DERECHOS DE PROPIEDAD DE LOS JUDÍOS","HISTORIA: EN LA CORTE DE QUÉ PAÍS INFLUYÓ RASPUTÍN ENTRE 1905 Y 1916","HISTORIA: ¿QUÉ PAÍS FUE GOBERNADO POR LAS CASAS DE RURIK Y ROMANOV?","HISTORIA: ¿EN QUÉ PAÍS REINÓ LA DINASTÍA DE LOS ROMANOV ENTRE LOS SIGLOS XVII Y XX?"],
	["SABADO","HISTORIA: ¿QUÉ DÍA DE LA SEMANA SE ANUNCIÓ EL FIN DE LA GUERRA CIVIL ESPAÑOLA?"],
	["SAJONA","HISTORIA: ¿DE QUÉ DINASTÍA REAL ERAN LOS OTONES (962-1024)?"],
	["SALAZAR","HISTORIA: APELLIDO DEL PRESIDENTE DE PORTUGAL DURANTE LA GUERRA CIVIL ESPAÑOLA, TRISTEMENTE FAMOSO POR DEVOLVER A LOS REFUGIADOS A ESPAÑA PARA SER FUSILADOS"],
	["SALISBURY","HISTORIA: ¿DÓNDE ESTÁ STONEHENGE (PISTA: PUEBLO INGLÉS)?"],
	["SALOMON","HISTORIA: ¿QUIÉN FUE EL TERCER REY DE ISRAEL?","HISTORIA: ¿QUÉ REY DE ISRAEL CONSTRUYÓ EL PRIMER TEMPLO EN JERUSALÉN?","HISTORIA: ¿CÓMO SE LLAMABA EL HIJO DEL REY DAVID DE ISRAEL QUE LLEGÓ A REINAR?","HISTORIA: ¿QUIÉN MANDÓ CONSTRUIR UN TEMPLO EN JERUSALÉN ENTRE 969 Y 962 A.C.?","HISTORIA: SEGÚN LA TRADICIÓN, ¿QUÉ REY DE ISRAEL FUNDÓ LA ANTIGUA CIUDAD DE PALMIRA?"],
	["SALVE","HISTORIA: ¿QUÉ DECÍAN LOS ROMANOS CUANDO ALGUIEN ESTORNUDABA?"],
	["SAMURAI","HISTORIA: ¿CÓMO SE LLAMABA EL MILITAR AL SERVICIO DE LOS SEÑORES FEUDALES JAPONESES?"],
	["SAMURAIS","HISTORIA: LO QUE FUE JAPÓN EN SU ANTIGÜEDAD SE LO DEBIÓ A LOS.."],
	["SANTIAGO","HISTORIA: NAVES CON LAS QUE MAGALLANES INICIÓ SU VUELTA AL MUNDO: TRINIDAD, CONCEPCIÓN, VICTORIA, SAN ANTONIO Y.."],
	["SARAJEVO","HISTORIA: ¿EN QUÉ CIUDAD SE COMETIÓ EL ATENTADO QUE DESENCADENÓ LA I GUERRA MUNDIAL?","HISTORIA: 28-JUNIO-1914: EN QUÉ CIUDAD SON ASESINADOS EL ARCHIDUQUE FRANCISCO FERNANDO Y SU ESPOSA"],
	["SARATOGA","HISTORIA: GRANDES BATALLAS: 1777 (INDEPENDENCIA DE LOS EEUU), VICTORIA NORTEAMERICANA SOBRE LOS BRITÁNICOS EN NUEVA INGLATERRA. SUPUSO EL PRINCIPIO DEL FIN DEL DOMINIO INGLÉS","HISTORIA: ¿QUÉ BATALLA PROVOCÓ LA ALIANZA FRANCO-BRITÁNICA CONTRA LOS ESTADOS NORTEAMERICANOS?"],
	["SARGENTO","HISTORIA: ¿QUÉ GRADO TENÍA DE APODO EL REY FEDERICO II DE PRUSIA?"],
	["SATURNINO","HISTORIA: ¿QUÉ TRIBUNO DE LA PLEBE PRETENDIÓ PROCLAMARSE REY DE ROMA EN EL 89 A.C., SIENDO DETENIDO POR CAYO MARIO Y EL SENADO?"],
	["SATURNO","HISTORIA: ¿EN EL TEMPLO DE QUÉ DIOS SE GUARDABA EL TESORO DE LA CIUDAD DE ROMA?"],
	["SAUL","HISTORIA: ¿QUIÉN FUE EL PRIMER REY DE ISRAEL?"],
	["SAVANNAH","HISTORIA: ¿CÓMO SE LLAMABA EL BARCO DE VAPOR QUE CRUZÓ EL ATLÁNTICO POR PRIMERA VEZ EN 1819?"],
	["SEDAN","HISTORIA: ¿EN QUÉ BATALLA EL EMPERADOR NAPOLEÓN III FUE HECHO PRISIONERO POR LOS PRUSIANOS?","HISTORIA: ¿QUÉ BATALLA (1870) DECIDIÓ LA GUERRA FRANCO-PRUSIANA?"],
	["SEGURA","HISTORIA: ¿QUÉ CARDENAL PRIMADO, ENFRENTADO CON LA II REPÚBLICA, FUE EXPULSADO DE ESPAÑA?"],
	["SEIS","HISTORIA: AÑOS QUE TARDÓ CAYO JULIO CÉSAR EN CONQUISTAR LA GALIA"],
	["SENESCAL","HISTORIA: ¿QUÉ NOMBRE RECIBÍA EL MAYORDOMO MAYOR DE UNA CASA REAL?"],
	["SEPTIEMBRE","HISTORIA: ¿CUÁL ERA EL SÉPTIMO MES EN EL ANTIGUO CALENDARIO ROMANO?"],
	["SERBIA","HISTORIA: 10-JUNIO-1903: DE QUÉ PAÍS SON LOS REYES ASESINADOS POR UN GRUPO DE MILITARES","HISTORIA: 28-JULIO-1914: A QUIÉN DECLARA LA GUERRA AUSTRIA-HUNGRÍA"],
	["SEVILLA","HISTORIA: ¿CÓMO SE LLAMA ACTUALMENTE LA CIUDAD DE HISPALIS?","HISTORIA: ¿CUÁL FUE LA CAPITAL DE AL-ANDALUS DURANTE LA DOMINACIÓN ALMOHADE?","HISTORIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL FAMOSO ARCHIVO GENERAL DE INDIAS?","HISTORIA: LA EXPOSICIÓN IBEROAMERICANA DE 1929 TUVO LUGAR EN..","HISTORIA: ¿EN QUÉ CIUDAD TUVO SU SEDE LA CASA DE CONTRATACIÓN DE INDIAS HASTA 1717?","HISTORIA: ¿QUÉ CIUDAD ESPAÑOLA FUE RECONQUISTADA A LOS ÁRABES POR FERNANDO III EN 1248?","HISTORIA: ¿A QUÉ CIUDAD ANDALUZA LLEGARON LOS VIKINGOS POR RÍO?","HISTORIA: ¿CÓMO SE LLAMA ACTUALMENTE LA ANTIGUA CIUDAD ÁRABE DE ISBILIA?","HISTORIA: EN EL RENACIMIENTO LA ÚNICA CIUDAD A LA QUE LA CORONA ESPAÑOLA PERMITÍA COMERCIAR CON AMÉRICA ERA..","HISTORIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRAN LAS RUINAS DE ITÁLICA?","HISTORIA: ¿QUÉ CIUDAD MONOPOLIZÓ EL COMERCIO ESPAÑOL CON LAS INDIAS?"],
	["SEXTANTE","HISTORIA: AHORA SE USA EL GPS PERO ¿QUÉ USABAN ANTIGUAMENTE LOS MARINOS? UN.."],
	["SHA","HISTORIA: ¿QUÉ TÍTULO PERSA SIGNIFICA \"REY DE REYES\"?"],
	["SHAKA","HISTORIA: REY QUE FUE FUNDADOR DE LA PODEROSA NACIÓN ZULÚ"],
	["SHANG","HISTORIA: ¿QUÉ DINASTÍA CHINA FUE LA MÁS LONGEVA?"],
	["SHANGHAI","HISTORIA: ¿DE QUÉ CIUDAD CHINA FUE ALCALDE ENTRE 1948-49 EL MARISCAL CHINO CHEN YI?","HISTORIA: ¿QUÉ CIUDAD OCUPAN LOS JAPONESES EL 9 DE NOVIEMBRE DE 1932?"],
	["SHEFFIELD","HISTORIA: AGOSTO-1913: EN QUÉ CIUDAD BRITÁNICA SE FUNDE POR PRIMERA VEZ ACERO INOXIDABLE"],
	["SHERIDAN","HISTORIA: ¿QUÉ GENERAL AMERICANO MANDABA LA CABALLERÍA DE LA UNIÓN?"],
	["SHERMAN","HISTORIA: ¿QUÉ CARRO DE COMBATE DE LOS EEUU CONTRARRESTÓ A LOS PANZERS ALEMANES?","HISTORIA: ¿QUÉ GENERAL UNIONISTA DE LA GUERRA DE SECESIÓN DIO SU NOMBRE AL MÁS CONOCIDO DE LOS TANQUES AMERICANOS DE LA II GUERRA MUNDIAL?"],
	["SI","HISTORIA: ¿CONSIGUIÓ KENNEDY SU PROPÓSITO DE DETENER LA INSTALACIÓN DE MISILES EN CUBA?"],
	["SICILIA","HISTORIA: ¿EN QUÉ ISLA MEDITERRÁNEA ESTALLÓ LA PRIMERA GUERRA PÚNICA?","HISTORIA: II GUERRA MUNDIAL: CAMPAÑA DE EUROPA. DESPUÉS DE EXPULSAR A LOS ALEMANES DEL NORTE DE ÁFRICA, ¿QUÉ ISLA ASALTARON LAS FUERZAS ALIADAS?","HISTORIA: ¿EN QUÉ LUGAR SE DESARROLLA LA PRIMERA GUERRA PÚNICA?","HISTORIA: 1943: EN DÓNDE DESEMBARCAN LAS FUERZA ALIADAS","HISTORIA: II GUERRA MUNDIAL: ¿EN QUÉ ISLA SE PRODUJO EL PRIMER DESEMBARCO ALIADO CON ÉXITO EN EUROPA?","HISTORIA: ¿LA POSESIÓN SOBRE QUÉ REINO SE TRATÓ EN LA LLAMADA PAZ DE CALTABELLOTTA EN 1302?"],
	["SIDNEY","HISTORIA: 1-ENERO-1901: ¿EN QUÉ CIUDAD DE AUSTRALIA SE CELEBRA EL NACIMIENTO DE ESE PAÍS?"],
	["SIETE","HISTORIA: ¿CUÁNTOS REYES COMPRENDE EL PERÍODO MONÁRQUICO ROMANO?","HISTORIA: ¿CUÁNTAS REINAS CLEOPATRA EXISTIERON EN EGIPTO?"],
	["SILVESTRE","HISTORIA: GENERAL QUE DIRIGÍA LAS TROPAS ESPAÑOLAS EN LA BATALLA DE ANNUAL (APELLIDO)"],
	["SIMEON","HISTORIA: ¿CUÁL ERA EL NOMBRE HEBREO DEL REVOLUCIONARIO JUDÍO BAR KOKEBA QUE DESAFIÓ A ADRIANO EN LOS AÑOS 134-135?"],
	["SIRIA","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA ANTIGUA CIUDAD DE PALMIRA?","HISTORIA: ¿DE QUÉ PAÍS FUE NOMBRADO POR PRIMERA VEZ REY FAISAL I (1883-1933) EN 1920?","HISTORIA: PAÍS ACTUAL AL QUE PERTENECE UGARIT, DONDE SE ENCONTRÓ EL PRIMER ALFABETO"],
	["SOFIA","HISTORIA: CAPITAL EUROPEA LLAMADA POR LOS ROMANOS ULPIA SERDICA"],
	["SOLDADOS","HISTORIA: ¿QUÉ ERAN LOS MAMELUCOS?"],
	["SOUTHAMPTON","HISTORIA: ¿DE QUÉ PUERTO SALIÓ EL TITANIC EN SU VIAJE INAUGURAL?"],
	["STALIN","HISTORIA: ¿QUIÉN SUCEDE A LENIN EN RUSIA EN 1924?","HISTORIA: 1922: QUIÉN ES NOMBRADO SECRETARIO GENERAL DEL PARTIDO COMUNISTA SOVIÉTICO (APODO)","HISTORIA: TRAS LA MUERTE DE QUÉ DIRIGENTE (APELLIDO) PUDO ASCENDER AL PODER NIKITA KRUSCHEV","HISTORIA: EN LA CONFERENCIA DE YALTA DE FEBRERO DE 1945, LA URSS ESTUVO REPRESENTADA POR..","HISTORIA: ¿QUIÉN GOBERNÓ RUSIA ENTRE 1924 Y 1953?","HISTORIA: A LA CONFERENCIA DE YALTA ASISTIERON CHURCHILL, ROOSEVELT Y.."],
	["SUBMARINO","HISTORIA: 11-OCTUBRE-1914: QUÉ NUEVA ARMA REVOLUCIONARIA ENTRA EN COMBATE"],
	["SUDAN","HISTORIA: EL YACIMIENTO ARQUEOLÓGICO DE NAPATA, IMPORTANTE CENTRO NUBIO DEL CULTO A AMÓN, SE ENCUENTRA EN..","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN NUBIA","HISTORIA: ¿DÓNDE SE DESARROLLÓ LA CIVILIZACIÓN MEROE, ENTRE EL 750 A.C. Y EL 350 D.C.?"],
	["SUECIA","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL CONJUNTO ARQUEOLÓGICO VIKINGO DE BIRKA Y HOVGARDEN?","HISTORIA: ¿EN QUÉ PAÍS ESTÁN LOS GRABADOS RUPESTRES DE TANUM, DE ÉPOCA MEGALÍTICA?","HISTORIA: ¿QUÉ PAÍS PERDIÓ FINLANDIA LUEGO DE LA GUERRA FINLANDESA (1808-09), Y HUBO DE ENTREGARLO A RUSIA?","HISTORIA: ¿QUÉ PAÍS TIENE SU ORIGEN EN LA TRIBU DE LOS SUIONES?","HISTORIA: ¿EN QUÉ PAÍS REINÓ GUSTAVO IV DESDE 1907 A 1950?","HISTORIA: ¿DE QUÉ PAÍS FUE REINA BLANCA DE NAMUR, HIJA DE MARÍA DE ARTOIS?","HISTORIA: ¿DE QUÉ PAÍS SE CONVIRTIÓ EN REY EL MARISCAL FRANCÉS BERNADOTTE BAJO EL NOMBRE DE CARLOS XIV?","HISTORIA: ¿EN QUÉ PAÍS GOBERNÓ LA REINA CRISTINA DE 1632 A 1654?"],
	["SUICIDAS","HISTORIA: ¿A QUÉ ATENIENSES SE ENTERRABA CON LAS MANOS SEPARADAS DEL CUERPO?"],
	["SUICIDIO","HISTORIA: ¿CÓMO MURIÓ ANÍBAL BARCA?"],
	["SUIZA","HISTORIA: ¿CON QUÉ PAÍS ACTUAL SE CORRESPONDE LA ANTIGUA HELVECIA?","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL YACIMIENTO CELTA DE LA TÈNE?"],
	["SUMERIO","HISTORIA: ¿QUÉ PUEBLO SE CONSIDERA QUE FUE EL PRIMERO EN VIVIR EN UN ESTADO DE CIVILIZACIÓN?","HISTORIA: ¿CUÁL FUE EL PRIMER IDIOMA ESCRITO?","HISTORIA: ¿QUÉ PUEBLO DESARROLLÓ LA ESCRITURA CUNEIFORME?"],
	["TALENTO","HISTORIA: ¿CON QUÉ MONEDA SE PAGARON LAS OBRAS DE LA PIRÁMIDE DE KEOPS?"],
	["TALES","HISTORIA: ¿CUÁL DE LOS SIETE SABIOS ERA DE MILETO?"],
	["TAMPA","HISTORIA: 1914: CON QUÉ OTRA CIUDAD SE ESTABLECE DESDE SAINT PETERSBURG (FLORIDA) LA PRIMERA LÍNEA AÉREA REGULAR EN LOS EEUU"],
	["TANGO","HISTORIA: 1910: QUÉ BAILE DE SALÓN DESATA UNA FIEBRE EN EUROPA Y LOS EEUU"],
	["TANQUE","HISTORIA: 1915: EL DESARROLLO DE QUÉ ARMA IMPULSA EL MILITAR INGLÉS ERNEST D. SWINTON (NOMBRE POPULAR)"],
	["TANQUES","HISTORIA: EN LA GUERRA CIVIL, ¿QUÉ ERAN LOS T-26 REPUBLICANOS?"],
	["TARIFA","HISTORIA: ¿QUÉ PLAZA DEFENDIÓ HEORICAMENTE GUZMÁN EL BUENO?"],
	["TARIK","HISTORIA: NOMBRE DEL CAUDILLO MUSULMÁN QUE DIRIGÍA LAS TROPAS QUE VENCIERON A LOS CRISTIANOS EN LA BATALLA DE GUADALETE (711)","HISTORIA: LÍDER MILITAR DE LA PRIMERA INVASIÓN MUSULMANA DE LA PENÍNSULA IBÉRICA (711)","HISTORIA: ¿QUÉ CAUDILLO MUSULMÁN CONSTRUYÓ UN CASTILLO EN GIBRALTAR?"],
	["TARJA","HISTORIA: ¿CÓMO SE LLAMA EL ESCUDO GRANDE QUE CUBRÍA TODO EL CUERPO?"],
	["TAXIS","HISTORIA: EN LA BATALLA DEL MARNE, ¿CON QUÉ VEHÍCULOS SE TRANSPORTÓ A LOS SOLDADOS FRANCESES AL FRENTE?"],
	["TAZONES","HISTORIA: ¿EN QUÉ PUERTO DESEMBARCÓ CARLOS V CUANDO VINO POR PRIMERA VEZ A ESPAÑA?"],
	["TEBAS","HISTORIA: ¿DE QUÉ CIUDAD ERA PRÍNCIPE EL FARAÓN MENTUHOTEP?","HISTORIA: ¿CUÁL ERA LA CAPITAL DEL ALTO EGIPTO?"],
	["TELEFONICA","HISTORIA: ¿DE QUÉ EMPRESA ERA EL EDIFICIO DE MADRID QUE FUE RESPETADO POR LOS DOS BANDOS DE LA GUERRA CIVIL A CAUSA DE SU VITAL IMPORTANCIA?"],
	["TELL","HISTORIA: MONTÍCULO FORMADO A PARTIR DE ESTRATOS DE RUINAS ARQUEOLÓGICAS EN ORIENTE PRÓXIMO"],
	["TEMPLARIOS","HISTORIA: ¿QUÉ NOMBRE RECIBIERON LOS MIEMBROS DE LA ORDEN MEDIEVAL DE LOS POBRES CABALLEROS DE CRISTO CONOCIDOS POR SU MEZCLA DE MONJES Y GUERREROS?","HISTORIA: ¿A QUIÉNES PERTENECÍA, EN LA EDAD MEDIA, EL CASTILLO DE PONFERRADA?","HISTORIA: ¿QUÉ ORDEN FUNDÓ EL CASTILLO DE BARBERÁ DE LA CONCA?","HISTORIA: ¿QUIÉNES VIVÍAN POR LA CRUZ Y MORÍAN POR LA ESPADA?","HISTORIA: CABALLEROS CRUZADOS QUE FUERON ACUSADOS Y PERSEGUIDOS POR PRÁCTICAS HOMOSEXUALES"],
	["TERCERA","HISTORIA: ¿EN QUÉ CRUZADA PARTICIPÓ RICARDO CORAZÓN DE LEÓN?"],
	["TERREMOTO","HISTORIA: ¿QUÉ DESASTRE NATURAL DESTRUYÓ CASI TOTALMENTE LA CIUDAD DE SAN FRANCISCO EN 1906?","HISTORIA: ¿POR QUÉ MOTIVO SE ABANDONÓ LA ANTIGUA CAPITAL DE GUATEMALA EN 1773?"],
	["THING","HISTORIA: EN LA CULTURA NÓRDICA, ASAMBLEA DONDE SE RESOLVÍAN LITIGIOS Y SE ADOPTABAN DECISIONES POLÍTICAS"],
	["TIBERIO","HISTORIA: ¿QUÉ EMPERADOR ROMANO DE LA DINASTÍA JULIA-CLAUDIA FALTA EN LA LISTA: AUGUSTO, CALÍGULA, CLAUDIO, NERÓN Y...?","HISTORIA: EMPERADOR ROMANO DEL 14 AL 37 D.C","HISTORIA: ¿DE QUÉ EMPERADOR ERA SOBRINO CALÍGULA?","HISTORIA: ¿QUÉ EMPERADOR ROMANO SUCEDIÓ A AUGUSTO?","HISTORIA: ¿QUÉ EMPERADOR ROMANO RESIDIÓ Y MANDÓ CONSTRUIR DOCE VILLAS EN CAPRI?","HISTORIA: ¿QUIÉN FUE EL SEGUNDO EMPERADOR DE ROMA?","HISTORIA: ¿QUIÉN ERA EMPERADOR DE ROMA CUANDO MURIÓ JESÚS?"],
	["TIBET","HISTORIA: 23-FEBRERO-1910: QUÉ REGIÓN OCUPAN LAS TROPAS CHINAS","HISTORIA: 9-SEPTIEMBRE-1951: QUÉ REGIÓN ES OCUPADA POR CHINA","HISTORIA: SIGLO XX: EN 1912, ¿QUÉ REGIÓN LOGRA INDEPENDIZARSE DEL DOMINIO CHINO?"],
	["TIRO","HISTORIA: POR FENICIOS DE QUÉ CIUDAD SE CREE QUE FUE FUNDADA LA CIUDAD DE CARTAGO EN LA COSTA TUNECINA","HISTORIA: CIUDAD MÁS IMPORTANTE DE LA ANTIGUA FENICIA"],
	["TITANIC","HISTORIA: 15-ABRIL-1912: QUÉ BARCO SE HUNDE CAUSANDO 1513 MUERTOS"],
	["TITO","HISTORIA: ¿QUIÉN SE CONVIERTE EN EMPERADOR DESPUÉS DE VESPASIANO?","HISTORIA: EL ANFITEATRO DE ROMA, EL COLISEO, FUE CONSTRUIDO POR VESPASIANO E INAUGURADO POR SU HIJO..","HISTORIA: EMPERADOR ROMANO ENTRE EL 71 Y EL 81 D.C","HISTORIA: HIJO DE VESPASIANO Y EMPERADOR ROMANO","HISTORIA: ¿QUIÉN CONQUISTÓ JERUSALÉN EN EL 70 D.C.?","HISTORIA: ¿QUIÉN FUE EL SEGUNDO EMPERADOR ROMANO DE LA DINASTÍA FLAVIA?"],
	["TOBRUK","HISTORIA: II GUERRA MUNDIAL: ¿QUÉ CIUDAD NORTEAFRICANA SUFRIÓ VARIOS ASEDIOS PARA SU CONQUISTA Y RECONQUISTA POR PARTE DE ITALIANOS, BRITÁNICOS Y ALEMANES?"],
	["TOGA","HISTORIA: ¿CUÁL ES LA PRENDA MÁS REPRESENTATIVA DE LA VESTIMENTA ROMANA?","HISTORIA: VESTIMENTA AMPLIA ROMANA"],
	["TOKIO","HISTORIA: ¿QUÉ CIUDAD JAPONESA SE LLAMABA ANTIGUAMENTE EDO?"],
	["TOLEDO","HISTORIA: ¿DÓNDE NACIÓ ALFONSO X EL SABIO?","HISTORIA: ¿CUÁL ERA LA CAPITAL DE ESPAÑA EN 1492?","HISTORIA: ¿EN QUÉ CIUDAD ESTABA SITUADA LA MÁS CÉLEBRE ESCUELA DE TRADUCTORES DE LA EDAD MEDIA?","HISTORIA: ¿EN QUÉ CIUDAD ESTABLECIERON SU CAPITAL LOS VISIGODOS?","HISTORIA: ¿CUÁL ERA LA CORTE DE ESPAÑA EN EL AÑO 711?","HISTORIA: ¿DE QUÉ CIUDAD ESPAÑOLA FUE ARZOBISPO FRANCISCO JIMÉNEZ DE CISNEROS?"],
	["TORTUGA","HISTORIA: LA MÁS FAMOSA ISLA DEL CARIBE POR SER REFUGIO DE TODA CLASE DE PIRATAS FUE LA ISLA.."],
	["TOTENKOPF","HISTORIA: ¿CUÁL ERA LA TERCERA DIVISIÓN DE LAS SS?"],
	["TRAFALGAR","HISTORIA: ¿EN QUÉ BATALLA MURIÓ COSME DAMIÁN CHURRUCA Y ELORZA?","HISTORIA: ¿QUÉ CONOCIDA BATALLA MARÍTIMA TUVO LUGAR EN EL AÑO 1805?","HISTORIA: GRANDES BATALLAS: 1805, DERROTA NAVAL HISPANO-FRANCESA FRENTE A LOS BRITÁNICOS EN LAS PROXIMIDADES DE CÁDIZ","HISTORIA: ¿EN QUÉ BATALLA SE DEJÓ LA VIDA EL ALMIRANTE HORATIO NELSON?","HISTORIA: ¿DÓNDE SE ENFRENTÓ LA FLOTA BRITÁNICA CON LA FRANCO-ESPAÑOLA EN 1805?"],
	["TREINTA","HISTORIA: ¿CUÁNTOS AÑOS DURÓ LA GUERRA ENTRE CATÓLICOS Y PROTESTANTES EN EUROPA?"],
	["TRENZAS","HISTORIA: EN 1911, CUANDO SE PROCLAMÓ LA REPÚBLICA EN CHINA, A LOS HOMBRES LES ESTABA PROHIBIDO LLEVAR.."],
	["TRES","HISTORIA: ¿CUÁNTAS LEGIONES DESTRUYERON LOS QUERUSCOS EN LA BATALLA DE TEUTOBURGO?","HISTORIA: ¿CUÁNTOS AÑOS DURÓ LA GUERRA CIVIL ESPAÑOLA?","HISTORIA: ¿CUÁNTOS AÑOS DURÓ LA REGENCIA DEL GENERAL ESPARTERO?","HISTORIA: POR CUÁNTAS PIEDRAS, COMO MÍNIMO, ESTÁ FORMADO UN DOLMEN","HISTORIA: ¿CUÁNTOS AÑOS DURÓ LA GUERRA DE COREA?","HISTORIA: ¿CUÁNTAS VECES ESTUVO ESPAÑA EN BANCARROTA BAJO FELIPE II?","HISTORIA: ¿EN CUÁNTAS REGIONES SE DIVIDÍA EL ANTIGUO EGIPTO?","HISTORIA: ¿CUÁNTOS HIJOS TUVO CLEOPATRA CON MARCO ANTONIO?","HISTORIA: ¿CUÁNTAS GUERRAS CARLISTAS HA HABIDO EN ESPAÑA?","HISTORIA: ¿CUÁNTOS VIAJES AL PACÍFICO REALIZÓ JAMES COOK?","HISTORIA: CON CUÁNTAS CATALINAS SE CASÓ ENRIQUE VIII","HISTORIA: ¿CUÁNTAS FUERON LAS GUERRAS PÚNICAS?","HISTORIA: ¿CUÁNTOS HIJOS TUVO ENRIQUE VIII?"],
	["TRIESTE","HISTORIA: ¿QUÉ CIUDAD SE DISPUTARON HISTÓRICAMENTE ITALIANOS Y YUGOSLAVOS?","HISTORIA: ¿EN QUÉ PUERTO TENÍA AUSTRIA SU PRINCIPAL SALIDA AL MAR ANTES DE LA I GUERRA MUNDIAL?"],
	["TRINIDAD","HISTORIA: ¿CÓMO SE LLAMABA LA NAVE CON LA QUE MAGALLANES INICIÓ LA VUELTA AL MUNDO?"],
	["TROYA","HISTORIA: ¿DE DÓNDE ERA ORIUNDO UN TEUCRO?","HISTORIA: ¿QUÉ CIUDAD EMPEZÓ A DESCUBRIR SCHLIEMANN EN SUS EXCAVACIONES EN 1870?"],
	["TRUMAN","HISTORIA: OCTUBRE-1947: ¿QUIÉN ES EL PRIMER PRESIDENTE DE LOS EEUU QUE REALIZA UN MENSAJE TELEVISADO (APELLIDO)?","HISTORIA: ¿QUÉ PRESIDENTE AMERICANO DECIDIÓ LANZAR LA BOMBA ATÓMICA SOBRE HIROSHIMA Y NAGASAKI (6 Y 9 DE AGOSTO DE 1945)?"],
	["TUBERCULOSIS","HISTORIA: ¿DE QUÉ MURIÓ ALFONSO XII?"],
	["TUDOR","HISTORIA: ¿A QUÉ DINASTÍA PERTENECIÓ ISABEL I DE INGLATERRA?","HISTORIA: EN INGLATERRA, ¿QUÉ DINASTÍA (CON NOMBRE DE PILA Y TODO) SUSTITUYÓ A LOS PLANTAGENET?"],
	["TURCOS","HISTORIA: ¿CONTRA QUIÉNES LUCHARON LOS CRISTIANOS EN LA BATALLA DE LEPANTO?"],
	["TURQUIA","HISTORIA: ¿EN QUÉ PAÍS ACTUAL SE CELEBRÓ EL PRIMER CONCILIO DE LA IGLESIA, EN EL AÑO 325?","HISTORIA: ¿EN QUÉ PAÍS ESTÁ EL TÚMULO DE ANTÍOCO I SÓTER SOBRE LA CIMA DEL MONTE NEMRUT?","HISTORIA: ¿EN QUÉ PAÍS PODRÍAMOS ENCONTRAR LA CAPITAL DEL IMPERIO HITITA?","HISTORIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL SANTUARIO MEGALÍTICO DE GÖBEKLI TEPE, 6000 AÑOS MÁS ANTIGUO QUE STONEHENGE?","HISTORIA: MUSTAFÁ KEMAL FUE EL FUNDADOR, EN 1923, DE ESTA REPÚBLICA ACTUAL","HISTORIA: PAÍS EN EL QUE SE ENCUENTRA EL IMPORTANTE ENCLAVE ARQUEOLÓGICO DE LA CIUDAD NEOLÍTICA DE ÇATALHÖYÜK","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN JONIA","HISTORIA: PAÍS ACTUAL DONDE SE ASENTÓ LA CIVILIZACIÓN TRACIA","HISTORIA: ¿EN QUÉ PAÍS ACTUAL VIVÍAN LOS OTOMANOS?","HISTORIA: ¿QUÉ PAÍS TENDRÍAS QUE VISITAR PARA VER LAS RUINAS DE TROYA?","HISTORIA: 1912: A EXPENSAS DE QUÉ PAÍS OBTIENE ITALIA LOS TERRENOS DE TRIPOLITANIA, CIRENAICA Y RODAS POR EL TRATADO DE LAUSANA","HISTORIA: 1915: QUÉ PAÍS ASIÁTICO SE UNE A ALEMANIA Y AUSTRIA EN LA I GUERRA MUNDIAL","HISTORIA: 1924: EN QUÉ PAÍS SE APRUEBA LA SUPRESIÓN TOTAL DE SU CALIFATO","HISTORIA: 1-NOVIEMBRE-1922: EN QUÉ PAÍS REALIZA UN GOLPE DE ESTADO KEMAL ATATÜRK","HISTORIA: OCTUBRE-1912: ¿CONTRA QUÉ PAÍS LUCHA LA LIGA DE LOS BALCANES?","HISTORIA: SEPTIEMBRE-1912. ¿CONTRA QUÉ PAÍS INICIA UNA GUERRA BULGARIA?","HISTORIA: ¿EN QUÉ PAÍS SITUARÍAS EL ANTIGUO REINO DE LIDIA?"],
	["UCRANIA","HISTORIA: ¿EN QUÉ ZONA DE RUSIA ORGANIZÓ LAS GUERRILLAS, EN LA II GUERRA MUNDIAL, NIKITA JRUSCHOV?","HISTORIA: 22-AGOSTO-1919: EN QUÉ PAÍS ACTUAL SON DEGOLLADOS MÁS DE 5000 JUDÍOS POR DESTACAMENTOS DEL EJÉRCITO"],
	["UNA","HISTORIA: ¿CUÁNTAS VELAS TENÍAN LOS NAVÍOS VIKINGOS?"],
	["UNIVERSIDAD","HISTORIA: EN LA EDAD MEDIA, SALAMANCA ERA CÉLEBRE POR SU.."],
	["UNO","HISTORIA: ¿CUÁNTOS HIJOS TUVO CLEOPATRA CON JULIO CÉSAR?","HISTORIA: ¿CUÁNTOS DÍAS TRANSCURREN ENTRE EL DÍA 4 Y EL DÍA 15 DE OCTUBRE DE 1582 (EN LETRA)?"],
	["URANO","HISTORIA: ¿CÓMO ERA CONOCIDO EL PLAN DE ATAQUE RUSO QUE LOGRÓ LA CONQUISTA DE STALINGRADO?"],
	["URRACA","HISTORIA: HIJA DE FERNANDO I DE LEÓN DEL CUAL HEREDÓ EN FEUDO LA CIUDAD DE ZAMORA"],
	["URSS","HISTORIA: ¿A QUÉ PAÍS FUE ENVIADA A LUCHAR LA DIVISIÓN AZUL?"],
	["URUGUAY","HISTORIA: JOSÉ ARTIGAS ES PRÓCER Y ARTÍFICE DE LA INDEPENDENCIA DE QUÉ PAÍS","HISTORIA: JUAN DÍAZ DE SOLÍS, EN 1516, TOMÓ PARA LA CORONA ESPAÑOLA LA PLAYA DE QUÉ PAÍS ACTUAL","HISTORIA: LOS CHARRÚAS, CHANAS, GUARANÍES Y GUAYANAS ERAN GRUPOS DE INDÍGENAS QUE, HACIA EL 1500, POBLABAN, ¿QUÉ PAÍS ACTUAL?","HISTORIA: LOS INDIOS CHARRÚAS ERAN LOS MÁS RESISTENTES A LA COLONIZACIÓN. ¿QUÉ PAÍS ACTUAL POBLABAN?","HISTORIA: ¿QUÉ PAÍS SUDAMERICANO TOMÓ EL NOMBRE DE PROVINCIA CISPLATINA BAJO LA DOMINACIÓN BRASILEÑA (1821-25)?"],
	["VALENCIA","HISTORIA: ¿DÓNDE TUVO LUGAR LA REVUELTA DE LAS GERMANÍAS BAJO EL MANDATO DE CARLOS I DE ESPAÑA (CIUDAD)?","HISTORIA: ¿QUÉ IMPORTANTE CIUDAD RECONQUISTÓ EL CID EN EL AÑO 1094?","HISTORIA: CIUDAD A LA QUE SE TRASLADA EL GOBIERNO REPUBLICANO AL COMENZAR LA GUERRA CIVIL ESPAÑOLA PARA MÁS SEGURIDAD","HISTORIA: DURANTE LA GUERRA CIVIL, ¿QUÉ CIUDAD ERA DE FACTO LA CAPITAL DE LA ESPAÑA REPUBLICANA?","HISTORIA: ¿EN QUÉ CIUDAD ESPAÑOLA SE PUBLICÓ POR PRIMERA VEZ UN LIBRO?","HISTORIA: ¿DE QUÉ PROVINCIA ESPAÑOLA ERAN ORIGINARIOS LOS BORGIA?","HISTORIA: NOMBRE ACTUAL DE LA COLONIA ROMANA VALENTIA EDETANORUM","HISTORIA: 7-MARZO-1934: EN QUÉ CIUDAD SE REALIZA EL ATERRIZAJE DEL AUTOGIRO DE LA CIERVA SOBRE EL PORTAAVIONES DÉDALO","HISTORIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA HISTÓRICA CIUDAD ROMANA DE SAGUNTO?","HISTORIA: ¿EN QUÉ CIUDAD MURIÓ JAIME I EL CONQUISTADOR?","HISTORIA: ¿QUÉ CIUDAD CONQUISTÓ EN 1238 JAIME I DE ARAGÓN?"],
	["VARSOVIA","HISTORIA: ¿QUÉ CAPITAL EUROPEA TOMÓ AL ASALTO EL PRÍNCIPE LEOPOLDO DE BAVIERA CON SUS TROPAS GERMANO-AUSTRIACAS EL 5 DE AGOSTO DE 1915?","HISTORIA: ¿QUÉ IMPORTANTE CIUDAD ENTREGARON LOS ALEMANES A LOS RUSOS EL 14 DE SEPTIEMBRE DE 1944?"],
	["VENECIA","HISTORIA: ¿CUÁL ERA LA CIUDAD HOGAR DE MARCO POLO?"],
	["VENEZUELA","HISTORIA: ¿DE QUÉ PAÍS FUE SIMÓN BOLÍVAR SU PRIMER PRESIDENTE?"],
	["VERSALLES","HISTORIA: ¿CON QUÉ TRATADO PASÓ LA HISTÓRICA REGIÓN DE POSNANIA A POLONIA?"],
	["VESUBIO","HISTORIA: ¿QUÉ VOLCÁN DESTRUYÓ POMPEYA Y HERCULANO?","HISTORIA: ¿QUÉ VOLCÁN ARRASÓ EN EL AÑO 79 LAS CIUDADES DE HERCULANO, POMPEYA Y STABIAS?","HISTORIA: ¿QUÉ VOLCÁN DESTRUYÓ POMPEYA EN EL 79 D.C.?"],
	["VICHY","HISTORIA: TRAS LA TOMA DE PARÍS POR LOS ALEMANES, ¿A QUÉ CIUDAD SE TRASLADÓ PROVISIONALMENTE EL GOBIERNO DE FRANCIA?","HISTORIA: ¿QUÉ CIUDAD FUE CAPITAL DE FRANCIA DE 1940 A 1944?","HISTORIA: II GUERRA MUNDIAL: ¿CUÁL FUE LA CAPITAL DE LA FRANCIA NO OCUPADA, SURGIDA TRAS LA INVASIÓN ALEMANA?"],
	["VICTORIA","HISTORIA: ¿CÓMO SE LLAMABA LA NAVE CON LA QUE JUAN SEBASTIÁN ELCANO LOGRÓ COMPLETAR LA VUELTA AL MUNDO TRAS TRES AÑOS DE NAVEGACIÓN?","HISTORIA: NAVES CON LAS QUE MAGALLANES INICIÓ SU VUELTA AL MUNDO: TRINIDAD, CONCEPCIÓN, SAN ANTONIO, SANTIAGO Y.."],
	["VICTORIANA","HISTORIA: ¿CON QUÉ NOMBRE SE CONOCE A LA MORAL QUE REGÍA EN EL REINO UNIDO EN LA SEGUNDA MITAD DEL SIGLO XIX?"],
	["VICTORY","HISTORIA: ¿CUÁL ERA EL BUQUE INSIGNIA DEL ALMIRANTE NELSON EN LA BATALLA DE TRAFALGAR (EN INGLÉS)?"],
	["VIENA","HISTORIA: ¿EN QUÉ CAPITAL EUROPEA ACTUAL FALLECIÓ MARCO AURELIO?","HISTORIA: EN 1683 LOS TURCOS EMPEZARON UNA GRAN CONQUISTA, PERO UNA SOLA CIUDAD DETUVO SU AVANCE. ¿QUÉ CIUDAD FUE?","HISTORIA: ¿EN QUÉ CAPITAL EUROPEA SE ENTREVISTÓ EN 1961 EL PRESIDENTE RUSO JRUSHCHOV CON EL AMERICANO KENNEDY?"],
	["VIETCONG","HISTORIA: FRENTE DE LIBERACIÓN NACIONAL VIETNAMITA. LUCHÓ CONTRA EL GOBIERNO DE SAIGÓN Y LAS TROPAS NORTEAMERICANAS"],
	["VIETNAM","HISTORIA: 1969: HACIA DÓNDE SE DIRIGE UN PRIMER CONTINGENTE DE SOLDADOS DE LOS EE.UU"],
	["VIGO","HISTORIA: NOMBRE ACTUAL DEL ASENTAMIENTO ROMANO DE VICUS SPACORUM"],
	["VIKINGOS","HISTORIA: NOMBRE QUE SE DIERON A SÍ MISMOS LOS ESCANDINAVOS DE LOS SIGLOS IX AL XI","HISTORIA: PUEBLO QUE REMONTÓ EL VOLGA Y FUNDÓ KIEV","HISTORIA: ¿CON QUÉ NOMBRE ERAN MÁS CONOCIDOS LOS NORMANDOS EN EL SIGLO VIII?"],
	["VILLA","HISTORIA: EXPLOTACIÓN AGRARIA ROMANA"],
	["VIRGINIA","HISTORIA: ¿QUÉ ESTADO NORTEAMERICANO FUE EL PRIMERO EN DECLARARSE INDEPENDIENTE DE INGLATERRA?"],
	["VIRREY","HISTORIA: LA PERSONA QUE GOBERNABA LOS TERRITORIOS ESPAÑOLES DE AMÉRICA DEL SUR RECIBÍA EL TÍTULO DE.."],
	["WASHINGTON","HISTORIA: ¿EN QUÉ CONFERENCIA NAVAL DESPUÉS DE LA GRAN GUERRA SE LIMITARON LAS MARINAS DEL MUNDO?"],
	["WATERGATE","HISTORIA: ¿QUÉ FAMOSO ESCÁNDALO PUBLICA THE WASHINGTON POST EN 1972?","HISTORIA: 17-MAYO-1973: QUÉ FAMOSO PROCESO SE INICIA EN LOS EEUU POR UN COMITÉ DEL SENADO"],
	["WATERLOO","HISTORIA: DECISIVA BATALLA QUE SUPUSO LA DERROTA FINAL DE NAPOLEÓN (1815)","HISTORIA: DERROTA DEFINITIVA DE NAPOLEÓN TRAS EL IMPERIO DE LOS CIEN DÍAS","HISTORIA: ¿QUÉ BATALLA CRUCIAL TUVO LUGAR EN 1815?","HISTORIA: ¿A QUÉ IMPORTANTE BATALLA CONTRIBUYÓ DECISIVAMENTE EL GENERAL PRUSIANO LEBERECHT BLÜCHER?","HISTORIA: HISTÓRICA BATALLA EN LA QUE WELLINGTON Y BLÜCHER DERROTARON A NAPOLEÓN"],
	["WEISS","HISTORIA: ¿CÓMO ERA CONOCIDO EL PLAN DE ATAQUE ALEMÁN PARA LA CONQUISTA DE POLONIA?"],
	["WELLINGTON","HISTORIA: ¿QUIÉN MANDABA LAS TROPAS ANGLO-ESPAÑOLAS EN LA BATALLA DE ARAPILES (1812)?"],
	["WINDSOR","HISTORIA: ¿A QUÉ LINAJE PERTENECIERON EDUARDO VIII Y JORGE VI DE INGLATERRA?"],
	["WITTENBERG","HISTORIA: ¿EN QUÉ CIUDAD ALEMANA PUBLICÓ LUTERO SUS TESIS?"],
	["XI","HISTORIA: ¿EN QUÉ SIGLO TUVO LUGAR LA PRIMERA CRUZADA?","HISTORIA: A FINALES DE QUÉ SIGLO FUE FUNDADA ÁVILA"],
	["XIII","HISTORIA: ¿EN QUÉ SIGLO SE DIO LA ESCOLÁSTICA?","HISTORIA: ¿EN QUÉ SIGLO TUVIERON LUGAR LAS AVENTURAS DE MARCO POLO?"],
	["XIV","HISTORIA: ¿EN QUÉ SIGLO SE DESATÓ LA PESTE NEGRA EN EUROPA?","HISTORIA: ¿EN QUÉ SIGLO EMPEZÓ A DESINTEGRARSE EL SISTEMA FEUDAL?"],
	["XIX","HISTORIA: ¿QUÉ SIGLO VIO EL FINAL DEL COLONIALISMO ESPAÑOL EN AMÉRICA?","HISTORIA: ¿EN QUÉ SIGLO SE PIDIÓ EL VOTO PARA LA MUJER EN LOS EEUU Y EL REINO UNIDO?","HISTORIA: ¿EN QUÉ SIGLO SE PRODUJO UNA EPIDEMIA DE CÓLERA CON MUCHÍSIMOS MUERTOS?","HISTORIA: ¿EN QUÉ SIGLO SE PRODUJO LA REUNIFICACIÓN DE ITALIA?","HISTORIA: ¿EN QUÉ SIGLO CREÓ EL DUQUE DE AHUMADA LA GUARDIA CIVIL?","HISTORIA: ¿EN QUÉ SIGLO SE DIVIDIÓ EL TERRITORIO ESPAÑOL EN LAS ACTUALES PROVINCIAS?"],
	["XV","HISTORIA: ¿EN QUÉ SIGLO TUVO LUGAR EL PROCESO Y SUPLICIO DE JUANA DE ARCO?","HISTORIA: ¿EN QUÉ SIGLO ALCANZÓ SU MÁXIMO ESPLENDOR EL IMPERIO AZTECA?"],
	["XVI","HISTORIA: ¿EN QUÉ SIGLO SE DISPUTÓ LA BATALLA DE LEPANTO?","HISTORIA: EN QUÉ SIGLO LOS ESPAÑOLES DESCUBRIERON LAS TIERRAS GUATEMALTECAS","HISTORIA: ¿DESDE QUÉ SIGLO ES MADRID CAPITAL DE ESPAÑA?"],
	["XVII","HISTORIA: ¿EN QUÉ SIGLO FUE DESCUBIERTA AUSTRALIA PARA EUROPA?","HISTORIA: ¿EN QUÉ SIGLO TUVO LUGAR LA BATALLA DE ROCROI?","HISTORIA: ¿EN QUÉ SIGLO TUVO LUGAR LA GUERRA DE LOS TREINTA AÑOS?","HISTORIA: ¿EN QUÉ SIGLO GOBERNÓ CARLOS IX DE SUECIA?"],
	["XVIII","HISTORIA: ¿A QUÉ DINASTÍA PERTENECIÓ AKENATÓN?","HISTORIA: ¿A QUÉ DINASTÍA PERTENECIÓ TUTANKAMÓN?","HISTORIA: SIGLO DE LA ILUSTRACIÓN","HISTORIA: ¿A QUÉ SIGLO SE DENOMINA SIGLO DE LAS LUCES?"],
	["XX","HISTORIA: ¿EN QUÉ SIGLO SE PRODUJO LA GUERRA CIVIL ESPAÑOLA?","HISTORIA: ¿EN QUÉ SIGLO LLEGÓ AMUNDSEN POR PRIMERA VEZ AL PUNTO GEOGRÁFICO LLAMADO POLO SUR?","HISTORIA: ¿EN QUÉ SIGLO SE CELEBRÓ EL CONCILIO VATICANO II?"],
	["YELMO","HISTORIA: ¿CÓMO SE LLAMA LA PARTE DE LA ARMADURA QUE RESGUARDABA LA CABEZA?"],
	["YORK","HISTORIA: ¿EN QUÉ CIUDAD BRITÁNICA FALLECIÓ EL EMPERADOR ROMANO SEPTIMIO SEVERO?","HISTORIA: LA GUERRA DE LAS DOS ROSAS ENFRENTÓ A LOS LANCASTER Y A LOS.."],
	["YUGOSLAVIA","HISTORIA: 1929: CÓMO SE LLAMA EL NUEVO ESTADO CONSTITUIDO POR SERBIOS, CROATAS Y ESLOVENOS"],
	["ZAR","HISTORIA: TÍTULO QUE SE DABA AL EMPERADOR DE RUSIA"],
	["ZELOTES","HISTORIA: MIEMBROS DE UNA SECTA DE JUDÍOS NACIONALISTAS DEL SIGLO I, PARTIDARIOS DE LA ACCIÓN VIOLENTA"],
	["ZEPPELIN","HISTORIA: 20-JULIO-1900: QUÉ ALEMÁN REALIZA SU PRIMER VUELO EN DIRIGIBLE (APELLIDO)"],
	["ZIMMERMANN","HISTORIA: ¿CÓMO SE CONOCE AL TELEGRAMA QUE CONTRIBUYÓ A ROMPER LA NEUTRALIDAD NORTEAMERICANA EN LA I GUERRA MUNDIAL?"]
]