[
	["ACAPULCO","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DEL ESTADO MEXICANO DE GUERRERO, CONOCIDO DESTINO TURÍSTICO DE LA COSTA DEL PACÍFICO?","GEOGRAFIA: PUERTO DEL ESTADO DE GUERRERO A ORILLAS DEL PACÍFICO, A 306 KM DE CIUDAD DE MÉXICO"],
	["ADEN","GEOGRAFIA: A LA SALIDA DE QUÉ GOLFO ESTÁ LA ISLA DE SOCOTORA","GEOGRAFIA: CAPITAL DE LA ANTIGUA REPÚBLICA DEMOCRÁTICA POPULAR DE YEMEN (1970-1990)","GEOGRAFIA: CIUDAD Y PUERTO MÁS IMPORTANTE DE YEMEN","GEOGRAFIA: CAPITAL ECONÓMICA DEL YEMEN"],
	["AFGANISTAN","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL LA CIUDAD DE KABUL?","GEOGRAFIA: ¿DÓNDE ESTÁ KANDAHAR?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE JALALABAD?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ KABUL?","GEOGRAFIA: ¿CUÁL ES EL PRIMER PAÍS ALFABÉTICAMENTE HABLANDO?","GEOGRAFIA: ¿EN QUÉ PAÍS ASIÁTICO SE ENCUENTRA EL VALLE DE BAMIYAN?","GEOGRAFIA: BANDERAS. TRES FRANJAS VERTICALES: NEGRO, ROJO, VERDE","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL EN SU LENGUA: DOWLAT-E ESLAMI-YE-AFGHANESTAN?"],
	["AFGANO","GEOGRAFIA: DE AFGANISTÁN"],
	["AFRICA","GEOGRAFIA: ¿DE QUÉ CONTINENTE ES UN MACIZO EL RUWENZORI?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL DELTA DEL OKAVANGO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ENCONTRAMOS EL VALLE DEL RIFT?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ ETIOPÍA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁN LAS COMORAS?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA DODOMA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL CABO DE LAS AGUJAS?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO LIMPOPO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO NÍGER?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO SENEGAL?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO ZAMBEZE?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA GABÓN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA TOGO?","GEOGRAFIA: ¿DE QUÉ CONTINENTE PROCEDEN LOS BEREBERES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ EL MONTE KILIMANJARO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LAS CIUDADES DE EL CAIRO Y EL CABO?","GEOGRAFIA: ¿CUÁL ES EL TERCER CONTINENTE MÁS GRANDE?","GEOGRAFIA: ¿QUÉ CONTINENTE EXPLORÓ HENRY STANLEY?","GEOGRAFIA: ¿QUÉ CONTINENTE ALBERGA MAYOR NÚMERO DE PAÍSES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ LA ISLA REUNIÓN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE HALLAN LAS ISLAS SEYCHELLES?","GEOGRAFIA: ¿DE QUÉ CONTINENTE FORMA PARTE MADAGASCAR?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CORDILLERA DEL ATLAS?","GEOGRAFIA: SEGUNDO CONTINENTE MÁS POBLADO","GEOGRAFIA: ¿A QUÉ CONTINENTE PERTENECE ERITREA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL CABO DE BUENA ESPERANZA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA REGIÓN MONTAÑOSA DE FUTA YALLON?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL DESIERTO DE KALAHARI?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ ARGEL?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ EL RÍO CONGO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA ZAMBIA?","GEOGRAFIA: ¿A QUÉ CONTINENTE PERTENECE CABO VERDE?","GEOGRAFIA: ¿DE QUÉ CONTINENTE FORMAN PARTE LAS ISLAS CANARIAS?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ EL RÍO NILO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ SIERRA LEONA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CIUDAD DE BILMA?","GEOGRAFIA: ¿QUÉ CONTINENTE ES EL MÁS CÁLIDO?"],
	["AGRA","GEOGRAFIA: CIUDAD DEL ESTADO INDIO DE UTTAR PRADESH, A ORILLAS DEL RÍO YAMUNA, DONDE PODEMOS VISITAR EL TAJ MAHAL"],
	["AGUA","GEOGRAFIA: APARTE DE VEGETACIÓN, ¿QUÉ ES POSIBLE ENCONTRAR EN UN OASIS?"],
	["AGUILA","GEOGRAFIA: ¿QUÉ ANIMAL APARECE EN LA BANDERA DE EGIPTO?","GEOGRAFIA: ¿QUÉ ANIMAL APARECE EN LA BANDERA DE ALBANIA?"],
	["AJO","GEOGRAFIA: EL CABO DE CANTABRIA QUE JAMÁS VISITARÍA EL CONDE DRÁCULA ES EL CABO DE.."],
	["ALABAMA","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE MONTGOMERY?","GEOGRAFIA: ¿CUÁL ES EL PRIMER ESTADO, POR ORDEN ALFABÉTICO, DE LOS ESTADOS UNIDOS?","GEOGRAFIA: ¿DE QUÉ SUREÑO ESTADO NORTEAMERICANO ES CAPITAL MONTGOMERY?","GEOGRAFIA: ¿EN QUÉ SUREÑO ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE MOBILE, BAÑADA POR LAS AGUAS DEL GOLFO DE MÉXICO?"],
	["ALASKA","GEOGRAFIA: ¿CUÁL ES EL ESTADO MÁS FRÍO DE LOS ESTADOS UNIDOS?","GEOGRAFIA: ¿DÓNDE ESTÁ EL GLACIAR MALASPINA?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ EL MONTE DENALI (MCKINLEY), EL DE MAYOR ALTITUD DE NORTEAMÉRICA?","GEOGRAFIA: ¿EN QUÉ ESTADO SE HALLA EL MONTE BLACKBURN (4996 M)?","GEOGRAFIA: ¿EN QUÉ ESTADO SE HALLA EL MONTE BONA (5005 M)?","GEOGRAFIA: ¿EN QUÉ ESTADO SE HALLA EL MONTE FORAKER (5226 M)?","GEOGRAFIA: ¿DÓNDE ESTÁ EL RÍO MARANUSKA (PISTA: EEUU)?","GEOGRAFIA: ¿DÓNDE ESTÁN LAS PLAYAS DE KATMAI Y LOS FIORDOS KENAI?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE JUNEAU?","GEOGRAFIA: ¿EN QUÉ REGIÓN ABUNDAN LOS GLACIARES DE PIE DE MONTE?","GEOGRAFIA: ¿QUÉ ESTADO DE LOS EEUU TIENE LA FRONTERA MÁS EXTENSA CON CANADÁ?","GEOGRAFIA: ¿QUÉ COMPRARON LOS EEUU A RUSIA A DOS CENTAVOS EL ACRE?","GEOGRAFIA: ¿EN QUÉ ESTADO SE ENCUENTRA EL MONTE DENALI (MCKINLEY)?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECEN LAS ISLAS ALEUTIANAS?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTÁ LA ISLA SHEMYA?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES ANCHORAGE LA CIUDAD MÁS GRANDE?","GEOGRAFIA: ¿CUÁL DE LOS ESTADOS DE LOS EEUU ES EL MÁS GRANDE EN SUPERFICIE?","GEOGRAFIA: ESTADO MENOS POBLADO DE LOS ESTADOS UNIDOS","GEOGRAFIA: JUNEAU ES CAPITAL ¿DE QUÉ ESTADO DE LOS EEUU?","GEOGRAFIA: ¿DÓNDE ESTÁN LOS MONTES BROOKS?","GEOGRAFIA: ¿QUÉ ESTADO DE LOS EEUU RECIBE MENOS LUZ SOLAR?"],
	["ALBANESA","GEOGRAFIA: ¿DE QUÉ ETNIA SON MAYORITARIAMENTE LOS HABITANTES DE LA REGIÓN DE KOSOVO?"],
	["ALBANIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE SHKODËR?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE TIRANA?","GEOGRAFIA: FRONTERAS DE MACEDONIA DEL NORTE: SERBIA, BULGARIA, GRECIA Y..","GEOGRAFIA: PAÍS CON EL QUE LIMITA EL CANAL DE OTRANTO POR EL ESTE","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL TIRANA?","GEOGRAFIA: BANDERAS: FONDO ROJO CON UN ÁGUILA BICÉFALA EN MEDIO","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE DURRËS?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO RECIBE EL NOMBRE DE SHQIPËRIA EN SU LENGUA OFICIAL?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SAZAN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS SIGUIENTES CIUDADES: VLORË, ELBASAN, DURRËS Y SHKODËR?","GEOGRAFIA: ¿CUÁL ERA EL MÁS PEQUEÑO DE LOS PAÍSES COMUNISTAS?","GEOGRAFIA: ¿QUÉ PAÍS SE CONVIRTIÓ OFICIALMENTE EN ESTADO ATEO EN 1967?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO ES ALFABÉTICAMENTE EL PRIMERO?"],
	["ALBANY","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE NUEVA YORK?"],
	["ALBERTA","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE EDMONTON?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE ESTARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE CALGARY?","GEOGRAFIA: PROVINCIA DE CANADÁ CON NOMBRE DE MUJER"],
	["ALBERTO","GEOGRAFIA: EN LA FRONTERA ENTRE UGANDA Y LA REPÚBLICA DEMOCRÁTICA DEL CONGO HAY UN LAGO QUE SE LLAMA... (TIENE NOMBRE DE PERSONA)"],
	["ALBUQUERQUE","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DEL ESTADO DE NUEVO MÉXICO?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE NUEVO MÉXICO (EEUU)?"],
	["ALCANTARILLA","GEOGRAFIA: PASEO JUNTO AL MUSEO DE LA HUERTA Y UNA NORIA DEL SIGLO XVI MOVIDA POR EL SEGURA. ESTOY EN.."],
	["ALEJANDRIA","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POPULOSA DE EGIPTO?"],
	["ALEMANIA","GEOGRAFIA: ¿CON QUÉ OTRO PAÍS COMPARTE LA REPÚBLICA CHECA LOS MONTES METÁLICOS?","GEOGRAFIA: ¿DÓNDE ESTÁ EL RÍO NECKART?","GEOGRAFIA: ¿DÓNDE ESTÁ LA SELVA DE TURINGIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MACIZO DE HARZ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ HANNOVER?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD HANSEÁTICA DE LÜBECK?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS MINAS DE RAMMELSBERG Y LA CIUDAD HISTÓRICA DE GOSLAR?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ESTADO DE SCHLESWIG-HOLSTEIN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA STUTTGART?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE BRUNSWICK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE DORTMUND?","GEOGRAFIA: ¿EN QUÉ PAÍS SE LOCALIZA LA CIUDAD DE BONN?","GEOGRAFIA: ¿EN QUÉ PAÍS TIENE SUS COSTAS EL GOLFO JADEBUSEN?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO POSEE AL NORTE DE SUS COSTAS ISLAS ARENOSAS Y CON DUNAS?","GEOGRAFIA: BERLÍN ES LA CAPITAL DE..","GEOGRAFIA: FRONTERAS POLÍTICAS DE DINAMARCA","GEOGRAFIA: LUXEMBURGO TIENE FRONTERAS CON FRANCIA, BÉLGICA Y..","GEOGRAFIA: PAÍS AL QUE ESPAÑA VENDE EN 1899 LAS ISLAS MARIANAS, PALAOS Y CAROLINAS POR 25 MILLONES DE MARCOS","GEOGRAFIA: SI ESTUVIERAS PASANDO EL TÚNEL DE TAUREN, ¿EN QUÉ PAÍS TE ENCONTRARÍAS?","GEOGRAFIA: EL RÍO SARRE SE ENCUENTRA EN EL SUDOESTE DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ AUGSBURGO?","GEOGRAFIA: ¿QUÉ OTRO PAÍS EUROPEO SE REPARTIÓ NUEVA GUINEA JUNTO CON EL REINO UNIDO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PUERTO DE STRALSUND?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN EL LAGO EIBSEE Y EL ZUGSPITZE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MAGUNCIA?","GEOGRAFIA: ¿DÓNDE ESTÁN LEIPZIG, DRESDE Y MAGDEBURGO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA SELVA NEGRA?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO ESTÁ LA CIUDAD DE KIEL?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO DANUBIO?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: NEGRO, ROJO, AMARILLO","GEOGRAFIA: ¿EN QUÉ PAÍS TE PONDRÍAS COLONIA EN COLONIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE LEIPZIG?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE WÜRZBURGO?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE GERA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE RATISBONA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE ULM?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE COBLENZA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ERFURT?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE HALLE DEL SAALE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE JENA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MÜNSTER?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE POTSDAM?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ROSTOCK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SAARBRÜCKEN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE KARLSRUHE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE WIESBADEN?","GEOGRAFIA: ¿QUÉ PAÍS SE DIVIDE ADMINISTRATIVAMENTE EN LÄNDER (O ESTADOS)?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO PICO MÁS ELEVADO EL ZUGSPITZE (2962 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE CONSTANZA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ESTADO DE SAJONIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE AQUISGRÁN?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL BUNDESREPUBLIK DEUTSCHLAND?"],
	["ALEUTIANAS","GEOGRAFIA: ¿QUÉ ISLAS SE ENCUENTRAN EN EL EXTREMO SUDOESTE DE ALASKA?"],
	["ALPES","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL LAGO DE LOS CUATRO CANTONES?","GEOGRAFIA: ¿EN QUÉ CADENA MONTAÑOSA SE SITÚA EL TÚNEL DE SIMPLON?","GEOGRAFIA: CADENA MONTAÑOSA QUE CRUZA AUSTRIA, ALEMANIA, FRANCIA, SUIZA, LIECHTENSTEIN Y ESLOVENIA","GEOGRAFIA: ¿DÓNDE NACE EL RÍO RIN?","GEOGRAFIA: CORDILLERA DE EUROPA QUE FORMA UN ARCO DESDE EL GOLFO DE GÉNOVA HASTA EL RÍO DANUBIO A SU PASO POR LA CIUDAD DE VIENA","GEOGRAFIA: CORDILLERA MÁS ELEVADA DE EUROPA OCCIDENTAL","GEOGRAFIA: ¿EN QUÉ SISTEMA MONTAÑOSO NACE EL RÓDANO?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL MONT BLANC?"],
	["AMARILLO","GEOGRAFIA: ¿DE QUÉ COLOR ERA LA HOZ Y EL MARTILLO EN LA BANDERA DE LA UNIÓN SOVIÉTICA?","GEOGRAFIA: ¿QUÉ MAR BAÑA CHINA Y LAS DOS COREAS?"],
	["AMAZONAS","GEOGRAFIA: ¿CUÁL ES EL ESTADO BRASILEÑO MÁS GRANDE?","GEOGRAFIA: ¿CUÁL ES EL RÍO NAVEGABLE MÁS LARGO DEL MUNDO?","GEOGRAFIA: ¿QUÉ RÍO NACE EN LOS ANDES PERUANOS, ATRAVIESA BRASIL Y DESEMBOCA EN EL OCÉANO ATLÁNTICO?","GEOGRAFIA: LOS RÍOS XINGU Y TAPAJÓS SON AFLUENTES DEL..","GEOGRAFIA: SEGUNDO RÍO MÁS LARGO DEL MUNDO","GEOGRAFIA: ¿CUÁL ES EL MAYOR RÍO QUE FLUYE POR BRASIL?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS IMPORTANTE DE AMÉRICA DEL SUR?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS CAUDALOSO DEL MUNDO?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE AMÉRICA?","GEOGRAFIA: RÍO DE 6275 KM DE LONGITUD, DE LOS CUALES 3165 CORRESPONDEN A BRASIL","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS ANCHO DEL MUNDO?","GEOGRAFIA: ¿DE QUÉ RÍO SUDAMERICANO ES AFLUENTE EL MADEIRA?","GEOGRAFIA: ¿QUÉ RÍO FORMAN EL MARAÑÓN Y EL UCAYALI?","GEOGRAFIA: ¿DE QUÉ EXTENSO ESTADO BRASILEÑO ES CAPITAL LA CIUDAD DE MANAUS?","GEOGRAFIA: ¿QUÉ RÍO FUE RECORRIDO POR PRIMERA VEZ POR FRANCISCO DE ORELLANA?","GEOGRAFIA: ¿QUÉ RÍO LLEVA EL NOMBRE DE LAS FAMOSAS MUJERES GUERRERAS DE LA MITOLOGÍA GRIEGA?","GEOGRAFIA: ¿QUÉ RÍO AMERICANO TIENE ALREDEDOR DE 15.000 AFLUENTES?"],
	["AMBERES","GEOGRAFIA: NOMBRE ESPAÑOL QUE CORRESPONDE AL FLAMENCO DE LA CIUDAD DE ANTWERPEN","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POPULOSA DE BÉLGICA, CON 952.000 HABITANTES (ÁREA METROPOLITANA)?","GEOGRAFIA: ¿CUÁL ES EL MAYOR PUERTO DE BÉLGICA?"],
	["AMBOS","GEOGRAFIA: IBIZA, SU BIODIVERSIDAD Y CULTURA, HAN SIDO DECLARADAS: PATRIMONIO NATURAL O CULTURAL DE LA HUMANIDAD"],
	["AMERICA","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO CONTINENTE MÁS EXTENSO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ LA CATARATA YOSEMITE?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ LA TIERRA DEL FUEGO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ SURINAM?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO AMAZONAS?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO BRAVO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO COLORADO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO MACKENZIE?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO MAGDALENA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO MISSOURI?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO PARANÁ?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO YUKÓN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE HALLA EL VALLE DEL JAVARI?","GEOGRAFIA: ¿DE QUÉ CONTINENTE ES ORIGINARIA LA TRIBU DE LOS IROQUESES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LAS MONTAÑAS ROCOSAS?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LOS ANDES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE ESTÁ EL PICO DE ORIZABA?"],
	["AMSTERDAM","GEOGRAFIA: ¿DÓNDE ESTÁ EL BARRIO ZUID?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTARÍAS SI ESTUVIERAS TOMÁNDOTE UNA CERVECITA EN UNA TERRAZA DE LA PLAZA LEITSE?","GEOGRAFIA: ATERRIZAS EN SCHIPOL Y TE VAS A UN COFFEE SHOP. ESTÁS EN..","GEOGRAFIA: DESDE LA ESTACIÓN CENTRAL, PASEO ENTRE CANALES Y VEO VARIOS COFFEE SHOPS, ESTOY ¿EN QUÉ CIUDAD?","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA ES CONOCIDA COMO \"LA VENECIA DEL NORTE\"?","GEOGRAFIA: CAPITAL DE LOS PAÍSES BAJOS","GEOGRAFIA: ¿EN QUÉ CIUDAD EUROPEA SE ENCUENTRA LA PLAZA DAM, CONOCIDA POR SU PELIGROSIDAD NOCTURNA?","GEOGRAFIA: ¿QUÉ CIUDAD ESTÁ CONSTRUIDA SOBRE 90 ISLAS UNIDAS POR 400 PUENTES?","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA ES FAMOSA POR SUS CANALES Y SU BARRIO ROJO?"],
	["ANDES","GEOGRAFIA: ¿EN QUÉ CORDILLERA SE ENCUENTRA EL CERRO DE LAS TRES CRUCES?","GEOGRAFIA: CORDILLERA DE AMÉRICA FORMADA EN EL CRETÁCICO","GEOGRAFIA: ¿QUÉ CORDILLERA CRUZARÍAS PARA LLEGAR A CHILE YENDO DESDE ARGENTINA?","GEOGRAFIA: ¿CUÁL ES LA CADENA MONTAÑOSA MÁS LARGA?","GEOGRAFIA: CORDILLERA DE AMÉRICA DEL SUR DE 7200 KM DE LONGITUD","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CADENA MONTAÑOSA DE MÁS ALTITUD DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL ACONCAGUA?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL ACORANGO?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL VOLCÁN CHIMBORAZO?","GEOGRAFIA: ¿EN QUÉ CORDILLERA SE ENCUENTRA EL VOLCÁN NEVADO DEL RUIZ?"],
	["ANGOLA","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL LUANDA?","GEOGRAFIA: EL CONGO TIENE FRONTERA CON GABÓN, CAMERÚN, LA REPÚBLICA CENTROAFRICANA, LA REPÚBLICA DEMOCRÁTICA DEL CONGO Y..","GEOGRAFIA: EL RÍO CUBANGO SEPARA PARTE DE NAMIBIA DE..","GEOGRAFIA: LA PUNTA DE LAS PALMEIRINHAS, ¿EN QUÉ PAÍS ESTÁ?","GEOGRAFIA: LOBITO Y NAMIBE SON DOS CIUDADES COSTERAS DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LUANDA?","GEOGRAFIA: ¿QUÉ PAÍS AFRICANO ES ALFABÉTICAMENTE EL PRIMERO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS CIUDADES DE HUAMBO Y LUBANGO?","GEOGRAFIA: ¿DE QUÉ PAÍS VENGO SI VENGO DE BENGO?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO CUBANGO?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO KASAI?","GEOGRAFIA: APARTE DE MOZAMBIQUE, ¿CUÁL ERA LA OTRA COLONIA PORTUGUESA EN ÁFRICA ANTES DE LA REVOLUCIÓN DE 1974?","GEOGRAFIA: ¿A QUÉ REPÚBLICA AFRICANA PERTENECE EL ENCLAVE DE CABINDA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LOBITO?","GEOGRAFIA: ¿EN QUÉ PAÍS HAY UNA CIUDAD QUE SE LLAMA CULO?"],
	["ANKARA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE TURQUÍA?","GEOGRAFIA: ¿CUÁL ES EL ACTUAL NOMBRE DE LA CIUDAD DE ANGORA?","GEOGRAFIA: ESTOY EN EL MAUSOLEO DE ATATÜRK, A 500 KM DE ESTAMBUL. ESTOY ¿EN QUÉ CIUDAD?"],
	["ANNAPOLIS","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE MARYLAND?"],
	["ANTARTIDA","GEOGRAFIA: ¿CUÁL ES EL CONTINENTE DE MAYOR ALTITUD?","GEOGRAFIA: ¿DÓNDE ESTÁ EL MONTE COMAN?","GEOGRAFIA: ¿DÓNDE ESTÁ LA TIERRA DE GRAHAM?","GEOGRAFIA: ¿DÓNDE ESTÁN LAS ISLAS BALLENY?","GEOGRAFIA: ¿DÓNDE ESTÁN LOS MONTES DEL PRÍNCIPE CARLOS?","GEOGRAFIA: ¿DÓNDE SE HALLA EL MONTE VINSON (4892 M)?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL MAR DE BELLINGSHAUSEN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LAS POSESIONES FRANCESAS DE TIERRA ADELIA Y KERGUELEN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LOS VOLCANES EREBUS Y MONTE DEL TERROR?","GEOGRAFIA: LOS MARES DE ROSS, AMUNDSEN Y WEDDELL BAÑAN LA..","GEOGRAFIA: ÚLTIMO CONTINENTE EN SER EXPLORADO","GEOGRAFIA: ÚNICO CONTINENTE SIN POBLACIÓN NATIVA","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA TIERRA DE LA REINA MAUD?","GEOGRAFIA: ¿QUÉ CONTINENTE OCUPA EL POLO SUR?","GEOGRAFIA: ¿DÓNDE SITUARÍAS LA TIERRA DE MARIE BYRD?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE HALLA EL VOLCÁN MONTE EREBUS DESCUBIERTO EN 1841 POR CLARK ROSS?","GEOGRAFIA: ¿QUÉ CONTINENTE ES TAMBIÉN UN DESIERTO?","GEOGRAFIA: ¿CUÁL ES EL CONTINENTE MÁS PEQUEÑO?","GEOGRAFIA: ¿A DÓNDE REALIZÓ DOS VIAJES (1903-1905 Y 1908-1910) EL EXPLORADOR FRANCÉS JEAN CHARCOT?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL MAR DE ROSS?","GEOGRAFIA: ¿CUÁL ES EL CONTINENTE MÁS VENTOSO?"],
	["ANTIGUA","GEOGRAFIA: ¿QUÉ CIUDAD DE GUATEMALA SE ENCUENTRA EN EL VALLE DE PANCHOY?"],
	["ANTILLAS","GEOGRAFIA: ¿A QUÉ ARCHIPIÉLAGO PERTENECEN LAS ISLAS DE TRINIDAD Y TOBAGO?"],
	["ARABE","GEOGRAFIA: ¿QUÉ ORIGEN TIENE EL NOMBRE \"GUADALAJARA\"?"],
	["ARCE","GEOGRAFIA: ¿DE QUÉ ÁRBOL ES LA HOJA QUE LUCE LA BANDERA DE CANADÁ?"],
	["ARGELIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE BLIDA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DEL ÁFRICA MEDITERRÁNEA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE ORÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL OASIS DE EL-GOLEA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MESTGHAMEN?","GEOGRAFIA: PAÍS AL ESTE DE MARRUECOS","GEOGRAFIA: PAÍS QUE SE ENCUENTRA ENTRE MARRUECOS Y LIBIA","GEOGRAFIA: ¿EN QUÉ OTRO PAÍS, ADEMÁS DE ESPAÑA, HAY UNA POBLACIÓN LLAMADA CONSTANTINA?","GEOGRAFIA: ARGEL ES LA CAPITAL DE..","GEOGRAFIA: BANDERAS: DOS FRANJAS VERTICALES: VERDE Y BLANCO, CON UNA ESTRELLA Y UNA MEDIA LUNA ROJA EN MEDIO","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS VISITAR LAS CIUDADES DE ORÁN Y CONSTANTINA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD OASIS DE TAMANRASSET?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL EN SU LENGUA: AL-JUMHURIYA AL-JAZA'IRIYA AD-DIMUQRATIYA ASH-SHA'BIYA?","GEOGRAFIA: PAÍS MEDITERRÁNEO MÁS GRANDE","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE ÁFRICA?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL MACIZO DE AHAGGAR?","GEOGRAFIA: ¿CUÁL ES EL DÉCIMO PAÍS DEL MUNDO POR EXTENSIÓN?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ CUBIERTO EN UN 85 POR CIENTO POR EL DESIERTO DEL SAHARA?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS DZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA LLANURA DE LA MEDJANA?","GEOGRAFIA: EL GRAN MAGREB LO COMPONEN TÚNEZ, LIBIA, MAURITANIA, MARRUECOS Y.."],
	["ARGENTINA","GEOGRAFIA: ¿A QUÉ PAÍS DEBO VIAJAR PARA CONOCER LA CIUDAD MÁS AUSTRAL DEL PLANETA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE LOS ESTADOS?","GEOGRAFIA: ¿DE QUÉ PAÍS SUDAMERICANO ES UN DEPARTAMENTO JÁCHAL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CORRIENTES?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN DOMUYO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN TROMEN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE FORMOSA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE LA PLATA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE MAR DEL PLATA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE NEUQUÉN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE SALTA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE BUENOS AIRES?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE CATAMARCA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE CHUBUT?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE CORRIENTES?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE ENTRE RÍOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE FORMOSA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE JUJUY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE MENDOZA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE NEUQUÉN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SALTA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SAN JUAN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SAN LUIS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SANTA CRUZ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SANTIAGO DEL ESTERO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE TUCUMÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MENDOZA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ POSADAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ RAWSON?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ RESISTENCIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ RÍO GALLEGOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SAN FERNANDO DEL VALLE DE CATAMARCA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SAN SALVADOR DE JUJUY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL DE LOS GLACIARES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PUERTO IGUAZÚ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL CERRO BONETE (6872 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO ACONCAGUA (6960 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL VOLCÁN PISSIS (6882 M)?","GEOGRAFIA: BUENOS AIRES, CÓRDOBA Y ROSARIO SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BAHÍA BLANCA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ROSARIO?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO EL CEIBO ES LA FLOR NACIONAL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PAMPA?","GEOGRAFIA: ¿QUÉ PAÍS SUDAMERICANO ES ALFABÉTICAMENTE EL PRIMERO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MORÓN?","GEOGRAFIA: ¿A QUÉ PAÍS DEBEMOS IR SI QUEREMOS VIAJAR A AREQUITO?","GEOGRAFIA: USHUAIA ESTÁ EN..","GEOGRAFIA: ¿QUÉ PAÍS SUDAMERICANO TOMÓ SU NOMBRE DE LA PALABRA LATINA QUE SIGNIFICA \"PLATEADO\"?","GEOGRAFIA: BANDERAS: CELESTE, BLANCO, CELESTE, CON UN SOL EN MEDIO","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO PAÍS MÁS GRANDE DE SUDAMÉRICA EN EXTENSIÓN?","GEOGRAFIA: PAÍS QUE SE DISPUTA LAS ISLAS MALVINAS CON EL REINO UNIDO","GEOGRAFIA: ¿CÓMO SE LLAMA ACTUALMENTE A LOS ANTIGUOS ESTADOS UNIDOS DEL RÍO DE LA PLATA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS DE AÑO NUEVO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LOS RÍOS TERCERO Y CUARTO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PENÍNSULA DE VALDÉS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL CERRO MERCEDARIO?","GEOGRAFIA: ¿DÓNDE SE PUEDE VISITAR LA CIUDAD MINA CLAVERO?","GEOGRAFIA: ¿QUÉ PAÍS CONTIENE LOS PUNTOS MÁS ELEVADO Y MÁS PROFUNDO DE SUDAMÉRICA?","GEOGRAFIA: ¿EN QUÉ OTRO PAÍS, ADEMÁS DE ESPAÑA, EXISTE UNA RIOJA?","GEOGRAFIA: ¿EN QUÉ PAÍS PODRÍAS ENCONTRARTE UN PAMPERO?"],
	["ARGOS","GEOGRAFIA: ¿DE DÓNDE SON HABITANTES LOS ARGIVOS?"],
	["ARIZONA","GEOGRAFIA: ¿A QUÉ DESÉRTICO ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE CASA GRANDE?","GEOGRAFIA: ¿A QUÉ DESÉRTICO ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE GLENDALE?","GEOGRAFIA: ¿QUÉ ESTADO DE LOS EEUU ES EL QUE MÁS CURIOSIDADES Y RAREZAS DE LA NATURALEZA POSEE?","GEOGRAFIA: EL CACTUS ES LA PLANTA EMBLEMA DE ESTE ESTADO DE LOS EEUU","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA EL PARQUE NACIONAL DE ARCHES?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE PHOENIX?","GEOGRAFIA: EEUU: EL GRAN CAÑÓN SE ENCUENTRA PRINCIPALMENTE EN EL ESTADO DE..","GEOGRAFIA: ¿A QUÉ DESÉRTICO ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE FLAGSTAFF?","GEOGRAFIA: ¿DE QUÉ DESÉRTICO ESTADO NORTEAMERICANO ES CAPITAL PHOENIX?","GEOGRAFIA: ¿EN QUÉ DESÉRTICO ESTADO NORTEAMERICANO NOS ENCONTRAREMOS SI RECORREMOS LAS CALLES DE TUCSON?"],
	["ARKANSAS","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL LITTLE ROCK?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE LITTLE ROCK?"],
	["ARMENIA","GEOGRAFIA: ¿QUÉ PAÍS ES LLAMADO POR SUS HABITANTES HAYASTAN?","GEOGRAFIA: PAÍS DEL QUE ES CAPITAL LA CIUDAD DE EREVÁN","GEOGRAFIA: PEQUEÑO PAÍS SITUADO ENTRE TURQUÍA, IRÁN, GEORGIA Y AZERBAIYÁN","GEOGRAFIA: VANADZOR (ANTIGUAMENTE LLAMADA KIROVAKAN) ES LA TERCERA CIUDAD DE..","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS CIUDADES DE VANADZOR, GYUMRI Y ABOVIAN?"],
	["ARMENIO","GEOGRAFIA: GRUPO ETNOLINGÜÍSTICO PREDOMINANTE EN LA REGIÓN DE NAGORNO KARABAJ"],
	["ARO","GEOGRAFIA: COMPLETA LOCALIDAD: SANTA CRISTINA DE.."],
	["ARRECIFE","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA ISLA DE LANZAROTE?"],
	["ARUBA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS PLAYAS DE PALM BEACH, FISHERMAN'S HUT, BOCA GRANDI Y MANCEBO BEACH?"],
	["ASIA","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA BUTÁN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL LUGAR MÁS CALUROSO DE LA TIERRA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO AMUR?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO ÉUFRATES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO GANGES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO HOANG?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO INDO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO IRAWADI?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO MEKONG?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO OBI-IRTISH?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO YANGTZÉ?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CORDILLERA DE ALTAI?","GEOGRAFIA: CONTINENTE MÁS EXTENSO","GEOGRAFIA: CONTINENTE MÁS POBLADO DE LA TIERRA","GEOGRAFIA: LA PENÍNSULA DE ANATOLIA, ¿EN QUÉ CONTINENTE ESTÁ?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL MAR AMARILLO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CORDILLERA DEL HIMALAYA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA REPÚBLICA RUSA DE BURIATIA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA REPÚBLICA RUSA DE YAKUTIA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL DESIERTO DEL GOBI?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL ESTRECHO DE MACASAR?","GEOGRAFIA: ¿EN QUÉ CONTINENTE VIVE LA MITAD DE LA POBLACIÓN MUNDIAL?","GEOGRAFIA: EL ESTRECHO DE BERING SEPARA NORTEAMÉRICA DE..","GEOGRAFIA: ¿QUÉ CONTINENTE TIENE LA CUMBRE DE MÁS ALTITUD DEL MUNDO?"],
	["ATENAS","GEOGRAFIA: PERISTÉRI, KALLITHÉA, ZOGRÁFOS Y GLIFÁDHA SON POBLACIONES DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: PLAKA ES UN BARRIO DE..","GEOGRAFIA: ¿QUÉ CIUDAD TIENE COMO PUERTO A EL PIREO?","GEOGRAFIA: ¿A QUÉ CIUDAD RODEAN EL MONTE PÁRNIS, EL PENTELIKON Y EL HIMETO?","GEOGRAFIA: CAPITAL DE LA REGIÓN GRIEGA DE ÁTICA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE GRECIA?"],
	["ATLANTA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE GEORGIA (EEUU)?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DEL ESTADO DE GEORGIA, EN LA QUE SE CELEBRARON LOS JJ.OO. DE 1996?"],
	["ATLAS","GEOGRAFIA: ¿CUÁL ES LA PRINCIPAL CORDILLERA DE MARRUECOS?","GEOGRAFIA: ¿CUÁL ES LA CORDILLERA MÁS IMPORTANTE DEL NORTE DE ARGELIA?","GEOGRAFIA: COLECCIÓN DE MAPAS GEOGRÁFICOS EN UN VOLUMEN"],
	["AUGUSTA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE MAINE (EEUU)?"],
	["AUSCHWITZ","GEOGRAFIA: LA CIUDAD POLACA DE OSWIECIM ES TRISTEMENTE CONOCIDA POR EL CAMPO DE EXTERMINIO DE..","GEOGRAFIA: NOMBRE ALEMÁN DE LA CAPITAL POLACA OSWIECIM, EN GALITZIA. EN SUS CERCANÍAS LOS NAZIS ESTABLECIERON CUATRO CAMPOS DE EXTERMINIO DONDE MURIERON ASESINADOS UNOS 3 MILLONES DE PERSONAS, EN SU MAYORÍA JUDÍOS Y POLACOS"],
	["AUSTIN","GEOGRAFIA: EE.UU.: LA CAPITAL DE TEXAS ES..","GEOGRAFIA: ¿QUÉ CIUDAD NORTEAMERICANA SE PRONUNCIA EN INGLÉS /OSTIN/?"],
	["AUSTRALIA","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL AU?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE NORFOLK, AL SUR DEL PACÍFICO?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LA ISLA CHRISTMAS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS COCOS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS MACDONALD?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL DESIERTO DE SIMPSON?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL LAGO GAIRDNER?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL LAGO TORRENS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PARQUE NACIONAL DE ULURU?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PENÍNSULA DE YORK?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS EXPLORAR LOS TERRITORIOS DEL NORTE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL KAKADU?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE GLENELG?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE WOLLONGONG?","GEOGRAFIA: ¿QUÉ EXTENSO PAÍS EXPLORARON ROBERT O'HARA BURKE Y WILLIAM JOHN WILLS?","GEOGRAFIA: EL ESTRECHO DE BASS SEPARA TASMANIA DE..","GEOGRAFIA: EL ESTRECHO DE TORRES SE ENCUENTRA ENTRE NUEVA GUINEA Y..","GEOGRAFIA: EL MURRAY ES EL RÍO MÁS LARGO DE..","GEOGRAFIA: EN LA COSTA DE QUÉ EXTENSO PAÍS SITUARÍAS LA GRAN BARRERA DE ARRECIFES","GEOGRAFIA: PAÍS QUE TIENE COMO CAPITAL CANBERRA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BRISBANE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS MONTES AZULES?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE TASMANIA?","GEOGRAFIA: ¿EN QUÉ PAÍS PODRÍAMOS VER LA AYERS ROCK?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL DESIERTO GIBSON?","GEOGRAFIA: ¿A QUÉ PAÍS SE LLAMÓ EN UN PRINCIPIO TERRA AUSTRALIS INCOGNITA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE OCEANÍA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN SÍDNEY Y NEWCASTLE?","GEOGRAFIA: NUEVA CALEDONIA SE ENCUENTRA AL SUDOESTE DEL OCÉANO PACÍFICO Y AL ESTE DE..","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA NUEVA GALES DEL SUR?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL DESIERTO VICTORIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA WAVE ROCK, UNA GRAN OLA DE GRANITO DE 50 M ESCULPIDA A LO LARGO DE LOS MILENIOS POR LA EROSIÓN DEL VIENTO Y DE LAS LLUVIAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PERTH?","GEOGRAFIA: ¿EN QUÉ NACIÓN SE ENCUENTRA LA CONSTRUCCIÓN HUMANA DE MAYOR LONGITUD (LA GRAN ALAMBRADA)?","GEOGRAFIA: BANDERA DE FONDO AZUL CON SEIS ESTRELLAS BLANCAS DISEMINADAS Y LA DEL REINO UNIDO EN LA ESQUINA SUPERIOR IZQUIERDA","GEOGRAFIA: LA CAPITAL DE QUÉ PAÍS SE PRONUNCIA EN INGLÉS /KANBRA/","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL DESFILADERO SUBMARINO MÁS PROFUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL GOLFO DE CARPENTARIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL LAGO EYRE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL GRAN DESIERTO DE ARENA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL RÍO MURRAY?","GEOGRAFIA: ¿QUÉ PAÍS LIMITA CON EL OCÉANO ÍNDICO Y CON LOS MARES DEL CORAL Y TASMANIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ESTADO DE VICTORIA?"],
	["AUSTRIA","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL AT?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ESTADO DE ESTIRIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA KITZBÜHEL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE KLAGENFURT?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE LINZ?","GEOGRAFIA: SI ESTUVIERAS PASANDO EL TÚNEL DE ARLBERG, ¿EN QUÉ PAÍS TE ENCONTRARÍAS?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL VIENA?","GEOGRAFIA: BANDERAS. FRANJAS HORIZONTALES: DOS ROJAS Y UNA BLANCA EN EL MEDIO","GEOGRAFIA: ¿DE QUÉ PAÍS ES SU PUNTO MÁS ELEVADO EL GROSSGLOCKNER, CON 3797 M?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL EN SU LENGUA: REPUBLIK ÖSTERREICH?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MONTE MARCHFELD?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE GRAZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE INNSBRUCK?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO ESTÁN GRAZ Y LINZ?"],
	["AVES","GEOGRAFIA: ¿IMÁGENES DE QUÉ PUEDEN ENCONTRARSE EN LA BANDERA DE LOS SIGUIENTES PAÍSES: MÉXICO, DOMINICA, EGIPTO, ZAMBIA, KIRIBATI Y FIJI?"],
	["AVON","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS, CUYO NOMBRE \"LLAMA A TU PUERTA\", SE HALLA LA CIUDAD DE BRISTOL?"],
	["AZUL","GEOGRAFIA: ¿DE QUÉ COLOR ES LA COSTA EN LA QUE SE ENCUENTRAN LAS CIUDADES DE NIZA, MÓNACO Y SAINT-TROPEZ?","GEOGRAFIA: ¿DE QUÉ COLOR ES LA FIGURA CON FORMA DE CRUZ QUE HAY EN LA BANDERA DE FINLANDIA?"],
	["BAGDAD","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE IRAK?"],
	["BAHAMAS","GEOGRAFIA: FREEPORT ES LA SEGUNDA CIUDAD DE LAS ISLAS..","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS VISITAR LAS ISLAS DE ACKLINS, ANDROS, CAT, CROOKED, ELEUTHERA, GRAN BAHAMA, GRAN ABACO, GRAN INAGUA, HARBOUR, LONG, MAYAGUANA Y SAN SALVADOR?","GEOGRAFIA: ¿QUÉ PAÍS CONSTA DE UN ARCHIPIÉLAGO DE 700 ISLAS E ISLOTES Y DE CASI 2400 CAYOS QUE SE PROLONGAN A LO LARGO DE 1200 KM DESDE LA PUNTA SUDESTE DE PALM BEACH EN FLORIDA, HASTA UNA PUNTA DEL EXTREMO ESTE DE CUBA?","GEOGRAFIA: ¿A QUÉ PAÍS CENTROAMERICANO PERTENECE LA ISLA DE ANDROS?","GEOGRAFIA: ¿A QUÉ ARCHIPIÉLAGO DIO COLÓN EL NOMBRE DE ISLAS LUCAYAS?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL NASSAU?","GEOGRAFIA: ¿EN QUÉ PAÍS DEL CARIBE CERCA DEL 85 POR CIENTO DE LA POBLACIÓN DESCIENDE DE ESCLAVOS AFRICANOS?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS BS?","GEOGRAFIA: ¿QUÉ ISLAS TOMARON SU NOMBRE DE LA EXPRESIÓN \"BAJA MAR\"?"],
	["BAHIA","GEOGRAFIA: ¿DE QUÉ ESTADO BRASILEÑO ES CAPITAL LA CIUDAD DE SALVADOR DE BAHÍA?","GEOGRAFIA: ¿CUÁL DE ESTAS REGIONES NO ESTÁ EN PORTUGAL: ALGARVE, ALENTEJO, ESTREMADURA, BAHÍA?"],
	["BAKU","GEOGRAFIA: CAPITAL DE AZERBAIYÁN","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DE AZERBAIYÁN, CON 2.181.000 HABITANTES?"],
	["BALCANES","GEOGRAFIA: ¿QUÉ MONTES ATRAVIESAN BULGARIA DE ESTE A OESTE?","GEOGRAFIA: CADENA MONTAÑOSA DE EUROPA, SITUADA ENTRE SERBIA Y BULGARIA","GEOGRAFIA: ¿CUÁL ES LA CORDILLERA MÁS IMPORTANTE DE BULGARIA?","GEOGRAFIA: ¿QUÉ CADENA DE MONTAÑAS TIENE COMO PICO MÁS ELEVADO EL BOTEV (2324 M)?"],
	["BALI","GEOGRAFIA: ¿CÓMO SE LLAMA LA ISLA VOLCÁNICA MÁS OCCIDENTAL DE LAS ISLAS MENORES DE SONDA?","GEOGRAFIA: ¿CUÁL ES LA ISLA PARADISÍACA DEL OCÉANO ÍNDICO?","GEOGRAFIA: DENPASAR ES LA CAPITAL DE LA PARADISÍACA ISLA INDONESIA DE..","GEOGRAFIA: ISLA MÁS TURÍSTICA DE INDONESIA","GEOGRAFIA: ISLA TURÍSTICA MÁS PRÓXIMA A JAVA"],
	["BALTIMORE","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE MARYLAND?"],
	["BANGALORE","GEOGRAFIA: QUINTA CIUDAD DE LA INDIA, CAPITAL DEL ESTADO DE KARNATAKA Y PRINCIPAL CENTRO DE LA FLORECIENTE INDUSTRIA INFORMÁTICA DEL PAÍS","GEOGRAFIA: CIUDAD DEL SUR DE LA INDIA, CAPITAL DEL ESTADO DE KARNATAKA, UNA DE LAS MÁS IMPORTANTES DEL PAÍS"],
	["BANGKOK","GEOGRAFIA: LA MAYOR CIUDAD DE TAILANDIA ES..","GEOGRAFIA: CAPITAL DE TAILANDIA"],
	["BANGLADESH","GEOGRAFIA: ¿QUÉ NOMBRE ADOPTÓ EL PAKISTÁN ORIENTAL AL ALCANZAR LA INDEPENDENCIA?","GEOGRAFIA: ¿QUÉ PAÍS RIEGAN LAS AGUAS DEL RÍO PADMA?","GEOGRAFIA: DHAKA ES CAPITAL DE..","GEOGRAFIA: MYANMAR TIENE FRONTERA CON LA INDIA, CHINA, LAOS, TAILANDIA Y..","GEOGRAFIA: ¿QUÉ NOMBRE RECIBE ACTUALMENTE PAKISTÁN ORIENTAL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ DHAKA?","GEOGRAFIA: ¿QUÉ PAÍS SURGIÓ EN 1971 TRAS UNA GUERRA CIVIL ENTRE LOS DOS PAKISTANES, GRACIAS A LA AYUDA DE LA INDIA?","GEOGRAFIA: BANDERAS: FONDO VERDE CON UN CÍRCULO ROJO EN MEDIO","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS INTERNACIONALES BD?"],
	["BARBADOS","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL BB?","GEOGRAFIA: ISLA CARIBEÑA MÁS AL ESTE","GEOGRAFIA: SI ESTUVIERAS PASEANDO POR BRIDGETOWN, ¿EN QUÉ PAÍS TE ENCONTRARÍAS HACIENDO TURISMO?","GEOGRAFIA: SPEIGHTSTOWN ES LA SEGUNDA POBLACIÓN DE..","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MAYOR DENSIDAD DE POBLACIÓN DE AMÉRICA (594 HAB/KM²)?","GEOGRAFIA: BRIDGETOWN ES LA CAPITAL DE..","GEOGRAFIA: BANDERAS. TRES FRANJAS VERTICALES: AZUL, NARANJA, AZUL, CON UN TRIDENTE EN MEDIO","GEOGRAFIA: ¿DE QUÉ PAÍS INSULAR ES SU MONTE MÁS ELEVADO EL HILLABY, CON 340 METROS?","GEOGRAFIA: ¿QUÉ ISLA DE AMÉRICA CENTRAL ES DENOMINADA \"LA PEQUEÑA INGLATERRA\"?","GEOGRAFIA: LA MÁS ORIENTAL DE LAS PEQUEÑAS ANTILLAS"],
	["BARCA","GEOGRAFIA: PARA LLEGAR A TABARCA HAY QUE IR EN.."],
	["BARCELONA","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL NORTE TARRAGONA?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL SUR GERONA?","GEOGRAFIA: ¿CUÁL ERA LA CIUDAD MÁS POBLADA DE CATALUÑA EN EL CENSO DE 1991?","GEOGRAFIA: ¿DÓNDE ESTÁ IGUALADA?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESPAÑOLA ESTARÍAS SI ATERRIZARAS EN EL AEROPUERTO DE EL PRAT?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DE GRACIA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL PAPIOL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA COMARCA DEL MARESME?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MALGRAT DE MAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SANTA SUSANNA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SITGES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA AGUILAR DE SEGARRA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA AIGUAFREDA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ALPENS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ARENYS DE MAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ARENYS DE MUNT?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ARGENSOLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ARGENTONA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA GURB?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA POBLACIÓN DE VILANOVA I LA GELTRÚ?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA MATARÓ?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA SARDAÑOLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA VICH?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA VILLAFRANCA DEL PENEDÉS?","GEOGRAFIA: BADALONA Y L'HOSPITALET DE LLOBREGAT FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: BIENVENIDOS A BERGA, PROVINCIA DE..","GEOGRAFIA: GIRONELLA PERTENECE A LA PROVINCIA DE..","GEOGRAFIA: LA RAMBLA DE SANTA MÓNICA ESTÁ EN..","GEOGRAFIA: SEGUNDA CIUDAD MÁS IMPORTANTE DE ESPAÑA","GEOGRAFIA: SI VAMOS AL TIBIDABO, ¿EN QUÉ CIUDAD ESTAMOS?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESPAÑOLA ESTÁ EL CONOCIDO PASEO DE LAS RAMBLAS?","GEOGRAFIA: CAPITAL AUTONÓMICA DE CATALUÑA","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ OLOST (1187 HAB.)?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ GRANOLLERS?","GEOGRAFIA: ¿QUÉ CIUDAD ESPAÑOLA TIENE LA MAYOR DENSIDAD DE POBLACIÓN?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ CALLÚS?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ MANRESA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ MATADEPERA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ TALAMANCA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL MUNICIPIO DE CENTELLAS?","GEOGRAFIA: ESTOY EN EL PASEO DE GRACIA, VIENDO UN PAR DE CASAS PECULIARES. ESTOY ¿EN QUÉ CIUDAD?","GEOGRAFIA: CIUDAD CATALANA: L-N-O-C-R-A-E-B-A","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA PLAYA DE VILADECANS?"],
	["BARI","GEOGRAFIA: CAPITAL DE LA REGIÓN ITALIANA DE APULIA"],
	["BARLOVENTO","GEOGRAFIA: GRUPO DE ISLAS DENTRO DE LAS ISLAS DE LA SOCIEDAD (POLINESIA FRANCESA) EN QUE SE ENCUENTRA TAHITÍ"],
	["BARRANQUILLA","GEOGRAFIA: CAPITAL DEL DEPARTAMENTO COLOMBIANO DEL ATLÁNTICO","GEOGRAFIA: PUERTO DONDE DESEMBOCA EL RÍO MAGDALENA","GEOGRAFIA: UNA DE LAS CIUDADES MÁS GRANDES DE COLOMBIA"],
	["BARRIOS","GEOGRAFIA: ¿CÓMO SE LLAMAN LAS PARTES EN LAS QUE SE DIVIDE UN PUEBLO GRANDE O SUS DISTRITOS?"],
	["BARROW","GEOGRAFIA: ¿CUÁL ES LA CIUDAD DE LOS ESTADOS UNIDOS MÁS CERCANA AL POLO NORTE?"],
	["BATA","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD DE GUINEA ECUATORIAL?"],
	["BAVIERA","GEOGRAFIA: ¿EN QUÉ ESTADO ALEMÁN SE ENCUENTRA LA CIUDAD DE NÜREMBERG?","GEOGRAFIA: ¿EN QUÉ ESTADO ALEMÁN SE ENCUENTRA LA CIUDAD DE RATISBONA?","GEOGRAFIA: ¿EN QUÉ ESTADO ALEMÁN SE ENCUENTRA LA CIUDAD DE WÜRZBURG?","GEOGRAFIA: ¿EN QUÉ ESTADO ALEMÁN SE HALLA LA CIUDAD DE AUGSBURGO?","GEOGRAFIA: ¿EN QUÉ ESTADO ALEMÁN SE HALLA LA CIUDAD DE MÚNICH?","GEOGRAFIA: ¿QUÉ NOMBRE RECIBE EN ESPAÑOL EL ESTADO ALEMÁN DE BAYERN, CUYA CAPITAL ES MÚNICH?"],
	["BEDUINOS","GEOGRAFIA: ADEMÁS DE LOS TUAREGS, ¿QUÉ OTRO PUEBLO VIVE EN EL SAHARA?","GEOGRAFIA: MORADORES DEL DESIERTO, ÁRABES NÓMADAS HABITANTES DE LOS DESIERTOS DEL ORIENTE PRÓXIMO Y DEL NORTE DE ÁFRICA. LA MAYORÍA SON MUSULMANES"],
	["BEIJING","GEOGRAFIA: ¿CÓMO LES DA POR LLAMAR AHORA A LOS PERIODISTAS A PEKÍN SOLO PORQUE LO VEN ESCRITO EN LA PRENSA AMERICANA Y CREEN QUE ES MÁS CORRECTO ASÍ?","GEOGRAFIA: NOMBRE EN CHINO DE LA CIUDAD DE PEKÍN"],
	["BEIRUT","GEOGRAFIA: CAPITAL DEL LÍBANO"],
	["BELFAST","GEOGRAFIA: CAPITAL DE IRLANDA DEL NORTE"],
	["BELGRADO","GEOGRAFIA: ¿CUÁL ES EL NOMBRE EN ESPAÑOL DE LA CIUDAD DE BEOGRAD?","GEOGRAFIA: CAPITAL DE SERBIA","GEOGRAFIA: CAPITAL DE LA EXTINTA REPÚBLICA FEDERAL DE YUGOSLAVIA","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA SE ENCUENTRA EN EL PUNTO DE UNIÓN DE LOS RÍOS SAVE Y DANUBIO?"],
	["BENGALA","GEOGRAFIA: ¿EN QUÉ GOLFO SE ENCUENTRA EL MAR DE ANDAMÁN?"],
	["BERGEN","GEOGRAFIA: ¿QUÉ CIUDAD FUE CAPITAL DE NORUEGA EN LOS SIGLOS XII Y XIII?","GEOGRAFIA: SEGUNDA CIUDAD MÁS POBLADA DE NORUEGA"],
	["BERLIN","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTÁ ALEXANDERPLATZ?","GEOGRAFIA: ¿QUÉ CIUDAD ESTÁ MÁS AL NORTE: BERLÍN, LONDRES, VARSOVIA O PARÍS?","GEOGRAFIA: CAPITAL DE LA ANTIGUA REPÚBLICA DEMOCRÁTICA DE ALEMANIA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN HISTÓRICA DE PRUSIA?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE ALEMANIA, CON 3.472.000 HABITANTES?","GEOGRAFIA: CAPITAL DE ALEMANIA","GEOGRAFIA: ESTOY EN LA PUERTA DE BRANDEBURGO, EN QUÉ CIUDAD"],
	["BERNA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE SUIZA?"],
	["BILBO","GEOGRAFIA: NOMBRE VERNÁCULO DE UNA CIUDAD ESPAÑOLA QUE COINCIDE CON UN PERSONAJE DE TOLKIEN (EL HOBBIT)"],
	["BIO","GEOGRAFIA: ¿CUÁL ES EL CÓDIGO IATA DE BILBAO?"],
	["BIRMANIA","GEOGRAFIA: ENERO-1948: ¿QUÉ PAÍS ASIÁTICO CELEBRA SU INDEPENDENCIA?","GEOGRAFIA: ¿CUÁL ERA EL ANTERIOR NOMBRE DE MYANMAR?"],
	["BISMARCK","GEOGRAFIA: NUEVA BRETAÑA Y NUEVA IRLANDA SON LAS ISLAS PRINCIPALES DEL ARCHIPIÉLAGO DE..","GEOGRAFIA: CAPITAL DE DAKOTA DEL NORTE"],
	["BLANCO","GEOGRAFIA: ¿QUÉ MAR EXPLORÓ EL NAVEGANTE INGLÉS RICHARD CHANCELLOR?"],
	["BOHEMIA","GEOGRAFIA: ¿EN QUÉ REGIÓN HISTÓRICA NACE EL RÍO ELBA?"],
	["BOISE","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE IDAHO (EEUU)?"],
	["BOLIVIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN ESTAS DOS CIUDADES: COCHABAMBA Y LA PAZ?","GEOGRAFIA: ¿CUÁL ES EL ESTADO MÁS ELEVADO DE AMÉRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE COCHABAMBA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE LA PAZ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE POTOSÍ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE COCHABAMBA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE POTOSÍ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL NEVADO DE ILLIMANI (6462 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SURAMERICANO MANDA LA PAZ?","GEOGRAFIA: LOS PAÍSES QUE LIMITAN CON ARGENTINA SON: CHILE, PARAGUAY, BRASIL, URUGUAY Y..","GEOGRAFIA: PAÍS AMERICANO QUE TIENE SU CAPITAL A 4000 M DE ALTITUD","GEOGRAFIA: PAÍS AMERICANO SIN COSTAS","GEOGRAFIA: PAÍS CON LA CAPITAL A MAYOR ALTITUD","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL AEROPUERTO INTERNACIONAL SITUADO A MAYOR ALTITUD?","GEOGRAFIA: ¿QUÉ NOMBRE RECIBE EN LA ACTUALIDAD EL ALTO PERÚ?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS ESCALAR EL ILLAMPU Y EL ILLIMANI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS BAÑADOS DEL IZOZOG, QUE SE EXTIENDEN AL SUR DEL DEPARTAMENTO DE SANTA CRUZ?","GEOGRAFIA: BANDERAS. DE ARRIBA A ABAJO, FRANJAS: ROJA, AMARILLA Y VERDE, CON EL ESCUDO EN EL CENTRO","GEOGRAFIA: SANTA CRUZ, COCHABAMBA, ORURO, POTOSÍ Y SUCRE ESTÁN EN..","GEOGRAFIA: ¿DÓNDE ESTÁ LA CORDILLERA DE LÍPEZ?","GEOGRAFIA: EL CERRO UTURUNCO ES UN PICO MONTAÑOSO DE.."],
	["BOLSA","GEOGRAFIA: ¿CUÁL ES EL EDIFICIO MÁS IMPORTANTE DE LA NEOYORQUINA CALLE DE WALL STREET?"],
	["BOMBAY","GEOGRAFIA: PRINCIPAL CIUDAD DE LA INDIA, CAPITAL DEL ESTADO DE MAHARASHTRA","GEOGRAFIA: IMPORTANTE PUERTO DE LA INDIA QUE DA AL MAR ARÁBIGO"],
	["BONN","GEOGRAFIA: ANTIGUA CAPITAL DE ALEMANIA OCCIDENTAL","GEOGRAFIA: CAPITAL DE LA ANTIGUA REPÚBLICA FEDERAL DE ALEMANIA","GEOGRAFIA: CIUDAD ALEMANA A ORILLAS DEL RIN, ANTIGUA CAPITAL"],
	["BORDEAUX","GEOGRAFIA: NOMBRE EN FRANCÉS DE LA CIUDAD DE BURDEOS"],
	["BORGOÑA","GEOGRAFIA: ¿EN QUÉ REGIÓN FRANCESA SE ENCUENTRA LA CIUDAD DE AUXERRE?","GEOGRAFIA: REGIÓN FRANCESA DE LA QUE ES CAPITAL DIJON"],
	["BORNEO","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS GRANDE DE LA INSULINDIA?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRA BRUNÉI, PAÍS QUE ACCEDIÓ A LA INDEPENDENCIA EN 1984?","GEOGRAFIA: EN EL ARCHIPIÉLAGO MALAYO SE ENCUENTRA LA TERCERA ISLA MÁS GRANDE DEL MUNDO Y ES..","GEOGRAFIA: SAMARINDA Y BANJARMASIN SON LAS PRINCIPALES CIUDADES DE LA PARTE INDONESIA DE LA ISLA DE..","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS GRANDE DEL OCÉANO ÍNDICO?","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS GRANDE DE INDONESIA?","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS GRANDE DE ASIA?"],
	["BOSTON","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE MASSACHUSETTS (EEUU)?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE MASSACHUSETTS?"],
	["BOTA","GEOGRAFIA: ¿A QUÉ OBJETO SE ASOCIA EL CONTORNO GEOGRÁFICO DE ITALIA?"],
	["BRAGA","GEOGRAFIA: LOCALIDAD ACTUAL QUE SE CORRESPONDE CON LA ANTIGUA BRACARA AUGUSTA"],
	["BRASIL","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO CEARÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO DE ESPÍRITO SANTO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO DE PIAUÍ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO DE RÍO DE JANEIRO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO DE RIO GRANDE DO SUL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL RÍO PARAGUASSU?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE CURITIBA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE JOÃO PESSOA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE MACAPÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE PORTO VELHO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE REMEDIOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE TERESINA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA BELO HORIZONTE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA CAMPO GRANDE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PAN DE AZÚCAR?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL DA SERRA DA CAPIVARA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA GOIÂNIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE OLINDA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE OURO PRETO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE RIO BRANCO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA MANAUS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA SAO LUIS?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO ESTÁ LA SIERRA DEL MAR?","GEOGRAFIA: ¿QUÉ PAÍS DE AMÉRICA DEL SUR ES RECONOCIDO POR SUS CIUDADES PLANIFICADAS?","GEOGRAFIA: ¿QUÉ PAÍS RIEGAN LAS AGUAS DEL RÍO XINGU?","GEOGRAFIA: EN LA BANDERA DE ESTE PAÍS PODEMOS LEER \"ORDEM E PROGRESSO\"","GEOGRAFIA: FERNANDO DE NORONHA ES UNA ISLA... ¿DE QUÉ PAÍS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LOS ESTADOS DE MATO GROSSO Y MATO GROSSO DO SUL?","GEOGRAFIA: ¿POR QUÉ PAÍS SUDAMERICANO FLUYE LA MAYOR PARTE DEL RÍO AMAZONAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ FORTALEZA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SALVADOR?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ESTADO DE PERNAMBUCO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ PETRÓPOLIS?","GEOGRAFIA: BRASILIA ES LA CAPITAL DE..","GEOGRAFIA: ¿CUÁL ES EL ÚNICO PAÍS CRUZADO POR EL ECUADOR Y EL TRÓPICO DE CAPRICORNIO?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO PARANÁ-DE LA PLATA?","GEOGRAFIA: BANDERAS: FONDO VERDE CON UN ROMBO AMARILLO EN MEDIO CON UN CÍRCULO AZUL","GEOGRAFIA: ¿CUÁL ES EL QUINTO PAÍS MÁS GRANDE DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO ESTARÍAS EN PELOTAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PLAYA DE JACAREPAGUA?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO ESTÁ EL RÍO ARAGUAIA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE SUDAMÉRICA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MÁS HABITANTES DE SURAMÉRICA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE MARAJÓ?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS DE SAN PEDRO Y SAN PABLO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL DE TIJUCA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE FLORIANÓPOLIS?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO SE ENCUENTRA LA CIUDAD DE BELÉM?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MATO GROSSO?"],
	["BRASILEÑA","GEOGRAFIA: ¿QUÉ NACIONALIDAD POSEEN LOS HABITANTES DE LA ISLA MARAJÓ?"],
	["BRATISLAVA","GEOGRAFIA: CAPITAL EUROPEA QUE ANTIGUAMENTE ERA CONOCIDA POR EL NOMBRE ALEMÁN DE PRESBURGO","GEOGRAFIA: CAPITAL DE ESLOVAQUIA"],
	["BRAVO","GEOGRAFIA: EL RÍO QUE SEPARA TEXAS DE MÉXICO ES EL RÍO.."],
	["BREST","GEOGRAFIA: ¿CUÁL ES LA PLAZA FUERTE Y PRIMER PUERTO MILITAR DE FRANCIA OCCIDENTAL, EN EL EXTREMO OESTE DE BRETAÑA?"],
	["BRETAÑA","GEOGRAFIA: LA PUNTA DE SAN MATEO ES UN CABO DE QUÉ PENÍNSULA EUROPEA","GEOGRAFIA: SAINT-MALO, DINAN O VANNES SON CIUDADES QUE SE ENCUENTRAN EN LA REGIÓN FRANCESA DE..","GEOGRAFIA: ¿EN QUÉ REGIÓN FRANCESA SE ENCUENTRA LA CIUDAD DE BREST?","GEOGRAFIA: ¿EN QUÉ REGIÓN FRANCESA SE ENCUENTRA LA CIUDAD DE RENNES?","GEOGRAFIA: REGIÓN FRANCESA DE LA QUE ES CAPITAL RENNES"],
	["BRIGHTON","GEOGRAFIA: ¿CUÁL ES LA MAYOR CIUDAD TURÍSTICA DEL SUR DE INGLATERRA, TRAS LONDRES?"],
	["BROADWAY","GEOGRAFIA: ¿CUÁL ES LA ARTERIA PRINCIPAL DE TRÁFICO DE LA CIUDAD DE MANHATTAN CON 25 KM DE LARGO?"],
	["BRONX","GEOGRAFIA: ¿CUÁL ES EL ÚNICO BOROUGH (DISTRITO) DE NUEVA YORK QUE NO SE ENCUENTRA SOBRE UNA ISLA?"],
	["BROOKLYN","GEOGRAFIA: NOMBRE DEL MÁS POBLADO DE LOS CINCO \"BOROUGHS\" QUE FORMAN NUEVA YORK","GEOGRAFIA: ¿QUÉ FAMOSO PUENTE COLGANTE UNE NUEVA YORK CON EL BARRIO QUE TIENE EL MISMO NOMBRE?","GEOGRAFIA: LOS CINCO NÚCLEOS URBANOS DE NUEVA YORK SON: MANHATTAN, QUEENS, BRONX, RICHMOND Y.."],
	["BRUJAS","GEOGRAFIA: CIUDAD DE BÉLGICA (YO NO CREO EN ........... PERO QUE LAS HAY, LAS HAY)"],
	["BRUSELAS","GEOGRAFIA: ¿QUÉ CAPITAL EUROPEA TIENE UN NOMBRE IGUAL AL DE UN TIPO DE COLES?","GEOGRAFIA: CAPITAL DE BÉLGICA","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DE BÉLGICA, CON 1.760.000 HABITANTES (ÁREA METROPOLITANA)?"],
	["BUCAREST","GEOGRAFIA: CAPITAL DE RUMANÍA","GEOGRAFIA: ¿QUÉ CAPITAL EUROPEA SE ENCUENTRA A ORILLAS DEL RÍO DÎMBOVITA?","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA SE LLAMA EN SU LENGUA VERNÁCULA... BUCURESTI?"],
	["BUDAPEST","GEOGRAFIA: CAPITAL DE HUNGRÍA"],
	["BULGARIA","GEOGRAFIA: ¿DE QUÉ PAÍS ES EL MONTE MUSALA (2925 M) SU MÁXIMA ALTITUD?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA ANTIGUA CIUDAD DE NESSEBAR?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA RESERVA NATURAL DE SREBARNA, ADYACENTE AL DANUBIO?","GEOGRAFIA: PAÍS EUROPEO CUYA CAPITAL COINCIDE CON UN NOMBRE DE MUJER","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE BURGAS?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE VARNA, A ORILLAS DEL MAR NEGRO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PLEVEN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE STARA ZAGORA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE VELIKO TARNOVO?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL EN SU LENGUA: REPUBLIKA BALGARIJA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PLOVDIV?","GEOGRAFIA: ¿EN QUÉ PAÍS SE SITÚAN LOS MONTES RÓDOPE?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: BLANCO, VERDE, ROJO"],
	["BURDEOS","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN FRANCESA DE AQUITANIA?","GEOGRAFIA: GRAN PUERTO A ORILLAS DE LA GIRONDA, FAMOSO POR SUS VINOS","GEOGRAFIA: ¿CON QUÉ NOMBRE EN ESPAÑOL SE CONOCE A LA CIUDAD FRANCESA DE BORDEAUX?"],
	["CABO","GEOGRAFIA: ¿CUÁL ES EL ACCIDENTE GEOGRÁFICO CON GRADUACIÓN?","GEOGRAFIA: LENGUA DE TIERRA QUE SE ADENTRA EN EL MAR"],
	["CABRA","GEOGRAFIA: ¿QUÉ CIUDAD ES EL CENTRO GEOGRÁFICO DE ANDALUCÍA?"],
	["CADILLAC","GEOGRAFIA: CAPITÁN FRANCÉS, FUNDADOR DE DETROIT"],
	["CAEN","GEOGRAFIA: CAPITAL DE LA REGIÓN FRANCESA DE BAJA NORMANDÍA"],
	["CALAIS","GEOGRAFIA: ¿QUÉ PASO FRANQUEA EL EUROTÚNEL?"],
	["CALCUTA","GEOGRAFIA: ¿CUÁL ES EL NOMBRE EN ESPAÑOL DE LA CIUDAD LLAMADA EN SU LENGUA KOLKATA?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE LA INDIA?","GEOGRAFIA: ¿QUÉ GRAN CIUDAD ES LA CAPITAL DEL ESTADO INDIO DE BENGALA OCCIDENTAL?"],
	["CALGARY","GEOGRAFIA: LA PRINCIPAL CIUDAD DE ALBERTA ES..","GEOGRAFIA: ¿CUÁL ES LA TERCERA CIUDAD MÁS POBLADA DE CANADÁ, CON 768.000 HABITANTES?"],
	["CALIFORNIA","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE STOCKTON?","GEOGRAFIA: ¿EN QUÉ ESTADO SE ENCUENTRA EL SEQUOIA NATIONAL PARK?","GEOGRAFIA: ¿QUÉ ESTADO DE LOS EEUU TIENE SUS PRINCIPALES CIUDADES CON NOMBRES DE ÁNGELES, SANTOS Y DEMÁS LITURGIA?","GEOGRAFIA: ESTADO AL QUE PERTENECE EL PARQUE NACIONAL YOSEMITE","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE SACRAMENTO?","GEOGRAFIA: ¿A QUÉ ESTADO DE LOS EEUU PERTENECE LA CIUDAD DE LOMPOC?","GEOGRAFIA: EE.UU.: SAN FRANCISCO ESTÁ EN EL ESTADO DE..","GEOGRAFIA: ¿CUÁL ES EL ESTADO DE LOS EEUU MÁS POBLADO?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE PASADENA?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE RIVERSIDE?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE SANTA MÓNICA?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL SACRAMENTO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTAREMOS SI VISITAMOS LA CIUDAD DE SAN DIEGO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE EUREKA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE FRESNO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE SAN JOSÉ?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE PALO ALTO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE SANTA BÁRBARA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE SANTA CLARA?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ OAKLAND?","GEOGRAFIA: ¿A QUÉ LUGAR SE LLAMÓ INICIALMENTE NUEVA ALBIÓN?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTÁ EL VALLE DE LA MUERTE?"],
	["CAMBOYA","GEOGRAFIA: PHNOM PENH ES CAPITAL DE..","GEOGRAFIA: EL NOMBRE ACTUAL DE KAMPUCHEA ES..","GEOGRAFIA: ¿QUÉ PAÍS CONSIGUE LA INDEPENDENCIA DE FRANCIA EL 9 DE NOVIEMBRE DE 1953?","GEOGRAFIA: ¿QUÉ PAÍS FUE CONOCIDO ANTIGUAMENTE COMO REPÚBLICA DE JEMER?"],
	["CAMBRIDGE","GEOGRAFIA: ¿QUÉ CIUDAD ESTADOUNIDENSE, CUYO NOMBRE ES IDÉNTICO AL DE UNA CONOCIDA UNIVERSIDAD INGLESA, ES SEDE DE LA PRESTIGIOSA UNIVERSIDAD DE HARVARD, SITUADA EN EL ESTADO DE MASSACHUSETTS?"],
	["CAMERON","GEOGRAFIA: ¿QUIÉN FUE EL PRIMER EUROPEO EN ATRAVESAR EL ÁFRICA ECUATORIAL DE ESTE A OESTE?"],
	["CANADA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE CABO BRETÓN?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE DEVON?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA PRÍNCIPE DE GALES?","GEOGRAFIA: ¿DÓNDE ESTÁ LA BAHÍA DE MACKENZIE?","GEOGRAFIA: ¿DÓNDE SE HALLA EL MONTE LUCANIA (5226 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL LAGO MANITOBA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PARQUE NACIONAL DE JASPER?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PARQUE NACIONAL DE KOOTENAY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PARQUE NACIONAL YOHO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA BAHÍA DE HUDSON?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA ISLA DE ELLESMERE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LOS PICOS NUNATAKS?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO COLUMBIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL MONTE STEELE (5011 M)?","GEOGRAFIA: ¿QUÉ PAÍS TIENE EN MEDIO DE SU BANDERA UNA HOJA DE ARCE?","GEOGRAFIA: ¿QUÉ PAÍS TIENE MÁS DE 610.000 KM² EN LAGOS Y RÍOS?","GEOGRAFIA: ¿QUÉ PAÍS TIENE MÁS DE 67.000 KM DE COSTAS?","GEOGRAFIA: BRUNSWICK ESTÁ EN ALEMANIA PERO... ¿Y NUEVA BRUNSWICK?","GEOGRAFIA: EL PAÍS MÁS GRANDE EN SUPERFICIE DEL MUNDO ES RUSIA. ¿CUÁL ES EL SEGUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL BANFF?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL OTTAWA?","GEOGRAFIA: ¿QUÉ PAÍS ES MÁS GRANDE: BRASIL, CANADÁ O ESTADOS UNIDOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ VANCOUVER?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ WINNIPEG?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA LA ISLA DEL PRÍNCIPE EDUARDO?","GEOGRAFIA: ¿EN QUÉ PAÍS DE NORTEAMÉRICA SE ENCUENTRA NUEVA ESCOCIA?","GEOGRAFIA: ¿QUÉ PAÍS ACTUAL EXPLORÓ JACQUES CARTIER?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PENÍNSULA DEL LABRADOR?","GEOGRAFIA: ¿QUÉ PAÍS FUE DENOMINADO COMO \"NUEVA FRANCIA\"?","GEOGRAFIA: ¿EN QUÉ PAÍS NORTEAMERICANO NOS BAÑARÍAMOS EN LAS CATARATAS DE TAKAKKAW?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS DE LA REINA CARLOTA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL LAGO WINNIPEG?","GEOGRAFIA: ¿EN QUÉ PAÍS SE SITÚA EL POLO NORTE MAGNÉTICO?","GEOGRAFIA: ¿A QUÉ PAÍS IRÍAS PARA VER EL WOOD BUFFALO NATIONAL PARK?","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MÁS LAGOS Y AGUAS INTERIORES DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS AMERICANO SE ENCUENTRA LA CIUDAD DE REGINA?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS NAVEGAR POR LAS AGUAS DEL GRAN LAGO DEL ESCLAVO, EL LAGO MANITOBA Y EL LAGO WINNIPEGOSIS?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS NAVEGAR POR LAS AGUAS DEL GRAN LAGO DEL OSO, EL LAGO ATHABASCA Y EL LAGO REINDEER?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL MONTE SAN ELÍAS, QUE CON 5489 M ES LA CUARTA MONTAÑA MÁS ALTA DE NORTEAMÉRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE HALIFAX?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE THUNDER BAY?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE AMÉRICA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE BAFFIN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS TERRITORIOS INDIOS DE MANITOBA Y SASKATCHEWAN?","GEOGRAFIA: ¿QUÉ PAÍS TIENE LA MAYOR LONGITUD DE COSTA DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL RÍO KLONDIKE?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE TERRANOVA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES UNO DE SUS ESTADOS MANITOBA?","GEOGRAFIA: ¿EN QUÉ PAÍS ACTUAL ESTABA LA REGIÓN DE ACADIA, COLONIZADA POR PRIMERA VEZ EN 1604?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL TERRITORIO DEL YUKÓN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA CALGARY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MONTE LOGAN (5959 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL CANAL ARTIFICIAL MÁS GRANDE DEL MUNDO?","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO PAÍS MÁS GRANDE DEL MUNDO?","GEOGRAFIA: EL GRAN LAGO DEL ESCLAVO ESTÁ EN..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MONTREAL?"],
	["CANCER","GEOGRAFIA: ¿QUÉ TRÓPICO SE ENCUENTRA AL NORTE DEL ECUADOR?","GEOGRAFIA: ¿QUÉ TRÓPICO PASA POR EL DESIERTO DEL SAHARA?","GEOGRAFIA: ¿QUÉ TRÓPICO SE HALLA MÁS CERCANO AL POLO NORTE: EL DE CÁNCER O EL DE CAPRICORNIO?"],
	["CANELONES","GEOGRAFIA: DEPARTAMENTO DE URUGUAY CON NOMBRE MUY ALIMENTICIO"],
	["CANTON","GEOGRAFIA: GUANGZHOU ES EL NOMBRE CHINO DE UNA CIUDAD CERCANA A HONG KONG. ¿CÓMO LA CONOCEMOS EN ESPAÑOL?","GEOGRAFIA: ¿CUÁL ES LA DIVISIÓN ADMINISTRATIVA DE LUXEMBURGO?"],
	["CAPRI","GEOGRAFIA: ISLA SITUADA A LA ENTRADA DEL GOLFO DE NÁPOLES, PRÓXIMA A LA CIUDAD DE NÁPOLES","GEOGRAFIA: ISLA DE ITALIA EN EL MAR TIRRENO, EN EL GOLFO DE NÁPOLES"],
	["CAPRICORNIO","GEOGRAFIA: ¿QUÉ TRÓPICO ATRAVIESA AUSTRALIA?","GEOGRAFIA: ¿QUÉ TRÓPICO SE HALLA MÁS CERCANO AL POLO SUR?"],
	["CARACAS","GEOGRAFIA: CAPITAL DE VENEZUELA","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL MONTE ÁVILA?","GEOGRAFIA: SI VAMOS CIRCULANDO POR LA RED VIAL CONOCIDA CON EL NOMBRE DE \"LA ARAÑA\", ¿EN QUÉ CIUDAD DE VENEZUELA NOS ENCONTRAMOS?"],
	["CARDIFF","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL PAÍS DE GALES?"],
	["CARIBE","GEOGRAFIA: ¿EN QUÉ MAR ESTÁN LAS ISLAS CAIMÁN?","GEOGRAFIA: ¿EN QUÉ OCÉANO O MAR ESTARÍAS SI ESTUVIESES EN JAMAICA?","GEOGRAFIA: ¿QUÉ MAR BAÑA EL SUR DE LA ISLA DE CUBA?","GEOGRAFIA: ¿EN QUÉ MAR SITUARÍAS LA ISLA DE LA TRINIDAD?","GEOGRAFIA: ¿EN QUÉ MAR ESTÁ LA ISLA DE GRANADA?","GEOGRAFIA: ¿EN QUÉ MAR ESTÁ LA ISLA DE ARUBA?","GEOGRAFIA: ¿QUÉ MAR BAÑA LA COSTA NORTE DE COLOMBIA?","GEOGRAFIA: ¿EN QUÉ MAR ESTÁ LA ISLA DE BARBADOS?"],
	["CARTAGENA","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO MUNICIPIO MÁS POBLADO DE MURCIA?"],
	["CASABLANCA","GEOGRAFIA: ¿QUÉ IMPORTANTE CIUDAD MARROQUÍ SE ENCUENTRA A 85 KM DE RABAT?","GEOGRAFIA: CIUDAD DE MARRUECOS OCCIDENTAL QUE SIRVIÓ DE INSPIRACIÓN A LA PELÍCULA DEL MISMO NOMBRE CON HUMPHREY BOGART","GEOGRAFIA: PRINCIPAL CIUDAD DE MARRUECOS, CONOCIDA EN ÁRABE COMO ED DAR AL-BEYDA","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE MARRUECOS?"],
	["CASPIO","GEOGRAFIA: ¿EN QUÉ MAR ESTÁ LA ISLA DE OGURJA ADA?","GEOGRAFIA: MAR QUE BAÑA LAS COSTAS DE AZERBAIYÁN","GEOGRAFIA: NOMBRE DEL MAR INTERIOR MÁS GRANDE DE ASIA","GEOGRAFIA: ¿QUÉ MAR ES EN REALIDAD EL MAYOR LAGO DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ MAR DESEMBOCAN LOS RÍOS VOLGA, URAL Y TEREK?","GEOGRAFIA: ¿QUÉ MAR TIENEN EN COMÚN LOS PUERTOS DE ASTRACÁN, KRASNOVODSK Y MAJACHKALÁ?","GEOGRAFIA: A ORILLAS DE QUÉ MAR INTERIOR SE ENCUENTRA EL PUNTO MÁS BAJO DE RUSIA, A 28 METROS BAJO EL NIVEL DEL MAR","GEOGRAFIA: A ORILLAS DE QUÉ MAR SE CUENTRA LA PENÍNSULA DE APSHERÓN, CONSIDERADA POR LOS CIENTÍFICOS UNA DE LAS ZONAS MÁS DEVASTADAS ECOLÓGICAMENTE DEL MUNDO","GEOGRAFIA: A ORILLAS DE QUÉ MAR SE ENCUENTRA LA CAPITAL DE AZERBAIYÁN, BAKÚ","GEOGRAFIA: ¿CUÁL ES EL MAR INTERIOR CON MAYOR SUPERFICIE (371.000 KM²)?","GEOGRAFIA: ¿EN QUÉ MAR DESEMBOCA EL VOLGA?"],
	["CATORCE","GEOGRAFIA: ¿CUÁNTAS ISLAS DEL ARCHIPIÉLAGO DEL DODECANESO ESTÁN HABITADAS?","GEOGRAFIA: ¿CUÁNTAS MONTAÑAS HAY EN LA TIERRA QUE SUPERAN LOS 8000 METROS?"],
	["CAUCE","GEOGRAFIA: ¿CÓMO SE DENOMINA AL ESPACIO DE UN RÍO POR EL QUE CORREN SUS AGUAS?"],
	["CAYO","GEOGRAFIA: TIPO DE ISLA ARENOSA, BAJA Y ANEGADIZA, COMÚN EN LAS ANTILLAS","GEOGRAFIA: ¿CÓMO SE LLAMA LA ISLA RASA, ARENOSA Y CUBIERTA EN SU MAYOR PARTE DE MANGLES?"],
	["CEDRO","GEOGRAFIA: ¿CUÁL ES EL ÁRBOL REPRESENTADO EN LA BANDERA DEL LÍBANO?"],
	["CEMENTERIO","GEOGRAFIA: DE LAS MUCHAS ISLAS DE LA LAGUNA VENECIANA, LA DE SAN MICHELE SE DEDICA A.."],
	["CENTRO","GEOGRAFIA: ¿EN QUÉ REGIÓN FRANCESA SE ENCUENTRA LA CIUDAD DE BOURGES?","GEOGRAFIA: ¿EN QUÉ REGIÓN FRANCESA SE ENCUENTRA LA CIUDAD DE CHARTRES?","GEOGRAFIA: ¿EN QUÉ REGIÓN FRANCESA SE ENCUENTRA LA CIUDAD DE TOURS?"],
	["CERRO","GEOGRAFIA: ELEVACIÓN DE TIERRA AISLADA, MENOR QUE EL MONTE"],
	["CHAD","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL TD?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA DEPRESIÓN DE BODÉLÉ?","GEOGRAFIA: MOUNDOU ES LA SEGUNDA CIUDAD DE..","GEOGRAFIA: NIGERIA TIENE FRONTERAS CON BENÍN, NÍGER, CAMERÚN Y..","GEOGRAFIA: ¿DÓNDE ESTÁ LA CIUDAD DE ATI?","GEOGRAFIA: ¿DÓNDE ESTÁ LA CIUDAD DE DOBA?","GEOGRAFIA: ¿DÓNDE ESTÁ LA CIUDAD DE MAO?","GEOGRAFIA: ¿DÓNDE ESTÁ LA CIUDAD DE ZOUAR?","GEOGRAFIA: BANDERAS. TRES FRANJAS VERTICALES: MORADO, AMARILLO, ROJO","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA ABECHE?","GEOGRAFIA: ¿EN QUÉ PAÍS AFRICANO ESTÁ EL MACIZO TIBESTI?"],
	["CHALLENGER","GEOGRAFIA: FOSA SUBMARINA AL SUDOESTE DE LA ISLA DE GUAM, MAYOR PROFUNDIDAD MARINA CON 11034 M","GEOGRAFIA: EL PUNTO MÁS PROFUNDO DE LA TIERRA (11034 M), EN LA FOSA DE LAS MARIANAS, ES LA FOSA.."],
	["CHARLESTON","GEOGRAFIA: CAPITAL DE VIRGINA OCCIDENTAL (EEUU)"],
	["CHECHENIA","GEOGRAFIA: ¿DE QUÉ CONFLICTIVA REPÚBLICA RUSA ES CAPITAL LA CIUDAD DE GROZNI?"],
	["CHECOSLOVAQUIA","GEOGRAFIA: ¿QUÉ ESTADO FORMARON HASTA EL AÑO 1993 LA REPÚBLICA CHECA Y ESLOVAQUIA?"],
	["CHEYENNE","GEOGRAFIA: EE.UU.: CAPITAL DE WYOMING"],
	["CHICAGO","GEOGRAFIA: ¿CUÁL ES LA TERCERA CIUDAD MÁS POBLADA DE LOS EEUU?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DEL ESTADO DE ILLINOIS?","GEOGRAFIA: LA GRAN CAPITAL DE LA REGIÓN DE LOS GRANDES LAGOS (EEUU)"],
	["CHIHUAHUA","GEOGRAFIA: ¿CUÁL ES EL MAYOR ESTADO DE MÉXICO?","GEOGRAFIA: CIUDAD JUÁREZ ES UNA IMPORTANTE CIUDAD FRONTERIZA MEXICANA QUE SE ENCUENTRA A ORILLAS DEL RÍO GRANDE FRENTE A LA CIUDAD TEXANA DE EL PASO. ¿EN QUÉ ESTADO MEXICANO DE NOMBRE PERRUNO SE ENCUENTRA?"],
	["CHILE","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL ARCHIPIÉLAGO DE LA REINA ADELAIDA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA GRANDE DE CHILOÉ?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS LARGO Y ESTRECHO DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN TINGUIRIRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN TUPUNGATITO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN VILLARRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE ATACAMA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL RÍO BIOBÍO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA ISLA DE LONDONDERRY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL ARCHIPIÉLAGO DE CHILOÉ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL VOLCÁN OSORNO, DE 2660 M?","GEOGRAFIA: ¿QUÉ PAÍS SUDAMERICANO CUBRE 38 GRADOS DE LATITUD?","GEOGRAFIA: AL NORTE DE QUÉ PAÍS SE ENCUENTRA LA PENÍNSULA DE MEJILLONES","GEOGRAFIA: SÍ YA LO SÉ, AHORA NO TIENE, ¿PERO QUÉ PAÍS LE QUITÓ LA COSTA A BOLIVIA?","GEOGRAFIA: VIÑA DEL MAR, CONCEPCIÓN Y VALPARAÍSO SON CIUDADES DE QUÉ PAÍS","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ANTOFAGASTA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS FÉLIX Y SAN AMBROSIO?","GEOGRAFIA: ¿QUÉ PAÍS LIMITA CON EL SUR DE PERÚ?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE PASCUA?","GEOGRAFIA: ¿QUÉ PAÍS AMERICANO TIENE UNA LONGITUD DE 4.200 KILÓMETROS Y UNA ANCHURA DE 400 KILÓMETROS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA PENÍNSULA DE TAITAO?","GEOGRAFIA: ¿EN QUÉ PAÍS DE SUDAMÉRICA SE ENCUENTRA EL DESIERTO DE ATACAMA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CAMPAMENTO AUCANQUILCHA, EL MÁS ELEVADO DEL MUNDO, SITUADO A 5334 M?","GEOGRAFIA: ¿CUÁL ES EL PAÍS DE HABLA HISPANA CON MÁS FIORDOS?","GEOGRAFIA: EL PARQUE NACIONAL LAUCA ESTÁ UBICADO EN..","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE VALPARAÍSO?"],
	["CHINA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL TÍBET?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE WUHAN?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS POBLADO DE ASIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CHENGDU?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE HEBEI?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SHANXI?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE SICHUAN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE YUNNAN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SITUADO EL LAGO POYANG?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO MEKONG?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL DESIERTO DE TAKLA MAKAN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS LLAMADAS MONTAÑAS FLAMEANTES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO GOSAINTHAN (8.012 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO GURLA MANDHATA (7728 M)?","GEOGRAFIA: CON 1.130 MILLONES DE HABITANTES EN EL AÑO 2008, LA INDIA SÓLO ES SUPERADA POR..","GEOGRAFIA: COREA DEL NORTE TIENE FRONTERA CON COREA DEL SUR Y..","GEOGRAFIA: EL RÍO AMUR SEPARA RUSIA DE..","GEOGRAFIA: HAINAN ES UNA ISLA ASIÁTICA QUE PERTENECE A QUÉ PAÍS","GEOGRAFIA: LAOS TIENE FRONTERA CON VIETNAM, CAMBOYA, TAILANDIA, MYANMAR Y..","GEOGRAFIA: ¿QUÉ PAÍS ES HOGAR DE CASI UN SEXTO DE LA POBLACIÓN MUNDIAL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CANTÓN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SHANGHAI?","GEOGRAFIA: ¿CON QUÉ PAÍS TENÍA LA UNIÓN SOVIÉTICA MÁS KILÓMETROS DE FRONTERA?","GEOGRAFIA: ¿EN QUÉ PAÍS ORIENTAL SE HALLA LA REGIÓN HISTÓRICA DE MANCHURIA?","GEOGRAFIA: ¿QUÉ PAÍS TE ENCONTRARÍAS SI TRASLADARAS UN AGUJERO RECTO A TRAVÉS DE LA TIERRA DESDE BUENOS AIRES?","GEOGRAFIA: ¿EN QUÉ PAÍS ORIENTAL SE ENCUENTRA LA PRESA DE LAS DOS GARGANTAS?","GEOGRAFIA: EL YANGTZÉ ES EL RÍO MÁS LARGO DE ASIA Y ESTÁ LOCALIZADO ¿EN QUÉ PAÍS?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO AMARILLO?","GEOGRAFIA: ¿QUÉ PAÍS TIENE UN RÍO AMARILLO, UNO AZUL Y UNO BLANCO?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL EN SU LENGUA: ZHONGHUÁ RÉNMIN GÒNGHÉGUÓ?","GEOGRAFIA: PAÍS ORIENTAL DIVIDIDO EN CANTONES","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE HARBIN?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS POBLADO DE LA TIERRA?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO SÍMBOLO AL DRAGÓN?","GEOGRAFIA: EL 1 DE JULIO DE 1997 HONG KONG FUE DEVUELTO A ¿QUÉ PAÍS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DESIERTO DE DZUNGARIA?","GEOGRAFIA: PAÍS CUYA CAPITAL ES PEKÍN","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ TIENTSIN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA MACAO?"],
	["CHIPRE","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE LARNACA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD SAGRADA DE AFRODITA, PAFOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LIMASSOL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ NICOSIA?","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS ORIENTAL DEL MAR MEDITERRÁNEO?","GEOGRAFIA: BANDERAS: FONDO BLANCO CON UNA ISLA EN MEDIO SOBRE DOS RAMAS DE LAUREL","GEOGRAFIA: ¿CUÁL ES LA ISLA DEL COBRE?","GEOGRAFIA: ¿QUÉ PAÍS TIENE SU PROPIO MAPA EN SU BANDERA?","GEOGRAFIA: ¿CUÁL ES LA TERCERA ISLA MÁS GRANDE DEL MEDITERRÁNEO?","GEOGRAFIA: ¿EN QUÉ PAÍS-ISLA ESTÁ LA PENÍNSULA DE KARPAS?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS CY?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRA FAMAGUSTA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS CIUDADES DE LIMASSOL, LARNACA Y FAMAGUSTA?","GEOGRAFIA: ¿DE QUÉ ISLA ES CAPITAL NICOSIA?"],
	["CID","GEOGRAFIA: COMPLETA EL NOMBRE DE ESTE MUNICIPIO ALICANTINO: MONFORTE DEL.."],
	["CIEN","GEOGRAFIA: ¿CUÁNTAS ISLAS COMPONÍAN VENECIA EN SUS ORÍGENES?"],
	["CINCO","GEOGRAFIA: ¿CUÁNTAS FRANJAS DE COLOR AMARILLO TIENE LA BANDERA DE ARAGÓN?","GEOGRAFIA: CIUDADES: ¿EN CUÁNTOS DISTRITOS ESTÁ DIVIDIDA LA CIUDAD DE NUEVA YORK?","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DE SAMOA?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS COMPRENDE CASTILLA-LA MANCHA?","GEOGRAFIA: CON CUÁNTOS PAÍSES TIENE FRONTERA TERRESTRE ESPAÑA","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DE SINGAPUR?","GEOGRAFIA: ¿CUÁNTAS ISLAS COMPONEN LA REPÚBLICA DE MALTA (EN LETRA)?","GEOGRAFIA: ¿CUÁNTOS MILLONES DE HABITANTES TIENE APROXIMADAMENTE DINAMARCA (EN LETRAS)?","GEOGRAFIA: ¿CUÁNTAS CAPITALES DE PROVINCIA COSTERAS ESPAÑOLAS NO ESTÁN JUNTO AL MAR?"],
	["CINCUENTA","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DE LOS EE.UU.?"],
	["CINTO","GEOGRAFIA: CIMA CULMINANTE DE CÓRCEGA"],
	["CIUDAD","GEOGRAFIA: ¿QUÉ ES KIOTO?","GEOGRAFIA: ¿CÓMO LLAMAMOS A UNA POBLACIÓN GRANDE DE MAYOR PREEMINENCIA QUE UNA VILLA?"],
	["CIUDADELA","GEOGRAFIA: LOCALIDAD SITUADA AL OESTE DE MENORCA QUE CUENTA CON UN PUERTO MUY ACTIVO","GEOGRAFIA: MUNICIPIO DE MENORCA DONDE SE ENCUENTRAN LA CUEVA DE PARELLA Y EL POBLADO MEGALÍTICO DE SON CARLÁ"],
	["CLAVE","GEOGRAFIA: ¿CÓMO SE LLAMA LA TABLA QUE RECOGE EL SIGNIFICADO DE LOS SÍMBOLOS DE UN MAPA?"],
	["COLINA","GEOGRAFIA: ¿CÓMO SE LLAMA LA MONTAÑA REDONDEADA DE POCA ALTURA?"],
	["COLOMBIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SAN ANDRÉS?","GEOGRAFIA: ¿DE DÓNDE ES CAPITAL BOGOTÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN HUILA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN SOTARÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA POBLACIÓN DE ARMENIA (272.574 HAB.)?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA POBLACIÓN DE BUCARAMANGA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA POBLACIÓN DE POPAYÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA POBLACIÓN DE VILLAVICENCIO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL AMBORÓ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA SAN JOSÉ DE CÚCUTA?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO SE ENCUENTRA EL PUERTO DE CARTAGENA DE INDIAS?","GEOGRAFIA: APARTE DE ESPAÑA, ¿EN QUÉ OTRO PAÍS SITUARÍAS LA CIUDAD DE TERUEL?","GEOGRAFIA: EL VOLCÁN CERRO PAN DE AZÚCAR, ¿EN QUÉ PAÍS SE ENCUENTRA?","GEOGRAFIA: PAÍS EN EL QUE DESEMBOCA EL RÍO MAGDALENA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BARRANQUILLA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL DEPARTAMENTO DE ANTIOQUIA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE SANTA FE DE BOGOTÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA SERRANÍA DE ABIBE?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA MAYOR PARTE DE LA PENÍNSULA DE LA GUAJIRA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PICO CRISTÓBAL COLÓN, DE 5800 METROS DE ALTITUD, EN LA SIERRA NEVADA DE SANTA MARTA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MEDELLÍN?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO SE ENCUENTRA LA MESETA (MESA) DE YAMBÍ?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE GUASCAONA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE NEIVA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CALI?","GEOGRAFIA: BANDERA DE FRANJAS: AMARILLA DE DOBLE TAMAÑO, AZUL Y ROJA","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA SITUADO EL DEPARTAMENTO DE BOYACÁ?","GEOGRAFIA: ¿DÓNDE SE PUEDE VISITAR EL PARQUE NACIONAL MUNCHIQUE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA BOGOTÁ?","GEOGRAFIA: ¿QUÉ PAÍS SUDAMERICANO FUE LLAMADO NUEVA GRANADA EN EL SIGLO XVI?","GEOGRAFIA: ¿QUÉ ÚNICO PAÍS DE SUDAMÉRICA TOCA LAS AGUAS DEL OCÉANO ATLÁNTICO Y DEL PACÍFICO?","GEOGRAFIA: SAN JUAN DE PASTO ES UNA CIUDAD DEL SUDOESTE DE.."],
	["COLOMBO","GEOGRAFIA: CAPITAL DE SRI LANKA"],
	["COLONIA","GEOGRAFIA: LA PRINCIPAL CIUDAD ALEMANA SOBRE EL RIN, FAMOSA POR SU CATEDRAL GÓTICA","GEOGRAFIA: ¿CON QUÉ AROMÁTICO NOMBRE LLAMAMOS EN ESPAÑOL A LA CIUDAD ALEMANA DE KÖLN?"],
	["COLORADO","GEOGRAFIA: ¿QUÉ ESTADO NORTEAMERICANO TIENE NOMBRE DE COLOR?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO NACE EL RÍO BRAVO (GRANDE DEL NORTE)?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS ES CAPITAL DENVER?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE BOULDER?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE PUEBLO?","GEOGRAFIA: ¿QUÉ RÍO FLUYE A TRAVÉS DEL GRAN CAÑÓN?"],
	["COLUMBIA","GEOGRAFIA: ¿QUÉ RÍO PASA POR PORTLAND?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE CAROLINA DEL SUR?"],
	["COLUMBUS","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE OHIO, SIENDO ADEMÁS SU CAPITAL?"],
	["COMINO","GEOGRAFIA: AUNQUE TE IMPORTE BIEN POCO, ¿CUÁL ES EL NOMBRE POR EL QUE ES MÁS CONOCIDA LA ISLA MALTESA DE KEMMUNA?"],
	["COMO","GEOGRAFIA: LAGO DE LA REGIÓN ITALIANA DE LOMBARDÍA"],
	["CONDADO","GEOGRAFIA: COMPLETA EL NOMBRE DE ESTE MUNICIPIO ONUBENSE: BOLLULLOS PAR DEL.."],
	["CONDADOS","GEOGRAFIA: ¿CÓMO SE LLAMAN LAS DIVISIONES ADMINISTRATIVAS DE HUNGRÍA?"],
	["CONGO","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO RÍO MÁS LARGO DE ÁFRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE BRAZZAVILLE?","GEOGRAFIA: ¿QUÉ RÍO AFRICANO TAMBIÉN SE LLAMA ZAIRE?","GEOGRAFIA: BRAZZAVILLE Y KINSHASA SE ENCUENTRAN A ORILLAS DEL RÍO..","GEOGRAFIA: CAMERÚN TIENE FRONTERA CON NIGERIA, CHAD, LA REPÚBLICA CENTROAFRICANA, GABÓN, GUINEA ECUATORIAL Y..","GEOGRAFIA: RÍO DEL QUE ES AFLUENTE PRINCIPAL EL UBANGUI","GEOGRAFIA: RÍO QUE BORDEA, QUE NO CRUZA, KINSHASA","GEOGRAFIA: ¿DE QUÉ RÍO FUE DIOGO CAM EL PRIMER EUROPEO EN DESCUBRIR SU DESEMBOCADURA (1482)?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS RCB?","GEOGRAFIA: PAÍS AFRICANO EN QUE VIVEN ALREDEDOR DE 12000 PIGMEOS","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SEXO?","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO RÍO MÁS CAUDALOSO DEL MUNDO?","GEOGRAFIA: LOS CUATRO GRANDES RÍOS DE ÁFRICA SON EL NILO, NÍGER, ZAMBEZE Y.."],
	["CONNECTICUT","GEOGRAFIA: ¿DE QUÉ ESTADO DE LOS EEUU ES CAPITAL HARTFORD?","GEOGRAFIA: HASTA QUÉ ESTADO LLEGAN LAS VISTAS DESDE EL EMPIRE STATE UN DÍA DESPEJADO, MIRANDO HACIA CANADÁ","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE NUEVA INGLATERRA SE ENCUENTRA LA CIUDAD DE HARTFORD?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE NUEVA INGLATERRA SE ENCUENTRA LA CIUDAD DE NEW HAVEN, SEDE DE LA PRESTIGIOSA UNIVERSIDAD DE YALE?"],
	["CONTINENTAL","GEOGRAFIA: CLIMA PREDOMINANTE EN KAZAJSTÁN"],
	["COOK","GEOGRAFIA: RAROTONGA, AITUTAKI, ATIU Y MAUKE, ENTRE OTRAS, PERTENECEN A LAS ISLAS..","GEOGRAFIA: ¿QUIÉN FUE EL PRIMERO EN CRUZAR EL CÍRCULO ANTÁRTICO?"],
	["COPENHAGUE","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE DINAMARCA, CON 1.362.000 HABITANTES?","GEOGRAFIA: CAPITAL DE DINAMARCA"],
	["CORAL","GEOGRAFIA: ¿DE QUÉ ESTÁ FORMADA LA \"GRAN BARRERA\" DE AUSTRALIA?"],
	["CORDILLERA","GEOGRAFIA: ¿CÓMO SE LLAMA EL CONJUNTO DE MONTAÑAS QUE SE SUCEDEN EN FORMA DE CADENA?"],
	["COREA","GEOGRAFIA: ¿CUÁL ES EL NOMBRE COMÚN DE LOS DOS PAÍSES SEPARADOS POR EL PARALELO 38?"],
	["CORRIENTES","GEOGRAFIA: ¿EN QUÉ PROVINCIA ARGENTINA SE ENCUENTRA LA CIUDAD YAPEYÚ?"],
	["COSTERA","GEOGRAFIA: ¿CÓMO SE CALIFICA A LA ZONA SITUADA JUNTO AL MAR?"],
	["CRETA","GEOGRAFIA: LA MAYOR Y MÁS IMPORTANTE DE LAS ISLAS GRIEGAS","GEOGRAFIA: RÉTHIMNO Y CANEA SON CIUDADES DE LA ISLA DE..","GEOGRAFIA: ¿EN QUÉ ISLA MEDITERRÁNEA SE ENCUENTRA LA CIUDAD DE IRAKLION O HERAKLION?","GEOGRAFIA: ¿DE DÓNDE ES SU PICO MÁS ELEVADO EL ÍDHI ÓROS?","GEOGRAFIA: ISLA AL SUDESTE DE GRECIA, QUINTA MÁS GRANDE DEL MAR MEDITERRÁNEO"],
	["CRIMEA","GEOGRAFIA: ¿CÓMO SE LLAMA LA PENÍNSULA QUE SE ENCUENTRA EN EL MAR NEGRO?","GEOGRAFIA: ¿EN QUÉ PENÍNSULA SE ENCUENTRA LA CIUDAD DE SEBASTOPOL?","GEOGRAFIA: ¿CUÁL ES LA PENÍNSULA MÁS IMPORTANTE DEL MAR NEGRO?","GEOGRAFIA: ¿QUÉ PENÍNSULA ESTÁ SITUADA AL SUR DE UCRANIA Y AL NORTE DEL MAR NEGRO?"],
	["CROACIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PARQUE NACIONAL DE LOS LAGOS DE PLITVICE?","GEOGRAFIA: ¿QUÉ PAÍS ES LLAMADO POR SUS HABITANTES HRVATSKA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA REGIÓN DE ESLAVONIA?","GEOGRAFIA: DUBROVNIK ESTÁ EN QUÉ PAÍS","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE VUKOVAR?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTAMOS SI RECORREMOS LAS CALLES DE ZAGREB?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DÁLMATA DE ZADAR?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE RIJEKA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE KRK?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO ESTÁ LA CIUDAD DE OSIJEK?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE CRES (SE ENCUENTRA EN EL MAR ADRIÁTICO)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SPLIT?"],
	["CUATRO","GEOGRAFIA: ¿CUÁNTAS \"GRAN VÍA\" TIENE LA CIUDAD DE VALENCIA?","GEOGRAFIA: ¿CUÁNTAS FRANJAS DE COLOR ROJO TIENE LA BANDERA DE ARAGÓN?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS TIENE GALICIA?","GEOGRAFIA: ¿CUÁNTOS COLORES TIENE LA BANDERA DE LA RIOJA?","GEOGRAFIA: DE CUÁNTAS RÍAS ESTÁN FORMADAS LAS RÍAS BAJAS","GEOGRAFIA: ¿CUÁNTOS COLORES, COMO MÍNIMO, HACEN FALTA PARA COLOREAR EL MAPAMUNDI?","GEOGRAFIA: ¿CUÁNTAS LENGUAS OFICIALES RECONOCE SUIZA?","GEOGRAFIA: ¿CUÁNTOS DESIERTOS PASAN DEL MILLÓN DE KM²?","GEOGRAFIA: ¿CUÁNTAS CAPITALES EUROPEAS RIEGA EL DANUBIO?","GEOGRAFIA: ¿CUÁNTOS PAÍSES EUROPEOS COMIENZAN POR LA LETRA A?"],
	["CUBA","GEOGRAFIA: ¿DE QUÉ PAÍS SON ESTAS PLAYAS: JURAGUÁ, SIBONEY, DAIQUIRI, VERRACO Y SIGUA?","GEOGRAFIA: ¿DÓNDE QUEDA CIENFUEGOS?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA LA SIERRA MAESTRA?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA NUEVA GERONA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA BAHÍA DE COCHINOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TRINIDAD Y VALLE DE LOS INGENIOS?","GEOGRAFIA: ¿EN QUÉ PAÍS TE ENCUENTRAS SI RECORRES LAS CALLES DE CUMANAYAGUA?","GEOGRAFIA: LA PROVINCIA DE MATANZAS, ¿A QUÉ PAÍS PERTENECE?","GEOGRAFIA: NOMBRE DEL PAÍS EN QUE SE ENCUENTRA LA CIUDAD DE MATANZAS","GEOGRAFIA: PAÍS CUYA BANDERA ES IGUAL A LA DE PUERTO RICO, PERO CON LOS COLORES INVERTIDOS","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SANCTI SPÍRITUS?","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS GRANDE DEL CARIBE?","GEOGRAFIA: BANDERAS: FRANJAS AZULES Y BLANCAS, TRIÁNGULO ROJO A LA IZQUIERDA CON UNA ESTRELLA","GEOGRAFIA: ¿A QUÉ ISLA SE LA CONOCE COMO 'LA MAYOR DE LAS ANTILLAS'?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE HOLGUÍN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE VICTORIA DE LAS TUNAS?","GEOGRAFIA: ¿DÓNDE ESTÁ EL CENTRO TURÍSTICO DE CAYO COCO?","GEOGRAFIA: ¿A QUÉ ISLA SE LA DENOMINÓ DURANTE MUCHO TIEMPO LA \"LLAVE DEL NUEVO MUNDO\"?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA BAHÍA DE GUANTÁNAMO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN MATANZAS, CAMAGÜEY Y GUANTÁNAMO?","GEOGRAFIA: ¿DE QUÉ PAÍS ES UNA DE SUS PRINCIPALES CIUDADES CAMAGÜEY?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL ARCHIPIÉLAGO DE LOS CANARREOS?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL LA HABANA?"],
	["CUENCA","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL OESTE VALENCIA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA NACE EL RÍO JÚCAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ALARCÓN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL EMBALSE DE ALARCÓN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ HONRUBIA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ QUINTANAR DEL REY?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SAN CLEMENTE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ TRIBALDOS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ZAFRA DE ZÁNCARA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA BETETA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA MINGLANILLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA UCLÉS?","GEOGRAFIA: CIUDAD DE CASTILLA-LA MANCHA QUE ES TAMBIÉN LA TERCERA EN IMPORTANCIA DE ECUADOR","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ UÑA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL PROVENCIO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ HORCAJO DE SANTIAGO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ HUETE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LANDETE?","GEOGRAFIA: CAPITAL DE PROVINCIA POR LA QUE PASA EL RÍO HUÉCAR","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SAELICES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ HONTANAYA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE MOTILLA DEL PALANCAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE TARANCÓN?","GEOGRAFIA: ¿CERCA DE QUÉ CIUDAD ESTÁ LA CIUDAD ENCANTADA?","GEOGRAFIA: PROVINCIA DONDE SE ENCUENTRAN LAS HOCES DEL RÍO CABRIEL","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ PAJARÓN?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ SISANTE?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ VALDECABRAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA MOTA DEL CUERVO?","GEOGRAFIA: CASTILLA-LA MANCHA: ALBACETE, CIUDAD REAL, GUADALAJARA, TOLEDO Y..","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL PUEBLO DE ALMONACID DEL MARQUESADO?","GEOGRAFIA: POR QUÉ CIUDAD PASA EL RÍO VILLORA"],
	["DAKOTA","GEOGRAFIA: TRIBU SIOUX QUE DA NOMBRE A DOS ESTADOS DE LOS EEUU"],
	["DALLAS","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE TEXAS (EEUU)?"],
	["DAMASCO","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE SIRIA?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS ANTIGUA POBLADA DE FORMA CONTINUA HASTA LA ACTUALIDAD (ESTÁ HABITADA DESDE EL AÑO 2000 A.C.)?"],
	["DANUBIO","GEOGRAFIA: ¿QUÉ RÍO PASA POR BELGRADO?","GEOGRAFIA: ¿QUÉ RÍO PASA POR RATISBONA?","GEOGRAFIA: ¿QUÉ RÍO UNE LAS CIUDADES QUE COMPONEN BUDAPEST?","GEOGRAFIA: EL PRINCIPAL VALLE DEL NORTE DE AUSTRIA ES EL VALLE DEL..","GEOGRAFIA: RÍO QUE SEPARA BULGARIA DE RUMANÍA DURANTE MUCHOS KILÓMETROS","GEOGRAFIA: ¿QUÉ RÍO ATRAVIESA LA CIUDAD AUSTRIACA DE LINZ?","GEOGRAFIA: ¿CUÁL ES EL PRINCIPAL RÍO QUE PASA POR AUSTRIA?","GEOGRAFIA: RÍO EUROPEO QUE NACE EN LA SELVA NEGRA Y DESEMBOCA EN EL MAR NEGRO","GEOGRAFIA: SEGUNDO RÍO MÁS LARGO DE EUROPA (2850 KM)","GEOGRAFIA: RÍO QUE PASA POR BUDAPEST","GEOGRAFIA: GRAN RÍO DE EUROPA, NAVEGABLE EN SU MAYOR PARTE Y QUE NACE EN LA SELVA NEGRA","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS CAUDALOSO QUE DESEMBOCA EN EL MAR NEGRO?","GEOGRAFIA: ¿CON QUÉ RÍO CONFLUYE EL INN EN PASSAU?","GEOGRAFIA: BRATISLAVA ES LA CAPITAL DE ESLOVAQUIA, PERO ¿QUÉ RÍO PASA POR ELLA?","GEOGRAFIA: ¿QUÉ RÍO PASA POR VIENA, BUDAPEST Y BELGRADO?"],
	["DARWIN","GEOGRAFIA: CAPITAL DEL TERRITORIO DEL NORTE, EN AUSTRALIA"],
	["DEAUVILLE","GEOGRAFIA: CIUDAD BALNEARIO EN LA COSTA NORMANDA FAMOSA POR SU CASINO"],
	["DELAWARE","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL DOVER?"],
	["DELOS","GEOGRAFIA: ISLA MÁS PEQUEÑA DE LAS CÍCLADAS"],
	["DELTA","GEOGRAFIA: ¿QUÉ FORMA TOMA LA DESEMBOCADURA DEL EBRO?","GEOGRAFIA: ¿QUÉ ACCIDENTE GEOGRÁFICO SE LLAMA IGUAL QUE LA CUARTA LETRA DEL ALFABETO GRIEGO?","GEOGRAFIA: TERRENO COMPRENDIDO ENTRE LOS BRAZOS DE UN RÍO EN SU DESEMBOCADURA"],
	["DENVER","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE COLORADO (EEUU)?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DEL ESTADO DE COLORADO?"],
	["DEPARTAMENTO","GEOGRAFIA: ¿CUÁL ES LA DIVISIÓN ADMINISTRATIVA EN LA QUE SE SUBDIVIDE EL TERRITORIO FRANCÉS?"],
	["DEPARTAMENTOS","GEOGRAFIA: LAS REGIONES EN FRANCIA SE SUBDIVIDEN EN.."],
	["DERECHA","GEOGRAFIA: ¿EN QUÉ MARGEN DE LA RÍA DE BILBAO ESTÁ DEUSTO?"],
	["DESIERTO","GEOGRAFIA: ¿QUÉ ES ATACAMA?","GEOGRAFIA: ¿QUÉ SIGNIFICA LA PALABRA ÁRABE \"SAHARA\"?"],
	["DETROIT","GEOGRAFIA: CIUDAD FUNDADA POR ANTOINE DE LA MOTHE, SEÑOR DE CADILLAC, EN 1701","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE MICHIGAN (EEUU)?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE MICHIGAN?","GEOGRAFIA: ¿QUÉ CIUDAD ES CONOCIDA COMO MOTOWN (MOTOR TOWN)?","GEOGRAFIA: ¿QUÉ CIUDAD SE SITÚA ENTRE LOS LAGOS SAINT CLAIR Y ONTARIO (EEUU)?"],
	["DEVA","GEOGRAFIA: ¿QUÉ RÍO DESEMBOCA EN LA RÍA DE TINAMAYOR?"],
	["DEVON","GEOGRAFIA: ¿DE QUÉ CONDADO INGLÉS ES CAPITAL EXETER?","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS SE ENCUENTRAN LAS CIUDADES DE TORBAY Y EXETER?"],
	["DIAMANTES","GEOGRAFIA: ¿POR QUÉ FUE DURANTE MUCHO TIEMPO FAMOSA LA CIUDAD AFRICANA DE KIMBERLEY?"],
	["DIECISEIS","GEOGRAFIA: ¿CUÁNTOS LÄNDER HAY EN ALEMANIA (EN LETRA)?"],
	["DIECISIETE","GEOGRAFIA: ¿CUÁNTAS LAGUNAS FORMAN EL CONJUNTO DE LAS LAGUNAS DE RUIDERA?","GEOGRAFIA: ¿CUÁNTAS COMUNIDADES AUTÓNOMAS HAY EN ESPAÑA (EN LETRAS)?"],
	["DINAMARCA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA ISLA DE BORNHOLM?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA ALBORG?","GEOGRAFIA: ¿QUÉ PAÍS NÓRDICO TIENE UNA POBLACIÓN DE 5.468.000 HABITANTES?","GEOGRAFIA: ALEMANIA LIMITA CON UN BUEN NÚMERO DE PAÍSES EUROPEOS. A SABER: PAÍSES BAJOS, BÉLGICA, LUXEMBURGO, FRANCIA, SUIZA, AUSTRIA, LA REPÚBLICA CHECA, POLONIA Y..","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL COPENHAGUE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ODENSE?","GEOGRAFIA: ¿QUÉ PAÍS SE EXTIENDE POR LA PENÍNSULA DE JUTLANDIA Y SOBRE CASI 600 ISLAS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE GROENLANDIA?","GEOGRAFIA: BANDERAS: FONDO ROJO CON UNA CRUZ BLANCA APAISADA","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL KONGERIGET DANMARK?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE FIONIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ARHUS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS CIUDADES DE VEJLE, ELSINOR Y ODENSE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA REGIÓN DE SEELANDIA OCCIDENTAL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE VEJLE?","GEOGRAFIA: ¿CUÁL ES EL PAÍS DE NORTE DE EUROPA MÁS DENSAMENTE POBLADO?","GEOGRAFIA: ¿DE QUÉ PAÍS SE INDEPENDIZÓ ISLANDIA A COMIENZOS DEL SIGLO XX?","GEOGRAFIA: ¿QUÉ PAÍS FORMA LA PENÍNSULA DE JUTLANDIA?"],
	["DISTRITO","GEOGRAFIA: ¿CUÁL ES LA DIVISIÓN ADMINISTRATIVA EN LA QUE SE SUBDIVIDE PORTUGAL?"],
	["DON","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO QUE DESEMBOCA EN EL MAR DE AZOV?"],
	["DORTMUND","GEOGRAFIA: GRAN CIUDAD ALEMANA EN EL EXTREMO ORIENTAL DE LA CONURBACIÓN DEL RUHR","GEOGRAFIA: ¿POR QUÉ IMPORTANTE CIUDAD ALEMANA, SITUADA EN EL ESTADO DE RENANIA DEL NORTE-WESTFALIA, PASA EL RÍO EMS?"],
	["DOS","GEOGRAFIA: ¿CUÁNTAS ISLAS FORMAN TRINIDAD Y TOBAGO?","GEOGRAFIA: ¿CUÁNTOS COLORES TIENE LA BANDERA DE ANDALUCÍA?","GEOGRAFIA: ¿CUÁNTOS COLORES TIENE LA BANDERA DE CANTABRIA?","GEOGRAFIA: ¿CUÁNTAS CIUDADES LLAMADAS WASHINGTON HAY EN LOS ESTADOS UNIDOS?","GEOGRAFIA: ¿DE CUÁNTOS ARCHIPIÉLAGOS CONSTA EL TERRITORIO WALLIS Y FUTUNA?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS TIENE EXTREMADURA?","GEOGRAFIA: ¿CUÁNTOS DÍAS AL AÑO LLUEVE EN EL CAIRO?","GEOGRAFIA: ¿CUÁNTAS BANDAS AZULES TIENE LA BANDERA DE ISRAEL?","GEOGRAFIA: ¿CUÁNTAS VECES ES MÁS GRANDE ESPAÑA QUE GRAN BRETAÑA?","GEOGRAFIA: ¿CUÁNTOS COLORES TIENE LA BANDERA ESPAÑOLA?"],
	["DOUGLAS","GEOGRAFIA: CAPITAL DE LA ISLA DE MAN"],
	["DOVER","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE DELAWARE?","GEOGRAFIA: ¿QUÉ PUERTO INGLÉS ESTÁ SITUADO FRENTE A CALAIS?"],
	["DRAGON","GEOGRAFIA: ¿QUÉ ANIMAL APARECE DIBUJADO EN LA BANDERA DE BUTÁN?"],
	["DRAKE","GEOGRAFIA: ¿CÓMO SE LLAMA EL ESTRECHO QUE SEPARA AMÉRICA DEL SUR Y LA ANTÁRTIDA?"],
	["DUBLIN","GEOGRAFIA: BRAZEN HEAD ES EL PUB MÁS ANTIGUO DE LA CIUDAD, SE ENCUENTRA EN LAS PROXIMIDADES DEL RÍO LIFFEY. PERO... ¿EN QUÉ CIUDAD?","GEOGRAFIA: CAPITAL DEL CONDADO DE LEINSTER EN IRLANDA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE IRLANDA?","GEOGRAFIA: BAILE ÁTHA CLIATH ES EL NOMBRE GAÉLICO QUE RECIBE UNA IMPORTANTE CIUDAD IRLANDESA. ¿A QUÉ CIUDAD NOS REFERIMOS?"],
	["DUNA","GEOGRAFIA: ¿CÓMO SE LLAMA EL MONTÍCULO DE ARENA QUE SE FORMA EN LUGARES COMO LOS DESIERTOS?"],
	["DUSSELDORF","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL LAND ALEMÁN DE RENANIA DEL NORTE-WESTFALIA?","GEOGRAFIA: CERCA DE QUÉ POPULOSA CIUDAD ALEMANA SE ENCUENTRA EL VALLE DEL NEANDER O NEANDERTHAL"],
	["EA","GEOGRAFIA: PUEBLO ESPAÑOL CON EL NOMBRE MÁS CORTO"],
	["ECHO","GEOGRAFIA: ¿QUÉ RÍO DISCURRE POR LA CUEVA DEL MAMUT?"],
	["ECUADOR","GEOGRAFIA: ¿CÓMO SE LLAMA EL CÍRCULO QUE EQUIDISTA DE LOS POLOS Y DIVIDE LA TIERRA EN DOS PARTES IGUALES?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL QUITO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN CHIMBORAZO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA LOCALIDAD DE AZOGUES?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA LOCALIDAD DE TULCÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE CHIMBORAZO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE COTOPAXI?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE GUAYAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PROVINCIA DE LOJA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL COTOPAXI, VOLCÁN ACTIVO MÁS ELEVADO DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL DE LAS ISLAS GALÁPAGOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL SANGAY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA LOCALIDAD DE PUYO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PROVINCIA DE MORONA SANTIAGO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PROVINCIA DE PICHINCHA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE GUAYAQUIL?","GEOGRAFIA: ¿CUÁL ES EL PARALELO 0?","GEOGRAFIA: NOMBRE DEL ÚNICO PARALELO DE LA TIERRA QUE FORMA UN CÍRCULO MÁXIMO","GEOGRAFIA: ¿CÓMO SE LLAMA EL MAYOR DE LOS PARALELOS DEL GLOBO TERRÁQUEO?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE ISABELA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS GALÁPAGOS?","GEOGRAFIA: ¿DE QUÉ PAÍS ES UNA PROVINCIA EL ORO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL VOLCÁN ATACAZO (4539 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS VOLCANES SANGAY Y GUAGUA PICHINCHA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE AMBATO?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ ENTRE PERÚ Y COLOMBIA?","GEOGRAFIA: ¿QUÉ PAÍS SE LLAMA ASÍ POR UNA LÍNEA DE LATITUD QUE LO ATRAVIESA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LOS VOLCANES PICHINCHA, COTOPAXI Y CHIMBORAZO?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO HAY UNA CIUDAD DE CUENCA?"],
	["EDIMBURGO","GEOGRAFIA: ¿DÓNDE ESTÁ LA ROYAL MILE?","GEOGRAFIA: ¿CÓMO SE LLAMA LA CAPITAL, NÚCLEO CULTURAL Y ARTÍSTICO DE ESCOCIA?"],
	["EGEO","GEOGRAFIA: ¿CÓMO SE LLAMA EL MAR QUE ESTÁ ENTRE ASIA MENOR Y GRECIA?","GEOGRAFIA: ¿CÓMO SE LLAMA EL MAR QUE SEPARA GRECIA DE TURQUÍA?","GEOGRAFIA: ¿EN QUÉ MAR ESTÁ LA ISLA DE RODAS?","GEOGRAFIA: ¿EN QUÉ MAR SE ENCUENTRA SITUADA LA ISLA GRIEGA DE THÍRA O SANTORÍN?","GEOGRAFIA: ¿EN QUÉ MAR ESTÁN LAS CÍCLADAS?","GEOGRAFIA: MAR EN QUE SE ENCUENTRAN LAS ISLAS ESPÓRADAS"],
	["EGIPTO","GEOGRAFIA: ¿CON QUIÉN LIMITA AL NORTE SUDÁN?","GEOGRAFIA: ¿CUÁL ES EL PAÍS SITUADO MÁS AL NORDESTE DE ÁFRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA DEMARCACIÓN DE ASUÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA DEMARCACIÓN DE GIZEH?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA DEMARCACIÓN DE PORT SAID?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA DEMARCACIÓN DE SUEZ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA DEMARCACIÓN DE SUHAJ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SITUADA LA PENÍNSULA DEL SINAÍ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE FÛKA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE GIZA O GIZEH?","GEOGRAFIA: ¿QUÉ PAÍS ES LLAMADO POR SUS HABITANTES MISR?","GEOGRAFIA: LAS FRONTERAS OFICIALES DE ISRAEL SON: EL LÍBANO, SIRIA, JORDANIA Y..","GEOGRAFIA: PAÍS EN EL QUE SE ENCUENTRA LA CIUDAD DE SUEZ","GEOGRAFIA: PAÍS MÁS POBLADO DEL MUNDO ÁRABE","GEOGRAFIA: SI ESTOY VISITANDO LAS PRESAS DE ASUÁN, ¿EN QUÉ PAÍS ESTOY?","GEOGRAFIA: SI TE DIGO QUE ESTOY AL LADO DE LUXOR, ¿EN QUÉ PAÍS ESTOY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ASUÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ PORT SAID?","GEOGRAFIA: PAÍS MEDITERRÁNEO CON MAYOR POBLACIÓN","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SITUADO EL PUERTO DE ALEJANDRÍA?","GEOGRAFIA: 16-DICIEMBRE-1914: QUÉ ACTUAL PAÍS PASA AL PROTECTORADO DEL REINO UNIDO","GEOGRAFIA: ¿DE QUÉ PAÍS ES SU MONTE MÁS ELEVADO EL SANTA CATALINA (2637 M)?","GEOGRAFIA: PAÍS EN EL QUE SE ENCUENTRA EL LAGO NASSER","GEOGRAFIA: PAÍS EN QUE DESEMBOCA EL RÍO NILO","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS LAGOS AMARGOS?"],
	["ELBA","GEOGRAFIA: ¿CÓMO SE LLAMA EL RÍO QUE EN CHECO SE LLAMA LABE?","GEOGRAFIA: A ORILLAS DE QUÉ IMPORTANTE RÍO SE ENCUENTRA LA CIUDAD ALEMANA DE HAMBURGO","GEOGRAFIA: ISLA SITUADA EN EL MAR TIRRENO, AL ESTE DE CÓRCEGA Y AL OESTE DE LA TOSCANA"],
	["EMISARIOS","GEOGRAFIA: ¿QUÉ NOMBRE RECIBEN LOS RÍOS QUE NACEN EN LOS LAGOS?"],
	["ENERO","GEOGRAFIA: ¿A QUÉ MES HACE REFERENCIA EL NOMBRE DE LA CIUDAD DE RÍO DE JANEIRO?"],
	["ENGLAND","GEOGRAFIA: ¿CÓMO DENOMINAN LOS INGLESES A INGLATERRA?"],
	["ERIE","GEOGRAFIA: CLEVELAND SE ENCUENTRA A ORILLAS DEL LAGO..","GEOGRAFIA: LOS CINCO GRANDES LAGOS NORTEAMERICANOS SON: MICHIGAN, ONTARIO, SUPERIOR, HURÓN Y.."],
	["ESCANDINAVIA","GEOGRAFIA: ¿DE QUÉ GRAN REGIÓN EUROPEA FUE EL PRIMER MAPA TOPOGRÁFICO?","GEOGRAFIA: GRAN REGIÓN EUROPEA FORMADA POR SUECIA, NORUEGA Y DINAMARCA"],
	["ESCOCIA","GEOGRAFIA: ¿EN QUÉ REGIÓN SE HALLAN LOS MONTES GRAMPIANOS?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ AL NORTE DE INGLATERRA?","GEOGRAFIA: EL LAGO EINICH SE ENCUENTRA EN QUÉ MÍTICA REGIÓN BRITÁNICA","GEOGRAFIA: EL RÍO GLENDARUEL ESTÁ EN..","GEOGRAFIA: BANDERAS: FONDO AZUL OSCURO CON UN ASPA BLANCA","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE ABERDEEN?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE DUNDEE?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE EDIMBURGO?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE GLASGOW?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE INVERNESS?","GEOGRAFIA: PAÍS EUROPEO QUE TIENE UN CARDO POR SÍMBOLO","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL LOCH NESS?","GEOGRAFIA: LA CAPITAL DE QUÉ PAÍS SE PRONUNCIA EN INGLÉS /EDNBORO/","GEOGRAFIA: EL REINO UNIDO LO FORMAN GALES, INGLATERRA, IRLANDA DEL NORTE Y.."],
	["ESLOVAQUIA","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL BRATISLAVA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA BRATISLAVA?","GEOGRAFIA: LA MÁS ANTIGUA CIUDAD MINERA DE BANSKÁ BYSTRICA, PIONERA EN EL USO DE LA PÓLVORA, ¿EN QUÉ PAÍS ESTÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS VISITAR LA CIUDAD DE KOSICE?"],
	["ESPAÑA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL ISLOTE PEREJIL?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL PEÑÓN DE ALHUCEMAS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS CHAFARINAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁS SI LLEGAS A ALBOLODUY?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO ESTÁ CLOCALOU?","GEOGRAFIA: MADRID, BARCELONA, VALENCIA Y SEVILLA SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS TEMPLADO DE EUROPA?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO TIENE UNA POBLACIÓN APROXIMADA DE 40 MILLONES DE HABITANTES?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DEL CONGRESO?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DEL REY FRANCISCO?","GEOGRAFIA: PORTUGAL TIENE FRONTERA TERRESTRE ¿CON QUÉ PAÍS?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: ROJO, AMARILLO, ROJO","GEOGRAFIA: ¿QUÉ PAÍS OCUPA EL PUNTO MÁS AL SUR DE LA EUROPA CONTINENTAL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS DOS TERCERAS PARTES DE LOS PIRINEOS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE BUDA?","GEOGRAFIA: ¿DE QUIÉN ES LA SOBERANÍA DEL ISTMO DE GIBRALTAR?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA ISABEL II?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ SITUADO ENTRE LOS 43º 47' 24'' Y LOS 27º 38' DE LATITUD NORTE, Y LOS 18º 25' DE LONGITUD OESTE Y LOS 4º 23' 46'' DE LONGITUD ESTE?","GEOGRAFIA: ¿DE QUÉ PAÍS ES ABORIGEN UN ESPAÑOL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA LOCALIDAD DE SAX (DE NOMBRE VERNÁCULO SAIX)?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ EN LAS ANTÍPODAS DE NUEVA ZELANDA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE ALBORÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PICO MULHACÉN?","GEOGRAFIA: ¿QUÉ PAÍS CEDIÓ FLORIDA A LOS EEUU?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO TIENE UNA EXTENSIÓN DE 504.750 KM²?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL CABO DE TRAFALGAR?"],
	["ESTAMBUL","GEOGRAFIA: ¿CÓMO SE LLAMA ACTUALMENTE LA CIUDAD DE BIZANCIO?","GEOGRAFIA: ¿QUÉ CIUDAD ES LA PUERTA DE ASIA?","GEOGRAFIA: ¿QUÉ CIUDAD SE ASIENTA SOBRE EL ESTRECHO DEL BÓSFORO?","GEOGRAFIA: ANDAMOS POR EL PARQUE DEL SULTÁN AHMET, DESDE SANTA SOFÍA HASTA LA MEZQUITA AZUL... NOS ESCONTRAMOS EN..","GEOGRAFIA: ANTIGUA CAPITAL DE TURQUÍA","GEOGRAFIA: ¿QUÉ CIUDAD TIENE, GEOGRÁFICAMENTE, ALGUNAS DE SUS CALLES EN EUROPA Y OTRAS EN ASIA?","GEOGRAFIA: ¿QUÉ ACTUAL CIUDAD EUROPEA SE LLAMABA CONSTANTINOPLA EN HONOR AL EMPERADOR ROMANO CONSTANTINO?","GEOGRAFIA: ¿QUÉ CIUDAD ESTÁ FORMADA POR LOS BARRIOS DE BEYOGLU, VEFA, GÁLATA, ÜSKÜDAR, HAYDARPASA...?","GEOGRAFIA: ESTOY CENANDO EN UN FAMOSO BARRIO PESQUERO LLAMADO KUMKAPI, EN EL ESTRECHO DEL BÓSFORO. ESTOY ¿EN QUÉ CIUDAD?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL LLAMADO CUERNO DE ORO?"],
	["ESTOCOLMO","GEOGRAFIA: CAPITAL DE SUECIA","GEOGRAFIA: ESTOY EN EL BARRIO DE GAMLA STAN, ESTOY EN.."],
	["ESTRECHO","GEOGRAFIA: ¿CON QUÉ ACCIDENTE GEOGRÁFICO RELACIONARÍAS EL NOMBRE DE DARDANELOS?"],
	["ESTUARIO","GEOGRAFIA: ENTRANTE DE MAR EN LA DESEMBOCADURA DE UN RÍO","GEOGRAFIA: DESEMBOCADURA FLUVIAL PROFUNDA, LIBRE DE ALUVIONES"],
	["EURASIA","GEOGRAFIA: DENOMINACIÓN DE ASIA Y EUROPA COMO UNIDAD GEOGRÁFICA"],
	["EUROPA","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO DANUBIO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO DNIESTER?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO DVINA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO RIN?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO TAJO?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO VÍSTULA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA EL RÍO VOLGA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CORDILLERA DE LOS ALPES?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CORDILLERA DE LOS CÁRPATOS?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA CORDILLERA DEL CÁUCASO?","GEOGRAFIA: ¿CUÁL ES EL LLAMADO \"VIEJO CONTINENTE\"?","GEOGRAFIA: ¿QUÉ CONTINENTE TIENE MAYOR DENSIDAD DE POBLACIÓN?","GEOGRAFIA: LAS COSTAS DE QUÉ CONTINENTE BAÑA EL MAR BÁLTICO","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA GROZNI, LA CAPITAL DE LA CONFLICTIVA REPÚBLICA RUSA DE CHECHENIA?","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRAN LAS REPÚBLICAS RUSAS DE UDMURTIA, TARTARIA Y BASHKORTOSTÁN?","GEOGRAFIA: SEGUNDO CONTINENTE MÁS PEQUEÑO","GEOGRAFIA: ¿EN QUÉ CONTINENTE SE ENCUENTRA LA REGIÓN DE DALMACIA?","GEOGRAFIA: ¿QUÉ CONTINENTE ES APROXIMADAMENTE CUATRO VECES MENOR QUE ASIA?"],
	["EVEREST","GEOGRAFIA: ¿CUÁL ES EL PICO LLAMADO EN NEPALÍ SAGARMATHA?","GEOGRAFIA: ¿CUÁL ES LA MONTAÑA MÁS ALTA DEL HIMALAYA?","GEOGRAFIA: SE ENCUENTRA EN LA FRONTERA ENTRE NEPAL Y TÍBET Y ES LA MAYOR ELEVACIÓN DEL PLANETA","GEOGRAFIA: ¿CUÁL ES EL PUNTO MÁS ELEVADO DE LA TIERRA?","GEOGRAFIA: ¿EN QUÉ PICO ME ENCUENTRO SI ESTOY EN EL TECHO DEL MUNDO?","GEOGRAFIA: ¿CUÁL ES EL PICO DE MAYOR ALTITUD DE ASIA?","GEOGRAFIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL CHOMOLUNGMA (MADRE SAGRADA)?"],
	["FARO","GEOGRAFIA: CIUDAD MÁS IMPORTANTE DEL SUR DE PORTUGAL","GEOGRAFIA: CAPITAL DEL ALGARVE"],
	["FEZ","GEOGRAFIA: TERCERA CIUDAD DE MARRUECOS, CONOCIDA POR SU BARRIO DE LOS TINTOREROS"],
	["FIJI","GEOGRAFIA: LAUTOKA ES LA SEGUNDA CIUDAD MÁS POBLADA DE LAS ISLAS..","GEOGRAFIA: ARCHIPIÉLAGO DE OCEANÍA CON CAPITAL EN SUVA"],
	["FILADELFIA","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE PENNSYLVANIA (EEUU)?","GEOGRAFIA: ¿EN QUÉ CIUDAD DE LOS EEUU ESTÁ EL RÍO SCHUYLKILL?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE PENNSYLVANIA, EN CUYO NOMBRE SE INSPIRARON AL NOMBRAR UN CONOCIDO QUESO PARA UNTAR?"],
	["FILIPINAS","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE LUZÓN?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE PALAWAN?","GEOGRAFIA: ¿EN QUÉ OTRO PAÍS HAY UNA CIUDAD LLAMADA GETAFE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN MAYÓN?","GEOGRAFIA: PAÍS EN QUE SE HALLA QUEZÓN CITY","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL MANILA?","GEOGRAFIA: VALLE DEL CAGAYÁN ES UNA REGIÓN ¿DE QUÉ PAÍS?","GEOGRAFIA: ¿QUÉ PAÍS CELEBRA EL 12 DE JUNIO SU INDEPENDENCIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN PINATUBO?","GEOGRAFIA: ¿DE QUÉ PAÍS SON LOS TAGALOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA LAGUNA DE TAAL?","GEOGRAFIA: ¿QUÉ PAÍS DEL MUNDO ES EL MÁS AFECTADO POR LOS TIFONES?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS RP?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA ISLA DE MANILA?","GEOGRAFIA: ¿QUÉ ARCHIPIÉLAGO ASIÁTICO ESTÁ COMPUESTO POR MÁS DE 7.000 ISLAS?","GEOGRAFIA: ¿EN QUÉ ARCHIPIÉLAGO ESTÁ LA ISLA DE MINDANAO?"],
	["FINLANDIA","GEOGRAFIA: ¿CON QUÉ NOMBRE EN ESPAÑOL SE CONOCE AL PAÍS SUOMI?","GEOGRAFIA: ¿CON QUÉ NOMBRE TRADUCIMOS EL PAÍS LLAMADO SUOMEN TASAVALTA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL HELSINKI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TURKU?","GEOGRAFIA: BANDERAS: FONDO BLANCO CON UNA CRUZ AZUL APAISADA","GEOGRAFIA: ¿QUÉ PAÍS LIMITA CON NORUEGA, SUECIA Y RUSIA?","GEOGRAFIA: ¿CON QUÉ PAÍS NÓRDICO LIMITA LA REPÚBLICA RUSA DE KARELIA?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE MIKKELI O SANKT MICHEL?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE OULU?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD LLAMADA HÄMEENLINNA O EN SUECO TAVASTEHUS?","GEOGRAFIA: ¿QUÉ PAÍS SE DIVIDE ADMINISTRATIVAMENTE EN LÄÄNIS?","GEOGRAFIA: ROVANIEMI ES UNA PEQUEÑA CIUDAD QUE ES LA CAPITAL DEL LÄÄNI DE LAPPI (LAPONIA), PERO ¿EN QUÉ PAÍS SE HALLA DICHA CIUDAD?","GEOGRAFIA: ¿QUÉ PAÍS ES CONOCIDO COMO EL DE LOS 1.000 LAGOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TAMPERE?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE KUOPIO?"],
	["FLORENCIA","GEOGRAFIA: SI NOS ENCONTRAMOS EN LA PLAZA DEL DUOMO, ¿EN QUÉ CIUDAD ESTAMOS?","GEOGRAFIA: ITALIANO - ESPAÑOL: ¿QUÉ CIUDAD DE ITALIA SE LLAMA 'FIRENZE'?","GEOGRAFIA: CAPITAL DE LA REGIÓN ITALIANA DE LA TOSCANA"],
	["FLORIDA","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE JACKSONVILLE?","GEOGRAFIA: ¿EN QUÉ ESTADO AMERICANO HAY UNA CIUDAD LLAMADA OVIEDO?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ SARASOTA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTÁ EL LAGO OKEECHOBEE?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE TAMPA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO NOS HALLAREMOS SI PASEAMOS POR LAS CALLES DEL BARRIO LITTLE HAVANNAH EN MIAMI?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE PENSACOLA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO TROPICAL SE HALLA LA CIUDAD DE BOCA RATÓN?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO TROPICAL SE HALLA LA CIUDAD DE HIALEAH?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO TROPICAL SE HALLA LA CIUDAD DE ST. PETERSBURG?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ PANAMA CITY?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE ORLANDO, DONDE SE ENCUENTRA EL PARQUE DISNEYWORLD?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA PEQUEÑA CIUDAD DE TALLAHASSEE, SIENDO ADEMÁS SU CAPITAL?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE KEY WEST O CAYO HUESO?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA PALM BEACH?","GEOGRAFIA: PENÍNSULA DE LOS EEUU DESCUBIERTA POR PONCE DE LEÓN Y QUE PERTENECIÓ A ESPAÑA HASTA 1819","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTÁ CABO CAÑAVERAL?"],
	["FORTALEZA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO BRASILEÑO DE CEARÁ?"],
	["FRANCES","GEOGRAFIA: ¿QUÉ IDIOMA SE HABLA MAYORITARIAMENTE EN LA PENÍNSULA DEL LABRADOR?"],
	["FRANCESA","GEOGRAFIA: ¿DE QUÉ NACIONALIDAD ES UN BRETÓN?"],
	["FRANCIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE MARTINICA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS MARQUESAS?","GEOGRAFIA: ¿CON QUÉ LIMITA AL NORTE GERONA?","GEOGRAFIA: ¿DE QUÉ PAÍS EUROPEO SE INDEPENDIZÓ INDOCHINA?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA ARGELIA?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA BURUNDI?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA MALI?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA MAURITANIA?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA NÍGER?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA TÚNEZ?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA VIETMAN?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA MARSELLA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BÉZIERS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MONT-SAINT-MICHEL Y SU BAHÍA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE MONTPELLIER?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS GRUTAS DEL VALLE DEL VÉZÈRE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS SALINAS REALES DE ARC-ET-SENANS?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE BESANÇON?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA AMIENS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE BIARRITZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE BOULOGNE-SUR-MER?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA REGIÓN DE BRETAÑA?","GEOGRAFIA: EL PRINCIPADO DE MÓNACO ESTÁ LIMITADO POR EL MEDITERRÁNEO Y..","GEOGRAFIA: PAÍS EN EL QUE SE ENCUENTRA EL RÍO GARONA","GEOGRAFIA: POR QUÉ PAÍS FLUYE EL RÍO LOIRA","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CENTRO TURÍSTICO DE SAINT TROPEZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PICO DE MÁS ALTITUD DE LA EUROPA OCCIDENTAL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ AJACCIO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS COSTAS DE NORMANDÍA?","GEOGRAFIA: PAÍS EUROPEO MEDITERRÁNEO CON MAYOR POBLACIÓN","GEOGRAFIA: PAÍS DONDE SE ENCUENTRA EL TOURMALET","GEOGRAFIA: BANDERAS. TRES FRANJAS VERTICALES: AZUL, BLANCO, ROJO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LOS VOSGOS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS SAN MIGUEL?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS EXTENSO DE EUROPA OCCIDENTAL, CON 543.965 KM²?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE BOURGES?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE METZ?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE RENNES?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE TROYES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE CLERMONT-FERRAND?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TOLÓN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE VILLEURBANNE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE CAEN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE CHERBURGO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE MULHOUSE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE PERPIÑÁN?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL TERRITORIO DE ULTRAMAR LLAMADO WALLIS Y FUTUNA?","GEOGRAFIA: ¿DE DÓNDE ES UNA REGIÓN AQUITANIA?","GEOGRAFIA: ¿DE DÓNDE ES UNA REGIÓN AUVERNIA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES DEPARTAMENTO DE ULTRAMAR LA ISLA REUNIÓN?","GEOGRAFIA: ¿DE QUÉ PAÍS SON DEPENDENCIAS TERRITORIALES EL GRUPO DE ISLAS SAINT PIERRE Y MIQUELON?","GEOGRAFIA: ¿DE QUIÉN DEPENDE EL TERRITORIO DE ULTRAMAR DE NUEVA CALEDONIA?","GEOGRAFIA: PAÍS CONOCIDO COMO \"PAÍS CÁTARO\"","GEOGRAFIA: PAÍS POR EL QUE PASAN LOS RÍOS LOIRA, RÓDANO Y GARONA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE TAHITÍ?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE ANNECY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL HAVRE?","GEOGRAFIA: PAÍS AL QUE PERTENECE LA ISLA DE CÓRCEGA","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA NANCY?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE IF?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS REGIONES DE BRETAÑA, NORMANDÍA Y CHAMPAÑA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA CAMARGA, TIERRA DE TOROS Y CABALLOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CANAL DEL MIDI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ESTRASBURGO, SEDE DEL CONSEJO DE EUROPA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE LIMOGES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PENÍNSULA DE COTENTIN?"],
	["FRISCO","GEOGRAFIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LA CIUDAD DE SAN FRANCISCO?"],
	["FRONTERA","GEOGRAFIA: SEGUNDA POBLACIÓN MÁS IMPORTANTE DE LA ISLA DE EL HIERRO","GEOGRAFIA: ¿QUÉ QUIERE DECIR UCRANIA?"],
	["FUJI","GEOGRAFIA: ¿QUÉ MONTE HA SIDO EL MÁS FOTOGRAFIADO, PINTADO Y ESCALADO DEL MUNDO?"],
	["GALES","GEOGRAFIA: LOS MONTES CÁMBRICOS SE ENCUENTRAN EN..","GEOGRAFIA: ¿DE QUÉ PAÍS DEL REINO UNIDO ES CAPITAL CARDIFF?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL PUEBLO DE LLANFAIRPWLLGWYNGYLLGOGERYCHWYRNDROBWLLLLANTYSILIOGOGOGOCH?","GEOGRAFIA: ¿DÓNDE SITUARÍAS EL PARQUE NACIONAL SNOWDONIA?","GEOGRAFIA: BANDERAS: MITAD SUPERIOR BLANCA Y MITAD INFERIOR VERDE, CON UN DRAGÓN ROJO EN EL CENTRO","GEOGRAFIA: ¿QUÉ NOMBRE RECIBE EL PRINCIPADO DE CYMRU?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE CARDIFF?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE RHONDDA?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE SWANSEA?","GEOGRAFIA: EL REINO UNIDO LO FORMAN INGLATERRA, ESCOCIA, IRLANDA DEL NORTE Y.."],
	["GAP","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL DEPARTAMENTO FRANCÉS DE HAUTES-ALPES?"],
	["GASCON","GEOGRAFIA: NATURAL DE LA ANTIGUA PROVINCIA FRANCESA DE GASCUÑA"],
	["GATA","GEOGRAFIA: ¿QUÉ CABO ESPAÑOL TIENE NOMBRE DE ANIMAL?"],
	["GEORGETOWN","GEOGRAFIA: CAPITAL DE GUYANA"],
	["GEORGIA","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU, ADEMÁS DE OHIO, HAY UNA CIUDAD LLAMADA COLUMBUS?","GEOGRAFIA: ¿QUÉ PAÍS ES LLAMADO POR SUS HABITANTES SAKARTVELO?","GEOGRAFIA: LAS REPÚBLICAS AUTÓNOMAS DE ABJASIA, ADZARIA Y OSETIA DEL SUR PERTENECEN A..","GEOGRAFIA: TBILISI ES CAPITAL DE..","GEOGRAFIA: ¿A QUÉ SUREÑO ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE ATHENS?","GEOGRAFIA: ¿A QUÉ SUREÑO ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE SAVANNAH, EN LA COSTA DEL ATLÁNTICO?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL ATLANTA, CIUDAD QUE ACOGIÓ LOS JUEGOS OLÍMPICOS DE 1996?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ ATLANTA?"],
	["GIBRALTAR","GEOGRAFIA: ¿CUÁL ES LA ÚLTIMA COLONIA EN SUELO EUROPEO?","GEOGRAFIA: ¿QUÉ ESTRECHO SEPARA A LAS COLUMNAS DE HÉRCULES?","GEOGRAFIA: COLONIA BRITÁNICA EN LA PENÍNSULA IBÉRICA","GEOGRAFIA: LUGAR DE NACIMIENTO, DENTRO DE LA PENÍNSULA IBÉRICA, DE LOS EXTRANJEROS LLAMADOS LLANITOS","GEOGRAFIA: ¿CUÁL ES LA COLONIA MÁS PEQUEÑA DEL MUNDO?"],
	["GINEBRA","GEOGRAFIA: ¿CUÁL ES LA TERCERA CIUDAD DE SUIZA?","GEOGRAFIA: CIUDAD DIVIDIDA EN DOS PARTES POR EL RÍO RÓDANO","GEOGRAFIA: EN TORNO AL LAGO LEMÁN SE HA DESARROLLADO EL URBANISMO Y LA ACTIVIDAD COTIDIANA DE ESTA CIUDAD","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA TIENE NOMBRE DE BEBIDA ALCOHÓLICA?"],
	["GLASGOW","GEOGRAFIA: ¿CUÁL ES LA MAYOR CIUDAD DE ESCOCIA?"],
	["GOA","GEOGRAFIA: CAPITAL DE LA ANTIGUA INDIA PORTUGUESA"],
	["GOBI","GEOGRAFIA: NOMBRE DEL DESIERTO FRÍO SITUADO ENTRE CHINA Y MONGOLIA","GEOGRAFIA: ¿CUÁL ES EL DESIERTO MÁS CONOCIDO DE MONGOLIA?","GEOGRAFIA: ¿CUÁL ES EL MAYOR DESIERTO DE MONGOLIA?","GEOGRAFIA: MAYOR DESIERTO DE ASIA"],
	["GRACIAS","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LEMPIRA (DEPARTAMENTO DEL OESTE DE HONDURAS)?"],
	["GRACIOSA","GEOGRAFIA: ¿CÓMO SE LLAMA LA ISLA (ISLOTE) MÁS PEQUEÑA DE LAS POBLADAS DE CANARIAS?"],
	["GRANADA","GEOGRAFIA: ¿A QUÉ PROVINCIA ESPAÑOLA PERTENECE LA COSTA TROPICAL?","GEOGRAFIA: ¿CERCA DE QUÉ CIUDAD SE ENCUENTRA SIERRA NEVADA (ESPAÑA)?","GEOGRAFIA: ¿EN QUÉ PROVINCIA DESEMBOCA EL RÍO GUADALFEO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE HALLA LA CARRETERA A MÁS ALTITUD DE EUROPA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ALBONDÓN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ BENALÚA DE LAS VILLAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ BENAMAUREL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ BUBIÓN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CHURRIANA DE LA VEGA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ DÚRCAL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL CABO SACRATIF?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL MULHACÉN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ FUENTE VAQUEROS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ GORAFE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA CALAHORRA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LENTEGÍ?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MONACHIL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ORCE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PERULLENA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ POLOPOS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VÍZNAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA NACE EL RÍO GENIL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ALBOLOTE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA COGOLLOS VEGA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL EMBALSE DE CUBILLAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL MUNICIPIO DE MURTAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL MUNICIPIO DE PUEBLA DE DON FADRIQUE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL PICO DE MAYOR ALTITUD DE LA PENÍNSULA IBÉRICA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA COMARCA DEL MARQUESADO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE SORVILÁN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA VÁLOR?","GEOGRAFIA: ARMILLA, ALBOLOTE Y SANTA FE FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: ESTADO CARIBEÑO LLAMADO IGUAL QUE UNA CIUDAD ESPAÑOLA","GEOGRAFIA: LA SIERRA DE CASTRIL, ¿EN QUÉ PROVINCIA SE ENCUENTRA?","GEOGRAFIA: LOS RÍOS GENIL Y DARRO CONFLUYEN EN LA CIUDAD DE..","GEOGRAFIA: SI ME ENCUENTRO EN UN PUEBLO LLAMADO PELIGROS, ESTOY EN..","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ GOR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁN LAS ALPUJARRAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE LANJARÓN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ALMUÑÉCAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ TREVÉLEZ?","GEOGRAFIA: SAINT GEORGE'S ES CAPITAL DE..","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL CABO DEL MELONAR?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ CHIMENEAS?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ HUÉSCAR?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ HUÉTOR VEGA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ SANTA FE?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE CARRIACOU?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL MUNICIPIO DE CAPILEIRA?","GEOGRAFIA: ¿QUÉ PROVINCIA ESPAÑOLA TIENE NOMBRE DE FRUTA?","GEOGRAFIA: ÚNICA CIUDAD EUROPEA EN LA QUE, EN CUESTIÓN DE 1 HORA APROX., PUEDES PASAR DE ESQUIAR A BAÑARTE EN EL MEDITERRÁNEO","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA LOCALIDAD DE BAZA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA LOCALIDAD DE GUADIX?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA LOCALIDAD DE LOJA?","GEOGRAFIA: ¿DÓNDE ESTÁ EL PARQUE NATURAL DE LA SIERRA DE BAZA?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DEL ALBAICÍN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA PLAYA DE SALOBREÑA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA MOTRIL?"],
	["GRANERO","GEOGRAFIA: ¿CÓMO SE LLAMA AL NATURAL DEL BARRIO VALENCIANO DE EL GRAO?"],
	["GRECIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SAMOS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SANTORÍN?","GEOGRAFIA: ¿DÓNDE SE HALLA METEORA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ DELOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE AKHAIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MONTE ATHOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ KALÁMATA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ESPARTA?","GEOGRAFIA: ALBANIA TIENE FRONTERA CON SERBIA, MONTENEGRO, MACEDONIA DEL NORTE Y..","GEOGRAFIA: ATENAS ES LA CAPITAL DE..","GEOGRAFIA: EN EL EXTREMO MERIDIONAL DE LA PENÍNSULA BALCÁNICA SE ENCUENTRA UN PAÍS. ¿CUÁL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA FOSA DE MATAPÁN (PROFUNDIDAD MÁXIMA DEL MEDITERRÁNEO, 5212 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CABO MATAPÁN?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS CÍCLADAS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS ESPÓRADAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL MONTE OLIMPO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL CABO SUNION?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS ISLAS JÓNICAS?","GEOGRAFIA: 1912: ¿A QUÉ PAÍS SE UNEN MACEDONIA Y CRETA?","GEOGRAFIA: ¿A QUÉ PAÍS EUROPEO PERTENECE LA ISLA DE TASOS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE CRETA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE IOANINA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE LARISA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ALEXANDROÚPOLIS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE DRAMA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE IRÁKLION O HERAKLION?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PATRAS?","GEOGRAFIA: ¿DÓNDE ESTÁN LOS MONTES PINDO?","GEOGRAFIA: LAS COSTAS DE QUÉ PAÍS EUROPEO ESTÁN RODEADAS POR MÁS DE 1400 ISLAS DE LAS QUE SÓLO 154 ESTÁN HABITADAS","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE LESBOS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA REGIÓN DE ACARNANIA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE COS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE ÍOS?","GEOGRAFIA: ¿CÓMO SE LLAMA ACTUALMENTE LA ANTIGUA HÉLADE?","GEOGRAFIA: ¿QUÉ PAÍS TIENE DE NOMBRE OFICIAL HELLENIKE DEMOKRATÍA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ISTMO DE CORINTO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LEPANTO (NAUPACTO), POBLACIÓN FRENTE A LA CUAL TUVO LUGAR LA FAMOSA BATALLA DE 1571?","GEOGRAFIA: ¿QUÉ PAÍS ES LA REPÚBLICA HELÉNICA?","GEOGRAFIA: EL PARQUE NACIONAL DEL OLIMPO ES UN ESPACIO NATURAL UBICADO EN..","GEOGRAFIA: ¿DE QUÉ PAÍS ES UNA REGIÓN TESALIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PENÍNSULA DEL PELOPONESO?"],
	["GREENWICH","GEOGRAFIA: LA HORA DE QUÉ CIUDAD UTILIZABAN LOS NAVEGANTES EN LOS CÁLCULOS PARA DETERMINAR LA LONGITUD GEOGRÁFICA","GEOGRAFIA: NOMBRE DEL MERIDIANO QUE SE TOMA COMO REFERENCIA CON VALOR 0º"],
	["GRIEGA","GEOGRAFIA: ¿QUÉ BANDERA ONDEA EN LA ISLA DE CORFÚ?"],
	["GRIEGO","GEOGRAFIA: ¿DE QUÉ IDIOMA PROCEDE LA PALABRA \"GEOGRAFÍA\"?"],
	["GROENLANDIA","GEOGRAFIA: ¿CON QUÉ NOMBRE SE CONOCE A LA ISLA AUTÓNOMA, HASTA QUE SE CONVIERTA EN NACIÓN, KALAALLIT NUNAAT?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRAN LOS GLACIARES MÁS IMPORTANTES DEL POLO NORTE?","GEOGRAFIA: ¿DE DÓNDE ES CAPITAL NUUK, ANTIGUA GODTHAB?","GEOGRAFIA: LA MAYOR ISLA DEL MUNDO (SIN CONSIDERAR AUSTRALIA), PERTENECIENTE A DINAMARCA, ES..","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRAN EL FIORDO DE TUNUGDLIARFIK, EL GLACIAR EQALORUTSIT KANGIGDLIT Y EL RÍO QINGUA?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRAN LAS CIUDADES DE NARSARSUAQ Y KANGERLUARSUK?","GEOGRAFIA: ¿QUÉ ISLA DESCUBRIÓ ERIK EL ROJO?","GEOGRAFIA: ¿CUÁLES SON LAS TIERRAS MÁS CERCANAS A ISLANDIA?"],
	["GUAM","GEOGRAFIA: ISLA DE LAS MARIANAS CUYA CAPITAL ES AGANA Y QUE ESPAÑA CEDIÓ A LOS EEUU EN 1898","GEOGRAFIA: LA MAYOR DE LAS ISLAS MARIANAS SE LLAMA..","GEOGRAFIA: CERCA DE QUÉ ISLA DEL PACÍFICO SE ENCUENTRA LA FOSA DE LAS MARIANAS"],
	["GUARDO","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO MUNICIPIO MÁS POBLADO DE PALENCIA?"],
	["GUATEMALA","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL TIKAL?","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO SITUARÍAS EL VOLCÁN AGUA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL LAGO ATITLÁN?","GEOGRAFIA: ¿QUÉ PAÍS SE ENCUENTRA ENTRE MÉXICO, HONDURAS Y EL SALVADOR?","GEOGRAFIA: MÉXICO LIMITA AL SUR CON BELICE Y.."],
	["GUINEA","GEOGRAFIA: KANKAN ES LA SEGUNDA CIUDAD DE..","GEOGRAFIA: ¿EN QUÉ GOLFO SE HALLA LA ISLA DE PRÍNCIPE?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO NÍGER?"],
	["HAITI","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE LA TORTUGA (NO LA DE VENEZUELA)?","GEOGRAFIA: ¿QUÉ PAÍS COMPARTE ISLA CON LA REPÚBLICA DOMINICANA?","GEOGRAFIA: ¿QUÉ PAÍS OCUPA EL 26 POR CIENTO DE LA ISLA DE LA ESPAÑOLA?","GEOGRAFIA: LA REPÚBLICA DOMINICANA SÓLO TIENE FRONTERA TERRESTRE CON..","GEOGRAFIA: PAÍS CUYA CAPITAL ES PUERTO PRÍNCIPE","GEOGRAFIA: ¿EN QUÉ PAÍS CARIBEÑO SE HALLA LA CIUDAD DE GONAÏVES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE CAP-HAÏTIEN?","GEOGRAFIA: ¿CON QUÉ PAÍS LIMITA AL OESTE LA REPÚBLICA DOMINICANA?"],
	["HAMBURGO","GEOGRAFIA: SEGUNDA CIUDAD ALEMANA, CAPITAL DEL LAND HOMÓNIMO","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POBLADA DE ALEMANIA, CON 1.705.872 HABITANTES?","GEOGRAFIA: ¿POR QUÉ IMPORTANTE CIUDAD DEL NORTE DE ALEMANIA PASAN LOS RÍOS ELBA Y ALSTER?","GEOGRAFIA: CIUDAD-ESTADO ALEMANA SITUADA ENTRE SCHLESWIG-HOLSTEIN Y BAJA SAJONIA"],
	["HAMBURGUESA","GEOGRAFIA: ¿CÓMO SE LE DICE A UNA MUJER NACIDA EN HAMBURGO?"],
	["HAMILTON","GEOGRAFIA: CAPITAL DE BERMUDAS"],
	["HAMPSHIRE","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS SE ENCUENTRA LA CIUDAD DE SOUTHAMPTON?"],
	["HANOI","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE VIETNAM?"],
	["HARBIN","GEOGRAFIA: GRAN CIUDAD CHINA, CAPITAL DE LA PROVINCIA DE HEILONGJIANG"],
	["HARLEM","GEOGRAFIA: DISTRITO EN EL NORTE DE MANHATTAN, DE MAYORÍA NEGRA E HISPANA"],
	["HARMATTAN","GEOGRAFIA: VIENTO DE ÁFRICA OCCIDENTAL MUY SECO Y CÁLIDO QUE EN INVIERNO SOPLA DEL NOROESTE CARGADO DE POLVO ROJIZO"],
	["HARTFORD","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE CONNECTICUT?"],
	["HAWAI","GEOGRAFIA: ¿CÓMO SE LLAMA EL ARCHIPIÉLAGO DE OCHO ISLAS ESTADOUNIDENSES EN EL PACÍFICO?","GEOGRAFIA: ¿EN QUÉ ARCHIPIÉLAGO SE ENCUENTRAN LOS VOLCANES MAUNA LOA Y KILAUEA?","GEOGRAFIA: ADEMÁS DE ALASKA, ¿QUÉ OTRO TERRITORIO SE CONVIRTIÓ EN ESTADO DE LOS EEUU EN 1959?","GEOGRAFIA: LA ISLA MÁS GRANDE DE LAS HAWÁI","GEOGRAFIA: ¿QUÉ ISLAS DEL PACÍFICO SE LLAMABAN ANTERIORMENTE ISLAS SANDWICH?","GEOGRAFIA: ¿CUÁL ES EL ESTADO NÚMERO 50 DE LOS EEUU?","GEOGRAFIA: ¿CUÁL FUE EL ÚLTIMO ESTADO EN INCORPORARSE A LOS ESTADOS UNIDOS?","GEOGRAFIA: EL MAUNA LOA, UNO DE LOS VOLCANES MÁS GRANDES EN ACTIVO, SE ENCUENTRA ¿EN QUÉ ARCHIPIÉLAGO?","GEOGRAFIA: ¿DE QUÉ ESTADO DE LOS EEUU ES CAPITAL HONOLULÚ?","GEOGRAFIA: ¿CUÁL ES EL ESTADO DE LOS EEUU SITUADO MÁS AL SUR?","GEOGRAFIA: ¿QUÉ ESTADO NORTEAMERICANO LIMITA SÓLO CON EL MAR?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRA EL VOLCÁN KILAUEA?","GEOGRAFIA: ¿CUÁL ES EL ESTADO ESTADOUNIDENSE MÁS OCCIDENTAL?","GEOGRAFIA: ARCHIPIÉLAGO AL QUE PERTENECEN LAS ISLAS DE MOLOKAI, OAHU Y MAUI","GEOGRAFIA: ¿EN QUÉ ARCHIPIÉLAGO ESTÁ LA BAHÍA DE PEARL HARBOR?"],
	["HELENA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE MONTANA?"],
	["HELSINKI","GEOGRAFIA: CAPITAL DEL LÄÄNI FINLANDÉS DE FINLANDIA MERIDIONAL","GEOGRAFIA: ESPOO Y VANTAA FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: HELSINGFORS ES EL NOMBRE SUECO QUE RECIBE UNA IMPORTANTE CIUDAD DEL NORTE DE EUROPA. ¿A QUÉ CIUDAD NOS REFERIMOS?","GEOGRAFIA: CAPITAL DE FINLANDIA"],
	["HEMISFERIOS","GEOGRAFIA: NOMBRE DE LAS DOS MITADES IGUALES EN QUE EL ECUADOR DIVIDE A LA TIERRA"],
	["HIELO","GEOGRAFIA: ¿DE QUÉ ESTÁ FORMADA LA BANQUISA?","GEOGRAFIA: ¿DE QUÉ ESTÁ CUBIERTO EL 99 POR CIENTO DE LA SUPERFICIE DE LA ANTÁRTIDA?"],
	["HIGHLANDS","GEOGRAFIA: REGIÓN MONTAÑOSA DEL NORTE DE ESCOCIA EN DONDE ESTÁ EL LAGO NESS"],
	["HIMALAYA","GEOGRAFIA: ¿CUÁL ES LA CADENA MONTAÑOSA CUYO NOMBRE TRADUCIDO DEL SÁNSCRITO SIGNIFICA \"MORADA DE LAS NIEVES\"?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL ANNAPURNA 1?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL MONTE MANASLU?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL MONTE REGBALA SHANKOU (8.470 M)?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL PICO KANCHENYUNGA (8585 M)?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL PICO LHOTSE I (8511 M)?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL PICO MAKALU I (8481 M)?","GEOGRAFIA: CADENA MONTAÑOSA DONDE SE LEVANTA EL NANGA PARBAT","GEOGRAFIA: ¿QUÉ CORDILLERA CONTIENE OCHO DE LAS NUEVE MONTAÑAS MÁS ALTAS DEL MUNDO?","GEOGRAFIA: ¿QUÉ CORDILLERA SE FORMÓ POR LA PRESIÓN DEL SUBCONTINENTE INDIO CONTRA ASIA?","GEOGRAFIA: ¿EN QUÉ CORDILLERA ESTÁ EL EVEREST?","GEOGRAFIA: ¿EN QUÉ CORDILLERA SE ENCUENTRA LA MONTAÑA MÁS ELEVADA DEL MUNDO?","GEOGRAFIA: ¿DÓNDE NACE EL GANGES?","GEOGRAFIA: ¿EN QUÉ GRAN CORDILLERA SE ENCUENTRA ENCLAVADO EL PEQUEÑO PAÍS DE BUTÁN?","GEOGRAFIA: ¿DÓNDE HABITAN LOS SHERPAS?","GEOGRAFIA: ¿CUÁL ES EL SISTEMA MONTAÑOSO MÁS ELEVADO DEL MUNDO?"],
	["HITO","GEOGRAFIA: MOJÓN QUE MARCA LA DIRECCIÓN O LA DISTANCIA EN LOS CAMINOS O PARA DELIMITAR TERRENOS"],
	["HOLANDA","GEOGRAFIA: REGIÓN MÁS IMPORTANTE DE LOS PAÍSES BAJOS CUYO NOMBRE A VECES SE ATRIBUYE A TODO EL PAÍS"],
	["HOLANDESES","GEOGRAFIA: LA CIUDAD DE EL CABO, EN SUDÁFRICA, FUE FUNDADA EN 1652 POR ¿QUÉ COLONIZADORES? (GENTILICIO)"],
	["HONDO","GEOGRAFIA: NOMBRE ANTERIOR DE LA ISLA HONSHU, LA MAYOR DE JAPÓN"],
	["HONDURAS","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL HN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE FRANCISCO MORAZÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE OCOTEPEQUE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE OLANCHITO?","GEOGRAFIA: NICARAGUA TIENE FRONTERAS CON COSTA RICA Y..","GEOGRAFIA: ATLÁNTIDA EXISTE, SÍ, PERO NO ESTÁ EN EL FONDO DEL MAR, ESTÁ ¿EN QUÉ PAÍS?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: AZUL, BLANCO, AZUL, CON CINCO ESTRELLAS AZULES EN MEDIO","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO ESTAREMOS SI RECORREMOS LAS CALLES DE CHOLUTECA?","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO ESTAREMOS SI RECORREMOS LAS CALLES DE LA CEIBA?","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO ESTAREMOS SI RECORREMOS LAS CALLES DE SAN ANTONIO DE CORTÉS?","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO ESTAREMOS SI RECORREMOS LAS CALLES DE SAN PEDRO SULA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL DEPARTAMENTO DE GRACIAS A DIOS (SU CAPITAL ES PUERTO LEMPIRA)?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL TEGUCIGALPA?"],
	["HONDUREÑO","GEOGRAFIA: ¿CUÁL ES EL GENTILICIO DEL NACIDO EN HONDURAS?"],
	["HONOLULU","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA LA PLAYA DE WAIKIKI?","GEOGRAFIA: CAPITAL DE HAWÁI"],
	["HOOVER","GEOGRAFIA: PRESA EN EL RÍO COLORADO FRONTERA ENTRE LOS ESTADOS DE NEVADA Y ARIZONA","GEOGRAFIA: GIGANTESCA PRESA EN EL RÍO COLORADO, CONSTRUIDA EN TIEMPOS DE LA GRAN DEPRESIÓN"],
	["HORIZONTE","GEOGRAFIA: ¿QUÉ NOMBRE RECIBE LA LÍNEA LEJANA QUE PARECE FORMADA POR LA UNIÓN DEL CIELO Y DE LA TIERRA?"],
	["HORST","GEOGRAFIA: ¿CÓMO SE LLAMA A LOS BLOQUES LEVANTADOS DE LA CORTEZA TERRESTRE?"],
	["HOUSTON","GEOGRAFIA: ¿CUÁL ES LA CUARTA CIUDAD CON MÁS HABITANTES DE LOS EEUU?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DEL ESTADO DE TEXAS?"],
	["HUDSON","GEOGRAFIA: ¿QUÉ RÍO DESEMBOCA EN NUEVA YORK?"],
	["HURON","GEOGRAFIA: ¿CUÁL SOBRA? (PISTA: LAGOS EUROPEOS) LADOGA, LEMÁN, BALATÓN, HURÓN, ONEGA","GEOGRAFIA: LOS CINCO GRANDES LAGOS NORTEAMERICANOS SON: ERIE, MICHIGAN, ONTARIO, SUPERIOR Y.."],
	["IDAHO","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE BOISE?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL BOISE?"],
	["ILLINOIS","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE ROCKFORD, A ESCASOS KILÓMETROS DE CHICAGO?","GEOGRAFIA: ¿DE QUÉ ESTADO DE LOS EEUU ES CAPITAL SPRINGFIELD?","GEOGRAFIA: ESTADO NORTEAMERICANO CUYA CAPITAL ES SPRINGFIELD Y CUYA CIUDAD MÁS GRANDE ES CHICAGO","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ CHICAGO?"],
	["INCA","GEOGRAFIA: LOCALIDAD DE LA ISLA DE MALLORCA RELATIVA A PERÚ"],
	["INDIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BENARÉS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE RISHIKESH?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA MESETA DEL DECÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MADURAI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA BANGALORE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE JAIPUR?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO NANDA DEVI (7817 M)?","GEOGRAFIA: SEGUNDO PAÍS DEL MUNDO POR NÚMERO DE HABITANTES","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ AGRA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS ANDAMÁN?","GEOGRAFIA: ¿A QUÉ PAÍS VIAJARÍAMOS PARA VISITAR RAJASTÁN?","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO PAÍS ASIÁTICO POR POBLACIÓN, DESPUÉS DE CHINA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS CIUDADES DE AGRA Y MADRÁS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO DE ASSAM?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS LAQUEDIVAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS CORDILLERAS DE LOS GHATES OCCIDENTALES Y LOS GHATES ORIENTALES?","GEOGRAFIA: SALEM ES UNA CIUDAD ESTADOUNIDENSE, CAPITAL DEL ESTADO DE OREGÓN, PERO HAY OTRA CIUDAD EN ASIA LLAMADA SALEM, MUCHO MÁS POBLADA. ¿EN QUÉ PAÍS?","GEOGRAFIA: PAÍS DE HABLA INGLESA MÁS POBLADO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE GOA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MADRÁS?","GEOGRAFIA: BHARAT ES EL NOMBRE OFICIAL DE QUÉ PAÍS","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL LUGAR DEL MUNDO QUE REGISTRA UNA MAYOR PRECIPITACIÓN ANUAL MEDIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ESTADO DE TAMIL NADU?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE BAGHDOGRA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA ESTACIÓN DE MONTAÑA DE OOTY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA BOMBAY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL RÍO KRISHNA?","GEOGRAFIA: ¿QUÉ PAÍS ASIÁTICO TIENE FORMA GEOGRÁFICA PARECIDA A LA DE ÁFRICA?","GEOGRAFIA: ¿QUÉ PAÍS SE INDEPENDIZA DEL REINO UNIDO EN 1948?"],
	["INDIANA","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE INDIANÁPOLIS?","GEOGRAFIA: ESTADO NORTEAMERICANO CUYA CAPITAL ES INDIANÁPOLIS, CIUDAD EN LA QUE SE CELEBRAN LAS 500 MILLAS MÁS FAMOSAS"],
	["INDOCHINA","GEOGRAFIA: ¿CÓMO SE LLAMÓ A LA UNIÓN DE CAMBOYA, LAOS Y VIETNAM?"],
	["INDONESIA","GEOGRAFIA: ¿A QUÉ ARCHIPIÉLAGO PERTENECEN JAVA, BALI, TIMOR Y LAS MOLUCAS, ENTRE OTRAS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL MAR DE BANDA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN GALUNG GUNG?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO PUNCAK JAYA (5.030 M)?","GEOGRAFIA: ¿QUÉ PAÍS TIENE ALREDEDOR DE 13.000 ISLAS EN 5.000 KM²?","GEOGRAFIA: ¿QUÉ PAÍS TIENE MÁS DE 7600 ISLAS SIN NOMBRE?","GEOGRAFIA: ¿CUÁL ES EL TERCER PAÍS ASIÁTICO MÁS POBLADO?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL MONTE PUNCAK JAYA, EL DE MAYOR ALTITUD DE OCEANÍA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SUMATRA?","GEOGRAFIA: PAÍS INSULAR MÁS GRANDE DEL MUNDO","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS MOLUCAS?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE CÉLEBES?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE BALI?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS RI?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL LA CIUDAD DE YAKARTA?","GEOGRAFIA: ¿CUÁL ES EL ARCHIPIÉLAGO MÁS GRANDE DEL MUNDO CON CERCA DE 13.000 ISLAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SITUADO EL VOLCÁN KRAKATOA?"],
	["INGLATERRA","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA BRIGHTON?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA GARGANTA DE IRONBRIDGE?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE LA ISLA DE GRAN BRETAÑA?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE IPSWICH?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE LEEDS?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE NEWCASTLE UPON TYNE?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE SHEFFIELD?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE BRISTOL?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE COVENTRY?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE KINGSTON-UPON-HULL?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE LEICESTER?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE READING?","GEOGRAFIA: ¿EN QUÉ PAÍS BRITÁNICO SE ENCUENTRA LA CIUDAD DE STOKE-ON-TRENT?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA LA LOCALIDAD COSTERA DE SWANAGE?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA UBICADO EL MUNICIPIO DE CHESTERFIELD?"],
	["INVIERNO","GEOGRAFIA: CUANDO ES VERANO EN EUROPA, EN PARAGUAY ES.."],
	["IOWA","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE DES MOINES?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO DEL MEDIO OESTE ES CAPITAL DES MOINES?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE DAVENPORT, A ORILLAS DEL MISSISSIPPI?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE DUBUQUE, A ORILLAS DEL MISSISSIPPI?"],
	["IRAK","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE KIRKUK?","GEOGRAFIA: BAGDAD, BASORA Y MOSUL SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: NAJAF, KARBALA Y AN-NASIRIYAH SON CIUDADES DE..","GEOGRAFIA: ¿QUÉ PAÍS CONTIENE LA MAYOR PARTE DE LOS RÍOS TIGRIS Y ÉUFRATES?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL BAGDAD?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE BASORA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MOSUL?"],
	["IRAN","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ JURRAMABAD?","GEOGRAFIA: ¿POR QUÉ PAÍS SE EXTIENDE EL DESIERTO DE LUT?","GEOGRAFIA: PAÍS EN QUE SITUARÍAS LA CIUDADELA DE BAM","GEOGRAFIA: SI ESTÁS EN SHIRAZ, ¿EN QUÉ PAÍS ESTÁS?","GEOGRAFIA: TEHERÁN, MESHED E ISFAHAN SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ABADAN?","GEOGRAFIA: PAÍS AL QUE BAÑA EL MAR CASPIO EN SU ZONA SUR","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL TEHERÁN?"],
	["IRLANDA","GEOGRAFIA: ¿QUÉ PAÍS, POR SU VEGETACIÓN, HA RECIBIDO EL NOMBRE DE \"LA ISLA ESMERALDA\"?","GEOGRAFIA: AL NORTE DE QUÉ ISLA SE ENCUENTRA LA CALZADA DE LOS GIGANTES","GEOGRAFIA: NOMBRE ACTUAL DE HIBERNIA","GEOGRAFIA: POR QUÉ OTRO NOMBRE SE CONOCE A EIRE","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL DUBLÍN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CORK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS ACANTILADOS DE MOHER?","GEOGRAFIA: BANDERAS. FRANJAS VERTICALES: VERDE, BLANCO, NARANJA","GEOGRAFIA: MUNSTER, LEINSTER, ULSTER Y CONNAUGHT. ¿QUÉ PAÍS ESTÁ FORMADO POR ESTAS CUATRO PROVINCIAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE CORK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE GALWAY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE KERRY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE KILDARE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE KILKENNY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE LIMERICK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE ROSCOMMON?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CONDADO DE SLIGO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PROVINCIA DE CONNAUGHT?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PROVINCIA DE LEINSTER?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PROVINCIA DE MUNSTER?","GEOGRAFIA: DÚN LAOGHAIRE ES UNA CIUDAD DE 60.000 HABITANTES. ¿DE QUÉ PAÍS?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS IRL?"],
	["ISLA","GEOGRAFIA: ¿QUÉ ES BORNEO?","GEOGRAFIA: ¿QUÉ ES GROENLANDIA?","GEOGRAFIA: ¿QUÉ ES HOKKAIDO?","GEOGRAFIA: ¿QUÉ ES HONSHU?","GEOGRAFIA: ¿QUÉ ES MADAGASCAR?","GEOGRAFIA: ¿QUÉ ES SAMOTRACIA?","GEOGRAFIA: ¿CÓMO SE LLAMA LA PORCIÓN DE TIERRA QUE LIMITA SÓLO CON EL MAR?","GEOGRAFIA: ¿QUÉ ES EGINA ADEMÁS DE UN GOLFO?"],
	["ISLANDIA","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL GLACIAR SKEIDARARJOKULL?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ CONSTITUIDO EN CASI TODA SU TOTALIDAD POR UNA MESETA VOLCÁNICA QUE AÚN HOY DA MUESTRAS DE ACTIVIDAD?","GEOGRAFIA: KÓPAVOGUR ES LA SEGUNDA CIUDAD DE..","GEOGRAFIA: PAÍS MÁS AL OESTE DE EUROPA","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MENOR DENSIDAD DE POBLACIÓN DE EUROPA (2,5 HAB/KM²)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL VOLCÁN HEIMAEY?","GEOGRAFIA: BANDERAS: FONDO AZUL CON UNA CRUZ ROJA APAISADA","GEOGRAFIA: SEGUNDA ISLA EN EXTENSIÓN DE EUROPA","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MAYOR CANTIDAD DE AGUAS TERMALES EN EL MUNDO, POR SU COMBINACIÓN DE GLACIARES Y GÉISERES?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SURTSEY?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRA EL VOLCÁN HVANNADALSHNÚKUR?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL REYKJAVIK?"],
	["ISRAEL","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE ELAT, JUNTO AL MAR ROJO?","GEOGRAFIA: ¿CUÁL ES EL PAÍS DE LOS JUDÍOS?","GEOGRAFIA: ¿DÓNDE ESTÁ EL DESIERTO DE NÉGUEV?","GEOGRAFIA: ¿QUÉ PAÍS POSEE EL PUERTO DE HAIFA?","GEOGRAFIA: TEL AVIV, JERUSALÉN Y HAIFA SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: BANDERAS: FONDO BLANCO CON DOS FRANJAS AZULES Y UNA ESTRELLA DE DAVID","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE NAZARET?","GEOGRAFIA: ¿QUÉ PAÍS LIMITA CON LÍBANO, SIRIA, JORDANIA Y EGIPTO?"],
	["ISTMO","GEOGRAFIA: GEOGRÁFICAMENTE, ¿QUÉ ES TEHUANTEPEC, EN MÉXICO?","GEOGRAFIA: ¿CÓMO SE LLAMA LA PARTE DE TIERRA QUE UNE UNA PENÍNSULA CON EL CONTINENTE?"],
	["ITALIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS ELBA Y CAPRI?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA TURÍN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL GOLFO DE SALERNO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN ETNA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN STROMBOLI?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN VESUBIO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA GRUTA AZUL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTARÍAS SI FUESES A REMAR AL PO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL CASTEL DEL MONTE?","GEOGRAFIA: APARTE DE AUSTRIA, ¿DE QUÉ OTRO PAÍS PROCEDEN LOS TIROLESES?","GEOGRAFIA: DESPUÉS DE RUMANÍA Y EL REINO UNIDO, ¿DE QUÉ PAÍS EUROPEO HAY MÁS CIUDADANOS CENSADOS EN ESPAÑA (A 2018)?","GEOGRAFIA: ROMA ES LA CAPITAL DE..","GEOGRAFIA: VICENZA, CIUDAD DE PALLADIO. ¿EN QUÉ PAÍS ESTÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ TRIESTE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CASCADA DE MARMORE?","GEOGRAFIA: PAÍS EUROPEO MEDITERRÁNEO CON LA SEGUNDA MAYOR POBLACIÓN","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE VENTIMIGLIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL LAGO DE COMO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SIENA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL LAGO DE GARDA?","GEOGRAFIA: ¿QUÉ PAÍS RODEA AL ESTADO DE SAN MARINO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PESCARA?","GEOGRAFIA: BANDERAS. FRANJAS VERTICALES: VERDE, BLANCO, ROJO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CATANIA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS EOLIAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE CAMPOBASSO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE RAGUSA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE CASERTA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE UDINE?","GEOGRAFIA: ¿DE QUÉ PAÍS SON REGIONES LAS MARCAS, ABRUZOS Y MOLISE?","GEOGRAFIA: PAÍS AL QUE PERTENECE CERDEÑA","GEOGRAFIA: PAÍS AL QUE PERTENECE LA ISLA DE ELBA","GEOGRAFIA: PAÍS AL QUE PERTENECE SICILIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE PANTELLERIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA REGIÓN DE MOLISE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS DOLOMITAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LOS VOLCANES STROMBOLI, ETNA Y VESUBIO?","GEOGRAFIA: SAN REMO ES UNA CIUDAD SITUADA AL NORTE DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE BARI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ALESSANDRIA?","GEOGRAFIA: LOS MONTES APENINOS ESTÁN ¿EN QUÉ PAÍS?"],
	["ITALIANA","GEOGRAFIA: ¿DE QUÉ NACIONALIDAD ES UN SICILIANO?"],
	["JACA","GEOGRAFIA: ¿DE QUÉ LOCALIDAD SON LOS JACETANOS?","GEOGRAFIA: ¿QUÉ LOCALIDAD SE ASIENTA AL PIE DE LA PEÑA OROEL?"],
	["JACKSON","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE MISSISSIPPI?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DEL ESTADO DE MISSISSIPPI?"],
	["JAMAICA","GEOGRAFIA: ¿DE DÓNDE ES CAPITAL KINGSTON?","GEOGRAFIA: SPANISH TOWN ES LA SEGUNDA CIUDAD DE..","GEOGRAFIA: ¿EN QUÉ PAÍS CARIBEÑO SE ENCUENTRA LA CIUDAD DE SPANISH TOWN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MAY PEN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS CIUDADES DE SPANISH TOWN Y MONTEGO BAY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LOS MONTES AZULES?"],
	["JAPON","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA HOKKAIDO?","GEOGRAFIA: ¿DÓNDE ESTÁ OKINAWA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN ASAMAYAMA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE SAPPORO?","GEOGRAFIA: ¿QUÉ PAÍS ASIÁTICO SUFRE EL MAYOR NÚMERO DE TERREMOTOS?","GEOGRAFIA: NIPPON O NIHON ES LA DENOMINACIÓN EN IDIOMA NATIVO DE QUÉ PAÍS","GEOGRAFIA: TOKIO ES CAPITAL DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ KOBE?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS NANSEI?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE KAWASAKI?","GEOGRAFIA: BANDERAS: FONDO BLANCO CON UN CÍRCULO ROJO EN MEDIO","GEOGRAFIA: ¿DE QUÉ PAÍS ES NAGOYA LA CUARTA CIUDAD MÁS POBLADA, CON 2.090.000 HABITANTES?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS ENCONTRAR LAS ISLAS DE HONSHU, HOKKAIDO, SHIKOKU Y KYUSHU?","GEOGRAFIA: ¿QUÉ PAÍS ES UN ARCHIPIÉLAGO DE MÁS DE 3.000 ISLAS Y TIENE ENTRE SUS CIUDADES MÁS DESTACADAS A YOKOHAMA Y OSAKA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE OSAKA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS ORIENTAL DE TODA ASIA?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE CAPITAL NARA?","GEOGRAFIA: EL LAGO BIWA ES EL MÁS GRANDE ¿DE QUÉ PAÍS ASIÁTICO?","GEOGRAFIA: HOKKAIDO, HONSHU Y KYUSHU SON LAS TRES ISLAS MÁS IMPORTANTES DE QUÉ PAÍS","GEOGRAFIA: LA ISLA DE KYUSHU PERTENECE A..","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA EL MONTE FUJI?","GEOGRAFIA: ¿QUÉ PAÍS FORMA UN ARCHIPIÉLAGO DE 3.704 KILÓMETROS A LO LARGO DE LA COSTA ESTE DE ASIA?"],
	["JAVA","GEOGRAFIA: PRINCIPAL ISLA DE INDONESIA","GEOGRAFIA: ¿CUÁL ES LA ISLA CON MAYOR DENSIDAD DE POBLACIÓN DEL MUNDO?","GEOGRAFIA: ADEMÁS DE UN ELEMENTO QUÍMICO, EL BROMO ES EL VOLCÁN MÁS ACTIVO DEL MUNDO Y SE ENCUENTRA ¿EN QUÉ ISLA?","GEOGRAFIA: ¿CON QUÉ GRAN ISLA DEL ARCHIPIÉLAGO DE LA SONDA FORMA UNA UNIDAD ADMINISTRATIVA LA ISLA DE MADURA?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRAN LAS CIUDADES DE SEMARANG, CIREBON Y YAKARTA?","GEOGRAFIA: ¿EN QUÉ ISLA ESTÁ EL VOLCÁN SEMERU?"],
	["JORDAN","GEOGRAFIA: ¿DE QUÉ RÍO RECIBE AGUA EL MAR MUERTO?","GEOGRAFIA: ¿CON QUÉ OTRO NOMBRE ES CONOCIDO EL RÍO GHOR?","GEOGRAFIA: ¿QUÉ RÍO NACE EN SIRIA, PASA POR EL LAGO TIBERÍADES Y DESEMBOCA EN EL MAR MUERTO?"],
	["JORDANIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MONTE NEBO?","GEOGRAFIA: ¿QUÉ PAÍS ES LLAMADO POR SUS HABITANTES AL-URDUN?","GEOGRAFIA: ARABIA SAUDÍ LIMITA CON IRAK, KUWAIT, CATAR, LOS EMIRATOS ÁRABES UNIDOS, OMÁN, YEMEN Y..","GEOGRAFIA: PAÍS QUE ES TAMBIÉN CONOCIDO COMO \"EL REINO HACHEMÍ\"","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL AMMÁN?","GEOGRAFIA: AZ-ZARQA E IRBID SON CIUDADES ¿DE QUÉ PAÍS?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: NEGRO, BLANCO, VERDE, CON UN TRIÁNGULO A LA IZQUIERDA CON UNA ESTRELLA","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ÁKABA?"],
	["JURA","GEOGRAFIA: CORDILLERA QUE CONSTITUYE LA FRONTERA ENTRE FRANCIA Y SUIZA"],
	["JUTLANDIA","GEOGRAFIA: NOMBRE DE LA PENÍNSULA EN LA CUAL SE SITÚA DINAMARCA","GEOGRAFIA: PENÍNSULA QUE SEPARA EL MAR DEL NORTE DEL MAR BÁLTICO","GEOGRAFIA: ¿CON QUÉ NOMBRE CONOCEMOS EN ESPAÑOL A LA PENÍNSULA QUE LOS DANESES LLAMAN JYLLAND?","GEOGRAFIA: ¿QUÉ PENÍNSULA DEL NORTE DE EUROPA LIMITA AL ESTE CON EL ESTRECHO DE KATTEGAT, AL NORTE CON EL ESTRECHO DE SKAGERRAK Y AL OESTE CON EL MAR DEL NORTE?","GEOGRAFIA: SOBRE QUÉ PENÍNSULA DEL NORTE DE EUROPA SE ENCUENTRA LA CIUDAD DANESA DE AARHUS","GEOGRAFIA: PENÍNSULA QUE COMPRENDE PARTE DEL TERRITORIO DE DINAMARCA Y UNA PEQUEÑA PARTE DE ALEMANIA","GEOGRAFIA: EL REINO DE DINAMARCA COMPRENDE 483 ISLAS Y LA PENÍNSULA DE.."],
	["KABUL","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE AFGANISTÁN?"],
	["KANDAHAR","GEOGRAFIA: CIUDAD PRINCIPAL DEL SUR DE AFGANISTÁN","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POBLADA DE AFGANISTÁN?"],
	["KANSAS","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE TOPEKA?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO DEL MEDIO OESTE ES CAPITAL TOPEKA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE WICHITA?"],
	["KARACHI","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE PAKISTÁN?","GEOGRAFIA: ¿CUÁL FUE LA ANTIGUA CAPITAL DE PAKISTÁN HASTA 1959?","GEOGRAFIA: PRINCIPAL PUERTO DE PAKISTÁN"],
	["KARNAK","GEOGRAFIA: POBLACIÓN DEL ALTO EGIPTO QUE SE ELEVA AL NORTE DE LAS RUINAS DE TEBAS"],
	["KAWASAKI","GEOGRAFIA: CIUDAD JAPONESA (1.290.000 HAB.) CON NOMBRE DE MOTO"],
	["KAZAN","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REPÚBLICA RUSA DE TATARSTÁN O TARTARIA?"],
	["KENIA","GEOGRAFIA: ¿DE QUÉ PAÍS ES PUERTO PRINCIPAL MOMBASA?","GEOGRAFIA: ¿DÓNDE ESTÁ LA RESERVA NATURAL DE SAMBURU?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MOMBASA?","GEOGRAFIA: ¿DE QUÉ PAÍS AFRICANO ES CAPITAL NAIROBI?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA RESERVA NACIONAL DE MASAI MARA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL RÍO TANA (VIERTE EN EL OCÉANO ÍNDICO)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL DE AMBOSELI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA ISLA DE LAMU?"],
	["KENNEDY","GEOGRAFIA: ¿CUÁL ES EL NOMBRE DEL AEROPUERTO INTERNACIONAL DE NUEVA YORK?"],
	["KENT","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS ESTÁ EL ACANTILADO DE DOVER?","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS SE SITÚA CANTERBURY?"],
	["KENTUCKY","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE LEXINGTON?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE LOUISVILLE?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL FRANKFORT?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ FORT KNOX?","GEOGRAFIA: LA CIUDAD DE FRANKFORT NO ESTÁ EN ALEMANIA SINO ¿EN QUÉ ESTADO NORTEAMERICANO?"],
	["KIEV","GEOGRAFIA: CAPITAL DE UCRANIA"],
	["KINGSTON","GEOGRAFIA: CAPITAL DE JAMAICA"],
	["KIOTO","GEOGRAFIA: OCTAVA CIUDAD DEL JAPÓN, ANTIGUA CAPITAL IMPERIAL, QUE JUNTO CON OSAKA Y KOBE FORMA UNA GRAN AGLOMERACIÓN URBANA","GEOGRAFIA: ¿QUÉ OTRA CIUDAD JAPONESA TIENE LAS MISMAS LETRAS QUE TOKIO?","GEOGRAFIA: EN 1868 TOKIO SE CONVIRTIÓ EN CAPITAL DE JAPÓN. ¿CUÁL ERA HASTA ENTONCES LA CAPITAL?"],
	["KOBE","GEOGRAFIA: SEXTA CIUDAD DEL JAPÓN, QUE SUFRIÓ UN GRAVE TERREMOTO EN ENERO DE 1995"],
	["KOWLOON","GEOGRAFIA: HONG KONG ESTÁ FORMADO POR LA ISLA DE HONG KONG, LOS NUEVOS TERRITORIOS Y LA PENÍNSULA DE.."],
	["KUWAIT","GEOGRAFIA: SUS LÍMITES SON ARABIA SAUDÍ, IRAK Y EL GOLFO PÉRSICO. ESTAMOS HABLANDO DE.."],
	["LABRADOR","GEOGRAFIA: ¿EN QUÉ IMPORTANTE PENÍNSULA NORTEAMERICANA SE ENCUENTRA LA TAMBIÉN PENÍNSULA DE UNGAVA?"],
	["LAGO","GEOGRAFIA: ¿QUÉ ES EL BALJASH?","GEOGRAFIA: ¿QUÉ ES UNA MASA DE AGUA QUE SE ACUMULA DE FORMA NATURAL EN EL INTERIOR DE LOS CONTINENTES?"],
	["LAGOS","GEOGRAFIA: PRINCIPAL CIUDAD DE NIGERIA, ANTIGUA CAPITAL"],
	["LAMIA","GEOGRAFIA: CAPITAL DE LA REGIÓN GRIEGA DE GRECIA CONTINENTAL"],
	["LAND","GEOGRAFIA: NOMBRE ALEMÁN QUE SE DA A LAS PRINCIPALES DIVISIONES ADMINISTRATIVAS DE ALEMANIA, LOS DIFERENTES ESTADOS"],
	["LANZHOU","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE LA PROVINCIA CHINA DE GANSU?"],
	["LAOS","GEOGRAFIA: ¿CÓMO SE LLAMA EN LA ACTUALIDAD LA TIERRA DEL MILLÓN DE ELEFANTES, QUE FUE PROTECTORADO FRANCÉS HASTA 1954 Y EL ESTADO MÁS OLVIDADO DE INDOCHINA?","GEOGRAFIA: SAVANNAJET ES LA SEGUNDA CIUDAD DE..","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SARAVAN?","GEOGRAFIA: 1949: QUÉ PAÍS ASIÁTICO OBTIENE SU INDEPENDENCIA DE FRANCIA","GEOGRAFIA: ¿QUÉ ÚNICO PAÍS DE INDOCHINA NO ESTÁ BAÑADO POR EL MAR?","GEOGRAFIA: PAÍS CUYA CAPITAL ES VIENTIANE"],
	["LAREDO","GEOGRAFIA: ¿EN QUÉ LOCALIDAD SE ENCUENTRA LA PLAYA LLAMADA CONCHA DE LA SALVA?"],
	["LATITUD","GEOGRAFIA: DISTANCIA QUE HAY DESDE CUALQUIER PUNTO DE LA SUPERFICIE TERRESTRE HASTA EL ECUADOR. ES UNA DISTANCIA ANGULAR Y SE MIDE EN GRADOS"],
	["LEIPZIG","GEOGRAFIA: GRAN CIUDAD DE SAJONIA, A ORILLAS DEL WEISSE ELSTER"],
	["LENA","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL ALDÁN?"],
	["LENINGRADO","GEOGRAFIA: NOMBRE SOVIÉTICO DE SAN PETERSBURGO ENTRE 1924 Y 1991","GEOGRAFIA: ¿QUÉ OTRO NOMBRE RECIBIÓ LA CIUDAD RUSA DE SAN PETERSBURGO, ADEMÁS DE PETROGRADO?"],
	["LEON","GEOGRAFIA: ¿A QUÉ PROVINCIA PERTENECE BENAVIDES?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA ASTURIAS POR EL SUR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRAN LAS MINAS DE ORO DE LAS MÉDULAS, DECLARADAS PATRIMONIO DE LA HUMANIDAD?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ASTORGA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ BEMBIBRE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CUBILLAS DE RUEDA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA COMARCA DE LA CABRERA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PRIARANZA DEL BIERZO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ RIAÑO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SENA DE LUNA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VALDEPIÉLAGO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VALDERAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VILLAMANÍN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VILLAMAÑÁN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VILLAQUILAMBRE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA NACE EL ESLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE LA UÑA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE PONFERRADA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA VILLABLINO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA ZAMBRONCINOS DEL PÁRAMO?","GEOGRAFIA: PRINCIPAL CIUDAD DEL ESTADO MEXICANO DE GUANAJUATO","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA BAÑEZA?","GEOGRAFIA: ¿A QUÉ PROVINCIA PERTENECE EL MUNICIPIO DE BOÑAR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA EL PICO TELENO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRAN LAS CUEVAS DE VALPORQUERO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA CACABELOS?","GEOGRAFIA: ¿QUÉ CIUDAD TIENE UN BARRIO LLAMADO EL HÚMEDO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA ESTÁ LA COMARCA DE LA MARAGATERÍA?","GEOGRAFIA: ¿QUÉ CAPITAL ESPAÑOLA TIENE NOMBRE DE ANIMAL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL PUERTO DE SAN GLORIO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PÁRAMO DEL SIL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SABERO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SANTA MARÍA DEL PÁRAMO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTOY SI ESTOY EN BABIA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CHOZAS DE ABAJO?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ ABADENGO DE TORIO?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ CAMPOHERMOSO?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ CISTIERNA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ HOSPITAL DE ÓRBIGO?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ MANSILLA DE LAS MULAS?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ TABUYO DEL MONTE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA EL MUNICIPIO DE CABAÑAS RARAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA COMARCA DE EL BIERZO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ RIELLO?"],
	["LEONES","GEOGRAFIA: ¿CUÁL ES EL GENTILICIO DE LEÓN?"],
	["LETICIA","GEOGRAFIA: CAPITAL DEL AMAZONAS COLOMBIANO"],
	["LEVANTE","GEOGRAFIA: PUNTO POR DONDE SALE EL SOL"],
	["LEYENDA","GEOGRAFIA: EN UN MAPA, EXPLICACIÓN DE LOS SÍMBOLOS EMPLEADOS"],
	["LIBERIA","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL LR?","GEOGRAFIA: BUCHANAN, HARPER Y GBARNGA SON CIUDADES DE..","GEOGRAFIA: CAPITAL DE LA PROVINCIA COSTARRICENSE DE GUANACASTE, CON NOMBRE DE PAÍS AFRICANO","GEOGRAFIA: PAÍS AFRICANO FUNDADO POR LA SOCIEDAD NORTEAMERICANA DE COLONIZACIÓN CON ANTIGUOS ESCLAVOS, QUE OBTUVO LA INDEPENDENCIA EN 1847","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MONROVIA?","GEOGRAFIA: ¿QUÉ PAÍS SE FUNDÓ PARA ALBERGAR A ESCLAVOS AFRICANOS EMANCIPADOS?","GEOGRAFIA: BANDERAS. FRANJAS HORIZONTALES: BLANCAS Y ROJAS, CON UN CUADRADO CON UNA ESTRELLA BLANCA EN EL ÁNGULO SUPERIOR IZQUIERDO","GEOGRAFIA: ¿DE QUÉ PAÍS AFRICANO ES CAPITAL MONROVIA?"],
	["LIBIA","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL GOLFO DE SIRTE?","GEOGRAFIA: AL-JUMS Y MISURATA SE ENCUENTRAN ENTRE LAS PRINCIPALES CIUDADES DE..","GEOGRAFIA: PAÍS EN EL QUE SE ENCUENTRA LA PENÍNSULA CIRENAICA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ TOBRUK?","GEOGRAFIA: PAÍS MEDITERRÁNEO CON MENOR DENSIDAD DE POBLACIÓN","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL OASIS DE EL-KUFRA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL TRÍPOLI?","GEOGRAFIA: ¿QUÉ PAÍS TUVO DURANTE MUCHOS AÑOS, HASTA 2011, UNA BANDERA TOTALMENTE VERDE?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS LAR?","GEOGRAFIA: EL GRAN MAGREB LO COMPONEN MAURITANIA, MARRUECOS, ARGELIA, TÚNEZ Y.."],
	["LIMA","GEOGRAFIA: CAPITAL DE PERÚ","GEOGRAFIA: ¿EN QUÉ CIUDAD SUDAMERICANA PODRÁS ENCONTRAR LA MÁS FAMOSA PLAZA DE ARMAS?"],
	["LINCOLN","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE NEBRASKA (EEUU)?","GEOGRAFIA: ¿QUÉ FAMOSO TÚNEL ENLAZA LA CIUDAD DE NUEVA YORK, ESTADO DE NUEVA YORK, CON EL ESTADO VECINO DE NUEVA JERSEY?"],
	["LISBOA","GEOGRAFIA: AMADORA Y BARREIRO FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: ¿QUÉ CAPITAL SE ENCUENTRA EN EL ESTUARIO DEL TAJO?","GEOGRAFIA: CAPITAL DE PORTUGAL","GEOGRAFIA: ¿QUÉ CIUDAD ES LA NARIZ DE LA PENÍNSULA IBÉRICA?"],
	["LITORAL","GEOGRAFIA: ¿QUÉ OTRO NOMBRE ES SINÓNIMO DE \"COSTA\"?"],
	["LITUANIA","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL LT?","GEOGRAFIA: ¿CUÁL DE LAS TRES REPÚBLICAS BÁLTICAS ESTÁ SITUADA MÁS AL SUR?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD VIEJA DE VILNA?","GEOGRAFIA: SIAULIAI Y PANEVEZYS SON DOS IMPORTANTES CIUDADES DE..","GEOGRAFIA: SUS LÍMITES SON LETONIA, BIELORRUSIA, POLONIA, RUSIA Y EL BÁLTICO. ESTAMOS HABLANDO DE..","GEOGRAFIA: VILNA ES LA CAPITAL DE..","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE KAUNAS?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO ES LLAMADO POR SUS HABITANTES (EN SU PROPIA LENGUA) \"LIETUVOS\"?"],
	["LIVINGSTON","GEOGRAFIA: CIUDAD GARÍFUNA CON POBLACIÓN AFROCARIBEÑA"],
	["LLANURA","GEOGRAFIA: EXTENSIÓN DE TIERRA IGUALADA, SIN ALTOS NI BAJOS","GEOGRAFIA: GEOLÓGICAMENTE, SECTOR MÁS EXTENSO DEL TERRITORIO FRANCÉS"],
	["LLAVE","GEOGRAFIA: COMPLETA EL NOMBRE DEL SIGUIENTE IMPORTANTE ESTADO MEXICANO, A ORILLAS DEL GOLFO DE CAMPECHE: VERACRUZ.."],
	["LOCH","GEOGRAFIA: LAGO O BRAZO DE MAR EN ESCOCIA"],
	["LODZ","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POBLADA DE POLONIA?"],
	["LOGAN","GEOGRAFIA: ¿CUÁL ES EL MONTE DE MÁS ALTITUD DE CANADÁ, CON 5959 M?","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO PICO MÁS ELEVADO DE NORTEAMÉRICA?"],
	["LOIRA","GEOGRAFIA: ¿QUÉ RÍO PASA POR ORLEANS Y NANTES?","GEOGRAFIA: ¿DE QUÉ RÍO ES UNO DE SUS PRINCIPALES AFLUENTES EL MAINE?","GEOGRAFIA: EN LA DESEMBOCADURA DE QUE RÍO SE ENCUENTRA SAINT-NAZAIRE","GEOGRAFIA: RÍO DE FRANCIA QUE NACE EN CEVENAS, LLEGA A NANTES Y DESEMBOCA EN EL GOLFO DE VIZCAYA","GEOGRAFIA: RÍO MÁS LARGO DE FRANCIA (1006 KM)"],
	["LONDINENSES","GEOGRAFIA: ¿CÓMO SE LLAMAN LOS NATURALES DE LONDRES?"],
	["LONDON","GEOGRAFIA: NOMBRE INGLÉS DE LA CIUDAD DE LONDRES"],
	["LONDRES","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTÁ LA CALLE BOND?","GEOGRAFIA: ¿EN QUÉ CIUDAD EUROPEA SE ENCUENTRAN TRAFALGAR SQUARE Y PICADILLY CIRCUS?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE HALLA CARNABY STREET?","GEOGRAFIA: NOMBRE ACTUAL DE LA CIUDAD LLAMADA LONDINIUM POR LOS ROMANOS","GEOGRAFIA: NOTTING HILL ES UN BARRIO DE..","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE EUROPA (10.600.000 HAB. APROX.)?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTÁ PICADILLY CIRCUS?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE HALLA EL FAMOSO HYDE PARK?","GEOGRAFIA: A TRAVÉS DE QUÉ CAPITAL DISCURRE EL RÍO TÁMESIS","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA MIDE MÁS DE 70 KM DE ESTE A OESTE?","GEOGRAFIA: CAPITAL DE INGLATERRA","GEOGRAFIA: CAPITAL DEL REINO UNIDO DE LA GRAN BRETAÑA E IRLANDA DEL NORTE","GEOGRAFIA: CRUZO POR UN PASO DE PEATONES EN ABBEY ROAD. ESTOY ¿EN QUÉ CIUDAD?"],
	["LONGITUD","GEOGRAFIA: ÁNGULO QUE FORMA EL PLANO DEL MERIDIANO DE UN LUGAR CON EL MERIDIANO 0"],
	["LORO","GEOGRAFIA: ¿QUÉ ANIMAL PRESIDE LA BANDERA DE DOMINICA, PEQUEÑA REPÚBLICA DE LAS ANTILLAS?"],
	["LOUISVILLE","GEOGRAFIA: LA CAPITAL DEL ESTADO NORTEAMERICANO DE KENTUCKY ES FRANKFORT. PERO ¿CUÁL ES SU PRINCIPAL CENTRO INDUSTRIAL?"],
	["LUISIANA","GEOGRAFIA: EN QUÉ ESTADO DE LOS EEUU RESIDEN PRINCIPALMENTE LOS CAJÚN","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA LA CIUDAD DE BATON ROUGE?","GEOGRAFIA: ¿DE QUÉ SUREÑO ESTADO NORTEAMERICANO ES CAPITAL BATON ROUGE?","GEOGRAFIA: ¿EN QUÉ SUREÑO ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE NUEVA ORLEANS?"],
	["LUXEMBURGO","GEOGRAFIA: ¿QUÉ GRAN DUCADO ESTÁ RODEADO POR ALEMANIA, BÉLGICA Y FRANCIA?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: ROJO, BLANCO, AZUL","GEOGRAFIA: DUDELANGE, SCHIFFLANGE Y PÉTANGE SON IMPORTANTES POBLACIONES DE..","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS PEQUEÑO DE LA U.E.?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ESCH-SUR-ALZETTE?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO, ADEMÁS DE SUIZA, SE DIVIDE ADMINISTRATIVAMENTE EN CANTONES?","GEOGRAFIA: EL BENELUX LO FORMAN LOS PAÍSES BAJOS, BÉLGICA Y.."],
	["LYON","GEOGRAFIA: BRON, VILLEURBANNE, VÉNISSIEUX Y CALUIRE-ET-CUIRE FORMAN PARTE DEL ÁREA METROPOLITANA DE.."],
	["MACAO","GEOGRAFIA: ¿CÓMO SE LLAMA LA EXCOLONIA PORTUGUESA EN CHINA?","GEOGRAFIA: ¿QUÉ ANTIGUA COLONIA PORTUGUESA SE ENCUENTRA ENFRENTE DE HONG KONG?","GEOGRAFIA: ¿QUÉ PEQUEÑA COLONIA PORTUGUESA FUE DEVUELTA A CHINA EL 20 DE DICIEMBRE DE 1999?"],
	["MACEDONIA","GEOGRAFIA: EL SOL DE VERGINA, ASOCIADO CON ALEJANDRO MAGNO, ERA EL EMBLEMA QUE APARECÍA (ENTRE 1992-95) EN LA BANDERA DE..","GEOGRAFIA: ¿DÓNDE SE ENCUENTRAN LAS MAYORES LLANURAS DE GRECIA?"],
	["MACKENZIE","GEOGRAFIA: NOMBRE DEL RÍO MÁS LARGO DE CANADÁ","GEOGRAFIA: ¿QUÉ RÍO TIENE LA CUENCA MÁS GRANDE DE CANADÁ?","GEOGRAFIA: ¿QUIÉN FUE EL PRIMERO EN FRANQUEAR LAS ROCOSAS?"],
	["MADERAS","GEOGRAFIA: ISLA DE OMETEPE, FORMADA POR DOS VOLCANES: EL CONCEPCIÓN Y EL.."],
	["MADISON","GEOGRAFIA: CAPITAL DE WISCONSIN (EEUU)"],
	["MADRAS","GEOGRAFIA: ¿CON QUÉ NOMBRE SE CONOCÍA A LA ACTUAL CIUDAD INDIA DE CHENNAI?","GEOGRAFIA: CUARTA CIUDAD DE LA INDIA, CAPITAL DEL ESTADO DE TAMIL NADU, TAMBIÉN LLAMADA CHENNAI"],
	["MADRID","GEOGRAFIA: ¿DÓNDE ESTÁ VALLECAS?","GEOGRAFIA: ¿EN QUÉ CIUDAD ENCONTRAMOS EL BARRIO DE CARABANCHEL?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DE CHAMARTÍN?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DE CHUECA?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DE MALASAÑA?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DE MONCLOA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESPAÑOLA SE ENCUENTRA EL PICO DE PEÑALARA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ ARGANDA DEL REY?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ BOADILLA DEL MONTE?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ CENICIENTOS?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ COLLADO VILLALBA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ EL ESCORIAL?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ GUADARRAMA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ LA CABRERA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ PARACUELLOS DEL JARAMA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ POZUELO DE ALARCÓN?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ SAN AGUSTÍN DE GUADALIX?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ SAN FERNANDO DE HENARES?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ SAN SEBASTIÁN DE LOS REYES?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ SOMOSIERRA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA ALCALÁ DE HENARES?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA BRUNETE?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA LA POBLACIÓN DE VALDEMORILLO, TAMBIÉN CONOCIDA POR SU BUEN VINO Y SER DONDE SE CELEBRAN LAS PRIMERAS CORRIDAS DE TOROS DEL AÑO NATURAL?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA MAJADAHONDA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA SAN MARTÍN DE VALDEIGLESIAS?","GEOGRAFIA: A EXCEPCIÓN DE ANDORRA LA VIEJA, ¿QUÉ CAPITAL EUROPEA SE ENCUENTRA A MAYOR ALTITUD SOBRE EL NIVEL DEL MAR?","GEOGRAFIA: ALCORCÓN, MÓSTOLES Y POZUELO DE ALARCÓN FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: FONDO ROJO CON SIETE ESTRELLAS BLANCAS ES LA BANDERA DE QUÉ COMUNIDAD AUTÓNOMA","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ ALDEA DEL FRESNO?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ BUITRAGO DEL LOZOYA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ ROBLEDO DE CHAVELA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD ESTÁ TORRES DE LA ALAMEDA?","GEOGRAFIA: EN EL ESCUDO DE QUÉ CIUDAD ESPAÑOLA APARECE UN OSO Y UN MADROÑO","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ ALGETE?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ ARANJUEZ?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ CHINCHÓN?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ EL MOLAR?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ GALAPAGAR?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ GRIÑÓN?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ MEJORADA DEL CAMPO?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ NAVALCARNERO?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ PARLA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ PINTO?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ TORRELAGUNA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD AUTÓNOMA ESTÁ VILLACONEJOS?","GEOGRAFIA: COMUNIDAD AUTÓNOMA DONDE SE ENCUENTRA BRAOJOS (176 HAB.)","GEOGRAFIA: COMUNIDAD DONDE ESTÁ CASARRUBUELOS","GEOGRAFIA: COMUNIDAD DONDE ESTÁ QUIJORNA","GEOGRAFIA: COMUNIDAD DONDE SE ENCUENTRA EL ÁLAMO","GEOGRAFIA: CAPITAL DE ESPAÑA","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ COMUNIDAD ESTÁ VILLAMANTA?","GEOGRAFIA: ¿DE QUÉ COMUNIDAD SON LOS LLAMADOS CHULAPOS?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA EL MUNICIPIO DE MORATA DE TAJUÑA?","GEOGRAFIA: ¿EN QUÉ COMUNIDAD SE ENCUENTRA EL MUNICIPIO DE TRES CANTOS?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD CON MÁS HABITANTES DE ESPAÑA?","GEOGRAFIA: SU PULMÓN DE OXÍGENO ES LA CASA DE CAMPO","GEOGRAFIA: ¿EN QUÉ CIUDAD ESPAÑOLA SE ENCUENTRA EL PASEO DE LA CASTELLANA?","GEOGRAFIA: EL PARQUE DEL BUEN RETIRO SE ENCUENTRA EN.."],
	["MAGDALENA","GEOGRAFIA: ¿QUÉ RÍO DRENA EL VALLE LIMITADO POR LAS CORDILLERAS CENTRAL Y ORIENTAL DE COLOMBIA?"],
	["MAINE","GEOGRAFIA: ¿A QUÉ ESTADO DE LOS EEUU CORRESPONDEN LAS SIGLAS ME?","GEOGRAFIA: ESTADO DE LOS EEUU SITUADO MÁS AL ESTE","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE NUEVA INGLATERRA SE ENCUENTRA LA CIUDAD DE AUGUSTA, SIENDO LA CAPITAL?"],
	["MALASIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ KUALA LUMPUR?","GEOGRAFIA: EL SULTANATO DE BRUNÉI SÓLO TIENE FRONTERAS TERRESTRES CON..","GEOGRAFIA: KLANG, O KELANG, ES LA TERCERA CIUDAD DE..","GEOGRAFIA: ¿CON QUÉ ÚNICO PAÍS TIENE FRONTERA SINGAPUR?","GEOGRAFIA: BANDERAS. FRANJAS HORIZONTALES: ROJAS Y BLANCAS, CON UN CUADRADO AZUL EN EL ÁNGULO SUPERIOR IZQUIERDO, CON UN SOL Y UNA LUNA AMARILLOS","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL LA CIUDAD DE KUALA LUMPUR?"],
	["MALDITOS","GEOGRAFIA: ¿EN QUÉ MONTES ESTÁ EL ANETO?"],
	["MALI","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE GAO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TOMBUCTÚ?","GEOGRAFIA: BAMAKO ES CAPITAL DE..","GEOGRAFIA: BURKINA FASO TIENE FRONTERA CON NÍGER, BENÍN, TOGO, GHANA, COSTA DE MARFIL Y..","GEOGRAFIA: SEGOU ES LA SEGUNDA CIUDAD DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BAMAKO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ACANTILADO DE BANDIAGARA?","GEOGRAFIA: ¿QUÉ PAÍS SE SEPARÓ DE LA REPÚBLICA SUDANESA EN 1960, FORMÁNDOSE COMO ESTADO INDEPENDIENTE?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO SENEGAL?","GEOGRAFIA: ¿DE QUÉ PAÍS AFRICANO ES LA ETNIA DOGON?","GEOGRAFIA: ARAOUANE ES UN OASIS E IMPORTANTE MERCADO EN EL SAHARA OCCIDENTAL. ¿A QUÉ PAÍS PERTENECE?"],
	["MALTA","GEOGRAFIA: PEQUEÑO PAÍS INSULAR SITUADO AL SUR DE SICILIA","GEOGRAFIA: ¿DE QUÉ ISLA ES CAPITAL LA VALETA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SLIEMA (12.671 HAB.)?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE GOZO?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE COMINO?"],
	["MALVINAS","GEOGRAFIA: ¿QUÉ NOMBRE DAMOS LOS HISPANOHABLANTES A LAS ISLAS FALKLAND?","GEOGRAFIA: ¿EN QUÉ ARCHIPIÉLAGO ESTÁ PORT STANLEY?"],
	["MANCHESTER","GEOGRAFIA: ¿QUÉ CIUDAD INGLESA ESTÁ RODEADA DE CANALES?"],
	["MANCHURIA","GEOGRAFIA: ¿EN QUÉ IMPORTANTE REGIÓN HISTÓRICA DEL NORDESTE DE CHINA SE ENCUENTRAN LAS CIUDADES DE HARBIN, SHENYANG Y CHANGCHUN?","GEOGRAFIA: ¿QUÉ REGIÓN HISTÓRICA DEL NORDESTE DE CHINA TIENE COMO NOMBRE OFICIAL: DONGBEI PINGYUAN?"],
	["MANHATTAN","GEOGRAFIA: ¿QUÉ ISLA SE ENCUENTRA ENTRE LOS RÍOS HUDSON, EAST Y HARLEM?","GEOGRAFIA: BARRIO QUE CONSTITUYE EL CORAZÓN DE NUEVA YORK"],
	["MANILA","GEOGRAFIA: CAPITAL DE FILIPINAS","GEOGRAFIA: ¿QUÉ CAPITAL FUNDÓ MIGUEL LÓPEZ DE LEGAZPI EN 1571?"],
	["MANITOBA","GEOGRAFIA: PROVINCIA DE CANADÁ CUYA CAPITAL ES WINNIPEG"],
	["MAO","GEOGRAFIA: ¿CÓMO SE LLAMA MAHÓN, LA CAPITAL DE MENORCA, EN SU LENGUA VERNÁCULA?"],
	["MAPA","GEOGRAFIA: ¿CÓMO SE DENOMINA A LA PROYECCIÓN PARCIAL O TOTAL DEL GLOBO TERRÁQUEO EN UN PLANO?"],
	["MARCAS","GEOGRAFIA: REGIÓN ITALIANA DONDE SE ENCUENTRAN LAS CIUDADES DE ANCONA, PESARO Y URBINO (NOMBRE EN ESPAÑOL)"],
	["MARCHE","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA PODEMOS VISITAR LA CIUDAD DE ANCONA (NOMBRE ITALIANO)?"],
	["MARGARITA","GEOGRAFIA: ¿QUÉ ISLA DEL CARIBE TIENE NOMBRE DE FLOR?"],
	["MARRUECOS","GEOGRAFIA: ¿CON QUIÉN LIMITA AL OESTE ARGELIA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS SITUADO MÁS AL NOROESTE DE ÁFRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ALCAZARQUIVIR?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ KÉNITRA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LARACHE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS GARGANTAS DEL TODRA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CABO ESPARTEL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CABO PUNTA MALABATA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE RESTINGA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TARFAYA?","GEOGRAFIA: BANDERAS: ROJA, CON LA ESTRELLA DE SALOMÓN VERDE EN EL CENTRO","GEOGRAFIA: JUNTO A LA COSTA DE QUÉ PAÍS SITUARÍAS LAS ISLAS CHAFARINAS","GEOGRAFIA: KENITRA ES LA CAPITAL DE LA REGIÓN GARB-CHRARDA-BENI HSEN Y ES LA NOVENA CIUDAD DE..","GEOGRAFIA: SAFI, KHOURIBGA Y BENI MELLAL SON CIUDADES DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ FEZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MEQUÍNEZ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE RISSANI?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL RABAT?","GEOGRAFIA: ¿QUÉ PAÍS RODEA POR TIERRA A CEUTA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE TETUÁN?","GEOGRAFIA: ¿A QUÉ PAÍS PASÓ A PERTENECER EN 1979 LA CIUDAD DE VILLA CISNEROS (ACTUAL AD-DAJLA)?","GEOGRAFIA: ¿CUÁL FUE EL PROTECTORADO MÁS IMPORTANTE DEL NORTE DE ÁFRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ALTO ATLAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TÁNGER?","GEOGRAFIA: ¿QUÉ PAÍS VISITARÍAS PARA VER CASABLANCA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE AGADIR?","GEOGRAFIA: EL GRAN MAGREB LO COMPONEN ARGELIA, TÚNEZ, LIBIA, MAURITANIA Y.."],
	["MARSELLA","GEOGRAFIA: ¿CUÁL ES EL PUERTO MÁS GRANDE DEL GOLFO DE LEÓN?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN FRANCESA DE PROVENZA-ALPES-COSTA AZUL?","GEOGRAFIA: PRINCIPAL PUERTO FRANCÉS EN EL GOLFO DE LEÓN","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD DE FRANCIA?"],
	["MARSHALL","GEOGRAFIA: EBEYE, EN EL ATOLÓN KWAJALEIN, ES LA SEGUNDA CIUDAD DE LAS ISLAS.."],
	["MARYLAND","GEOGRAFIA: EEUU: BALTIMORE ES LA MAYOR CIUDAD DEL ESTADO DE..","GEOGRAFIA: ESTADO NORTEAMERICANO DE LA COSTA ATLÁNTICA CUYA CAPITAL ES ANNAPOLIS"],
	["MAS","GEOGRAFIA: EL DODECANESO CONSTA DE: 12 ISLAS, MENOS DE 12 O MÁS"],
	["MASSACHUSETTS","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE NUEVA INGLATERRA SE ENCUENTRA LA CIUDAD DE CAMBRIDGE, SEDE DE LA PRESTIGIOSA UNIVERSIDAD DE HARVARD?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE NUEVA INGLATERRA SE ENCUENTRA LA CIUDAD DE NEW BEDFORD?","GEOGRAFIA: ESTADO NORTEAMERICANO DE NUEVA INGLATERRA CUYA CAPITAL ES BOSTON"],
	["MATANZAS","GEOGRAFIA: PROVINCIA DE CUBA EN QUE ESTÁ LIMONAR"],
	["MAURICIO","GEOGRAFIA: BEAU BASSIN ES LA SEGUNDA CIUDAD DE LA ISLA..","GEOGRAFIA: PEQUEÑA REPÚBLICA INSULAR AL ESTE DE MADAGASCAR","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MAYOR DENSIDAD DE POBLACIÓN DE ÁFRICA (522,2 HAB./KM²)?","GEOGRAFIA: BANDERAS: CUATRO FRANJAS HORIZONTALES: ROJO, AZUL, AMARILLO, VERDE","GEOGRAFIA: ¿CUÁL ES EL NOMBRE ACTUAL DE LAS ISLAS MASCAREÑAS?"],
	["MCKINLEY","GEOGRAFIA: PICO DE MAYOR ALTITUD DE AMÉRICA DEL NORTE (NOMBRE QUE TUVO ENTRE 1896 Y 2015)"],
	["MEDIANOCHE","GEOGRAFIA: NOMBRE DEL MERIDIANO QUE SE TOMA COMO REFERENCIA CON VALOR 180º"],
	["MELBOURNE","GEOGRAFIA: CIUDAD AUSTRALIANA QUE RECIBIÓ SU NOMBRE ACTUAL EN 1837 EN HONOR AL ENTONCES PRIMER MINISTRO BRITÁNICO","GEOGRAFIA: CIUDAD, FUERA DE GRECIA, CON MÁS HABITANTES DE ORIGEN GRIEGO","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POPULOSA DE AUSTRALIA, CON 3.610.000 HABITANTES?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO AUSTRALIANO DE VICTORIA?","GEOGRAFIA: ¿QUÉ OTRA CIUDAD AUSTRALIANA, ADEMÁS DE SÍDNEY, SOBREPASA LOS 3 MILLONES DE HABITANTES?"],
	["MEMPHIS","GEOGRAFIA: CIUDAD ESTADOUNIDENSE QUE RECIBIÓ EL NOMBRE DE UNA CAPITAL DEL ANTIGUO EGIPTO","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE TENNESSEE, EN LA QUE MARTIN LUTHER KING FUE ASESINADO EL 4 DE ABRIL DE 1968?"],
	["MENDOZA","GEOGRAFIA: ¿EN QUÉ PROVINCIA ARGENTINA ESTÁ EL ACONCAGUA?","GEOGRAFIA: ¿CUÁL ES LA CUARTA CIUDAD MÁS POBLADA DE ARGENTINA, CON 988.600 HABITANTES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ARGENTINA SE ENCUENTRA SAN RAFAEL?"],
	["MESOPOTAMIA","GEOGRAFIA: ¿CÓMO SE LLAMA LA REGIÓN HISTÓRICA ASIÁTICA COMPRENDIDA ENTRE LOS RÍOS TIGRIS Y ÉUFRATES?"],
	["MESSINA","GEOGRAFIA: TERCERA CIUDAD DE SICILIA, A POCOS KILÓMETROS DE LA PENÍNSULA ITALIANA","GEOGRAFIA: ¿QUÉ ESTRECHO SEPARA LA ITALIA CONTINENTAL DE SICILIA?","GEOGRAFIA: ESTRECHO QUE CONECTA EL MAR TIRRENO CON EL MAR JÓNICO"],
	["METZ","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL DEPARTAMENTO FRANCÉS DE MOSELA?","GEOGRAFIA: CAPITAL DE LA REGIÓN FRANCESA DE LORENA"],
	["MEXICO","GEOGRAFIA: ¿EN QUÉ PAÍS DE LAS AMÉRICAS SE ENCUENTRA GUADALAJARA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DESIERTO DE SONORA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN COFRE DE PEROTE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN TUXTLA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE ACAPULCO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE COLIMA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE OAXACA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO CITLALTÉPETL (5610 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL VOLCÁN IZTACCÍHUATL (5286 M)?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ SITUADO AL SUR DE LOS EEUU?","GEOGRAFIA: APARTE DE ESPAÑA, ¿EN QUÉ OTRO PAÍS SITUARÍAS LA CIUDAD DE ZARAGOZA?","GEOGRAFIA: CIUDAD DE MÉXICO, GUADALAJARA, ECATEPEC DE MORELOS Y PUEBLA SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: ESTADO MÁS POBLADO DE MÉXICO","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL RÍO AGUA AZUL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MONTERREY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL RÍO VERDE?","GEOGRAFIA: EL GOLFO MÁS GRANDE DEL MUNDO ES EL DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SITUADO EL VOLCÁN PARICUTÍN?","GEOGRAFIA: BANDERAS. TRES FRANJAS VERTICALES: VERDE, BLANCO, ROJO","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE CENTROAMÉRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL VOLCÁN POPOCATÉPETL (5482 M)?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS REVILLAGIGEDO?","GEOGRAFIA: PAÍS DONDE SE ENCUENTRA LA CIUDAD DE TAMPICO","GEOGRAFIA: PAÍS DONDE SE HALLA LA ISLA SANTA MARGARITA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA PENÍNSULA DE BAJA CALIFORNIA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES EL PICO DE ORIZABA (5610 M) SU MAYOR ALTITUD?","GEOGRAFIA: ¿EN QUÉ PAÍS LATINOAMERICANO ESTÁ LA PENÍNSULA DEL YUCATÁN?","GEOGRAFIA: EL PARQUE NACIONAL DEL CAÑÓN DEL SUMIDERO ESTÁ EN..","GEOGRAFIA: EL PARQUE NACIONAL RÍA CELESTÚN ES UN ÁREA NATURAL DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS CIUDADES DE GUANAJUATO, METEPEC Y PÁTZCUARO?"],
	["MIAMI","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS CONOCIDA DEL ESTADO DE FLORIDA?","GEOGRAFIA: ¿CUÁL ES LA MAYOR CIUDAD DEL ESTADO NORTEAMERICANO DE FLORIDA?"],
	["MICHIGAN","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE WARREN, DENTRO DEL ÁREA METROPOLITANA DE DETROIT?","GEOGRAFIA: MILWAUKEE Y CHICAGO SE ENCUENTRAN A ORILLAS DEL LAGO..","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE LANSING?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA DETROIT?","GEOGRAFIA: ¿CUÁL ES EL ÚNICO DE LOS GRANDES LAGOS QUE ESTÁ TOTALMENTE DENTRO DE LOS EEUU?","GEOGRAFIA: ESTADO NORTEAMERICANO, SITUADO EN LOS GRANDES LAGOS, CUYA CAPITAL ES LANSING","GEOGRAFIA: ¿QUÉ LAGO ES POR SU EXTENSIÓN EL 6º DEL MUNDO (EL 4º DE LOS DE AGUA DULCE)?","GEOGRAFIA: LA CIUDAD DE CHICAGO A ORILLAS DE QUÉ GRAN LAGO ESTÁ","GEOGRAFIA: LOS CINCO GRANDES LAGOS NORTEAMERICANOS SON: ONTARIO, SUPERIOR, HURÓN, ERIE Y.."],
	["MILAN","GEOGRAFIA: CAMINO POR LA PIAZZA DEL DUOMO, ESTOY EN..","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN ITALIANA DE LOMBARDÍA?"],
	["MILANO","GEOGRAFIA: ¿CÓMO LLAMAN LOS ITALIANOS A MILÁN?"],
	["MILWAUKEE","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DEL ESTADO DE WISCONSIN?"],
	["MINNEAPOLIS","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DEL ESTADO DE MINNESOTA?"],
	["MINNESOTA","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE SAINT PAUL?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO, CUYA CIUDAD MÁS POPULOSA ES MINNEAPOLIS, ES CAPITAL SAINT PAUL?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO PODREMOS PASEAR POR LAS NEVADAS CALLES DE LA PEQUEÑA CIUDAD DE SAINT CLOUD, A ORILLAS DEL RÍO MISSISSIPPI?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE DULUTH?"],
	["MINSK","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE BIELORRUSIA, CON 1.769.500 HABITANTES?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE BIELORRUSIA?"],
	["MIRANDA","GEOGRAFIA: ESTADO DEL NORTE DE VENEZUELA, EN LA CUENCA DEL TUY"],
	["MISSISSIPPI","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE LOS EEUU?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL RED RIVER?","GEOGRAFIA: ¿QUÉ RÍO DESEMBOCA EN NUEVA ORLEANS?","GEOGRAFIA: ¿QUÉ RÍO ES NAVEGABLE CASI 3000 KILÓMETROS?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE AMÉRICA DEL NORTE?","GEOGRAFIA: ¿DE QUÉ RÍO AMERICANO ES AFLUENTE EL MISSOURI?","GEOGRAFIA: ¿EN QUÉ SUREÑO ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE BILOXI, BAÑADA POR LAS AGUAS DEL GOLFO DE MÉXICO?","GEOGRAFIA: ¿EN QUÉ SUREÑO ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE JACKSON, SIENDO ADEMÁS SU CAPITAL?","GEOGRAFIA: ¿A QUÉ RÍO SE LE DA EL SOBRENOMBRE DE \"PADRE DE LOS RÍOS\"?","GEOGRAFIA: RÍO QUE DESEMBOCA EN UN GRAN DELTA EN EL GOLFO DE MÉXICO (OJO A LAS DOBLES CONSONANTES)"],
	["MISSOURI","GEOGRAFIA: ¿CUÁL ES EL PRINCIPAL AFLUENTE DEL RÍO NORTEAMERICANO MISSISSIPPI?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE JEFFERSON CITY, SIENDO ADEMÁS SU CAPITAL?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE SAINT LOUIS?","GEOGRAFIA: A ORILLAS DE QUÉ IMPORTANTE RÍO AMERICANO SE ENCUENTRA LA CIUDAD DE KANSAS CITY","GEOGRAFIA: EL 90 POR CIENTO DE LA CIUDAD DE KANSAS CITY SE EXTIENDE POR EL ESTADO DE.."],
	["MISTRAL","GEOGRAFIA: VIENTO FRÍO QUE SOPLA PRINCIPALMENTE DESDE CENTROEUROPA Y ENTRA EN EL VALLE DEL RÓDANO"],
	["MITCHELL","GEOGRAFIA: MONTE MÁS ELEVADO DE LOS APALACHES"],
	["MOLDAVIA","GEOGRAFIA: A TRAVÉS DE QUÉ OTRO PAÍS, ADEMÁS DE UCRANIA, TRANSCURRE EL RÍO DNIÉSTER","GEOGRAFIA: TIRASPOL, BALTI Y TIGHINA SE ENCUENTRAN ENTRE LAS PRINCIPALES CIUDADES DE..","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE CHISINAU?","GEOGRAFIA: ¿A UNA PARTE DE QUÉ OTRA REGIÓN HISTÓRICA SE UNIÓ VALAQUIA EN 1859 PARA FORMAR RUMANÍA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL CHISINAU?"],
	["MONDEGO","GEOGRAFIA: RÍO PORTUGUÉS, EL MÁS IMPORTANTE DE CUANTOS NACEN DENTRO DE LAS FRONTERAS DEL PAÍS"],
	["MONGOLIA","GEOGRAFIA: CHOIBALSAN, SAIN-SHAND Y HOVD SON CIUDADES DE..","GEOGRAFIA: ERDENETSOGT Y DARHAN SON, APARTE DE LA CAPITAL, LAS PRINCIPALES CIUDADES DE..","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MENOR DENSIDAD DE POBLACIÓN DE ASIA (1,3 HAB/KM²)?","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MENOR DENSIDAD DE POBLACIÓN DEL MUNDO (1,3 HAB/KM²)?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL ULAN BATOR?","GEOGRAFIA: LA MAYOR PARTE DEL DESIERTO DEL GOBI SE ENCUENTRA ¿EN QUÉ PAÍS?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ A LA MISMA DISTANCIA DE CHINA QUE DE RUSIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE CHOIBALSAN?"],
	["MONROVIA","GEOGRAFIA: CAPITAL DE LIBERIA"],
	["MONTANA","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE BILLINGS?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE BOZEMAN?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE HELENA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO NACE EL RÍO MISSISSIPPI?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS ES CAPITAL LA PEQUEÑA CIUDAD DE HELENA?"],
	["MONTAÑA","GEOGRAFIA: ¿CÓMO LLAMAMOS COMÚNMENTE A UNA GRAN ELEVACIÓN NATURAL DEL TERRENO, DELIMITADA POR PENDIENTES MÁS O MENOS EMPINADAS?","GEOGRAFIA: ¿QUÉ SON LOS OJOS DEL SALADO, EN ARGENTINA?"],
	["MONTECARLO","GEOGRAFIA: DISTRITO DE MÓNACO FAMOSO POR SU CASINO"],
	["MONTERREY","GEOGRAFIA: NUEVO LEÓN ES UN ESTADO MEXICANO QUE SE ENCUENTRA AL NORTE DE MÉXICO Y COLINDA CON EL RÍO GRANDE Y EL ESTADO DE TEXAS. ¿CUÁL ES SU CAPITAL?"],
	["MONTGOMERY","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE ALABAMA (EEUU)?"],
	["MONTPELLIER","GEOGRAFIA: CAPITAL DEL DEPARTAMENTO DE HÉRAULT, ANTIGUA POSESIÓN CATALANA","GEOGRAFIA: CAPITAL DE LA REGIÓN FRANCESA DE LANGUEDOC-ROSELLÓN"],
	["MONTREAL","GEOGRAFIA: ¿QUÉ CIUDAD AMERICANA DEBE SU NOMBRE A UNA DE SUS ELEVACIONES LLAMADA MONTE REAL?","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS POPULOSA DE CANADÁ, CON 1.016.000 HABITANTES?","GEOGRAFIA: ¿CUÁL ES, DESPUÉS DE PARÍS, LA SEGUNDA CIUDAD FRANCOPARLANTE DEL MUNDO?"],
	["MOSCU","GEOGRAFIA: ¿DE DÓNDE ES NATURAL UN MOSCOVITA?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTÁ EL PARQUE GORKI?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DE RUSIA, CON 8.500.000 HABITANTES?","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA SE LLAMA EN SU LENGUA VERNÁCULA... MOSKVA?","GEOGRAFIA: ¿DÓNDE ESTÁ LA PLAZA ROJA?","GEOGRAFIA: CAPITAL DE RUSIA"],
	["MOSUL","GEOGRAFIA: PRINCIPAL CIUDAD DEL KURDISTÁN IRAQUÍ Y SEGUNDA DEL PAÍS","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA IRAQUÍ DE NINAWA?"],
	["MULAS","GEOGRAFIA: COMPLETA EL NOMBRE DE LA LOCALIDAD LEONESA: MANSILLA DE LAS.."],
	["MUMBAI","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MARÍTIMA MÁS IMPORTANTE DE LA INDIA?","GEOGRAFIA: ¿CON QUÉ OTRO NOMBRE SE CONOCE ACTUALMENTE A BOMBAY?"],
	["MUNICH","GEOGRAFIA: ¿QUÉ CIUDAD ALEMANA ES LLAMADA \"EL MÓNACO DE BAVIERA\"?","GEOGRAFIA: ¿CUÁL ES LA TERCERA CIUDAD MÁS POBLADA DE ALEMANIA, CON 1.244.676 HABITANTES?","GEOGRAFIA: ¿POR QUÉ IMPORTANTE CIUDAD ALEMANA PASA EL RÍO ISAR?","GEOGRAFIA: ¿CON QUÉ NOMBRE ESPAÑOL CONOCEMOS A LA CIUDAD DE MÜNCHEN?","GEOGRAFIA: ME TOMO UNA CERVEZA EN LA MARIENPLATZ. ESTOY ¿EN QUÉ CIUDAD?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN ALEMANA DE BAVIERA?"],
	["MURRAY","GEOGRAFIA: ¿CUÁL ES EL MAYOR RÍO DE AUSTRALIA, CON 2.400 KM?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE OCEANÍA?"],
	["MUSULMANA","GEOGRAFIA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA EN BANGLADESH?","GEOGRAFIA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA EN SUDÁN?"],
	["NAIROBI","GEOGRAFIA: CAPITAL DE KENIA"],
	["NANCY","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN DE LORENA?"],
	["NAPOLES","GEOGRAFIA: CAPITAL DE LA REGIÓN ITALIANA DE CAMPANIA","GEOGRAFIA: CERCA DE QUÉ CIUDAD ESTÁ EL VESUBIO"],
	["NAPOLITANO","GEOGRAFIA: GENTILICIO DE NÁPOLES"],
	["NASHVILLE","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE TENNESSEE?"],
	["NASSAU","GEOGRAFIA: CAPITAL DE BAHAMAS","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE LAS BAHAMAS, CON 222.200 HABITANTES?"],
	["NATAL","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO BRASILEÑO DE RIO GRANDE DO NORTE?"],
	["NAVAJOS","GEOGRAFIA: GEOGRAFÍA HUMANA: INDIOS DEL SUDOESTE DE LOS EE.UU. EMPARENTADOS CON LOS APACHES"],
	["NAZCA","GEOGRAFIA: REGIÓN DE PERÚ FAMOSA POR LOS GRANDES DIBUJOS QUE SE DICE HABER SIDO REALIZADOS POR EXTRATERRESTRES","GEOGRAFIA: REGIÓN PERUANA BAUTIZADA POR ALGUNOS COMO \"EL AEROPUERTO DE OVNIS\""],
	["NEBRASKA","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO DEL MEDIO OESTE ES CAPITAL LINCOLN?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ OMAHA?"],
	["NEGRA","GEOGRAFIA: ¿CUÁL ES LA RAZA MAYORITARIA DE LA POBLACIÓN DE BARBADOS?","GEOGRAFIA: ¿CUÁL ES LA RAZA MAYORITARIA DE LA POBLACIÓN DE LAS BAHAMAS?"],
	["NEGRITOS","GEOGRAFIA: RAZA NEGROIDE DE LUZÓN (FILIPINAS)","GEOGRAFIA: ¿CON QUÉ NOMBRE SON MÁS CONOCIDOS LOS AETA, PIGMEOS ABORÍGENES DE LAS FILIPINAS?"],
	["NEGRO","GEOGRAFIA: ¿CON QUÉ MAR LIMITA BULGARIA?","GEOGRAFIA: MAR QUE BAÑA LAS COSTAS DE ODESA","GEOGRAFIA: ¿EN QUÉ COLOR SE TRAZAN LAS LÍNEAS FÉRREAS EN LA MAYORÍA DE LOS ATLAS Y MAPAS?","GEOGRAFIA: ¿CON QUÉ MAR LIMITA AL ESTE RUMANÍA?","GEOGRAFIA: A ORILLAS DE QUÉ MAR SE ENCUENTRA LA CIUDAD RUSA DE SOCHI"],
	["NEGROS","GEOGRAFIA: ¿EN QUÉ ISLA FILIPINA SE ENCUENTRA LA CIUDAD DE CÁDIZ?"],
	["NEOYORQUINOS","GEOGRAFIA: ¿CÓMO SE LLAMA A LOS HABITANTES DE NUEVA YORK?"],
	["NEPAL","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL NP?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA MONTAÑA DHAULAGIRI (8172 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO MANASLU (8156 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO NUPTSE (7879 M)?","GEOGRAFIA: MAHENDRANAGAR, SIDHARTHANAGAR, MECHINAGAR Y BIRATNAGAR SON CIUDADES DE..","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL KATMANDÚ?","GEOGRAFIA: ¿DE QUÉ PAÍS ES LA ÚNICA BANDERA CUYA FORMA NO ES RECTANGULAR?","GEOGRAFIA: ÚNICO ESTADO HINDUISTA DEL MUNDO","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE LALITPUR, ANTIGUA PATAN?"],
	["NEVADA","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE CARSON CITY?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA EL DESIERTO DE BLACK ROCK?","GEOGRAFIA: EL DESIERTO QUE RODEA A LAS VEGAS ES EL DE..","GEOGRAFIA: ¿DE QUÉ DESÉRTICO ESTADO NORTEAMERICANO ES CAPITAL CARSON CITY?","GEOGRAFIA: ¿EN QUÉ ÁRIDO ESTADO NORTEAMERICANO NOS ENCONTRAREMOS SI PERDEMOS DINERO EN LOS CASINOS DE RENO?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ LAS VEGAS?"],
	["NEWARK","GEOGRAFIA: PRINCIPAL CIUDAD DE NUEVA JERSEY, SEPARADA DE LA CIUDAD DE NUEVA YORK POR EL RÍO HUDSON"],
	["NICARAGUA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE CHINANDEGA?","GEOGRAFIA: LA ISLA OMETEPE, ¿EN QUÉ PAÍS SE ENCUENTRA?","GEOGRAFIA: EL LAGO MÁS GRANDE DE AMÉRICA CENTRAL ES EL LAGO DE..","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL VOLCÁN MOMOTOMBO?","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO ESTAREMOS SI RECORREMOS LAS CALLES DE MATAGALPA?","GEOGRAFIA: ¿EN QUÉ PAÍS AMERICANO SE ENCUENTRA LA CIUDAD DE GRANADA?","GEOGRAFIA: PAÍS MÁS EXTENSO DE CENTROAMÉRICA","GEOGRAFIA: ¿DÓNDE ESTÁ EL VOLCÁN CHONCO?"],
	["NIGERIA","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL ABUJA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE LAGOS?","GEOGRAFIA: NÍGER TIENE FRONTERAS CON BENÍN, BURKINA FASO, MALI, ARGELIA, LIBIA, CHAD Y..","GEOGRAFIA: PAÍS CUYA BANDERA TIENE LOS MISMOS COLORES QUE LA ANDALUZA, PERO CON LAS FRANJAS VERTICALES EN VEZ DE HORIZONTALES","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS POBLADO DE ÁFRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS AFRICANO SE ENCUENTRA LA CIUDAD DE ABA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE IBADÁN?","GEOGRAFIA: PAÍS EN QUE DESEMBOCA EL RÍO NÍGER","GEOGRAFIA: ¿DE QUÉ PAÍS ES UNO DE CADA SEIS AFRICANOS?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS WAN?"],
	["NILO","GEOGRAFIA: ¿CUÁL ES EL RÍO ANCHO Y DE AGUAS DENSAS, APARENTEMENTE INMÓVILES, QUE TE HACE PENSAR EN CLEOPATRA EN UN BARCO DE ORO O EN EL CESTILLO DE MOISÉS ENTRE LOS JUNCOS?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL RÍO DE LAS GACELAS?","GEOGRAFIA: EN EL DELTA DE QUÉ IMPORTANTE RÍO SE ENCUENTRA LA CIUDAD DE ALEJANDRÍA","GEOGRAFIA: SOBRE QUÉ RÍO ESTÁN LOS PUENTES DE EL CAIRO","GEOGRAFIA: ¿QUÉ FAMOSO RÍO TE LLEVARÍA DESDE JARTUM A EL CAIRO?","GEOGRAFIA: ¿EN QUÉ RÍO DE EGIPTO SE ENCUENTRA LA ISLA ELEFANTINA?","GEOGRAFIA: ¿EN QUÉ RÍO ESTÁ LA PRESA DE ASUÁN?","GEOGRAFIA: ¿DE QUÉ RÍO SON SUS DOS BRAZOS MÁS IMPORTANTES EL DAMIETTA Y EL ROSETTA?","GEOGRAFIA: ¿QUÉ RÍO EXPLORABA LIVINGSTONE CUANDO MURIÓ?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE LA TIERRA (6171 KM)?","GEOGRAFIA: ¿QUÉ RÍO DESEMBOCA EN EGIPTO?","GEOGRAFIA: LOS CUATRO GRANDES RÍOS DE ÁFRICA SON EL NÍGER, ZAMBEZE, CONGO Y.."],
	["NINGUNA","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL ESTE CASTELLÓN?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL ESTE GERONA?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL ESTE TARRAGONA?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL ESTE VALENCIA?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA ALICANTE AL ESTE?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA HUELVA POR EL SUR?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA LA CORUÑA POR EL NORTE?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA LUGO POR EL NORTE?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA PONTEVEDRA POR EL OESTE?","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DE CANARIAS?","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DEL REINO UNIDO?","GEOGRAFIA: ¿CUÁNTAS ESCLUSAS TIENE EL CANAL DE SUEZ?","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DE COSTA RICA?"],
	["NINGUNO","GEOGRAFIA: ¿CUÁNTOS RÍOS HAY EN ARABIA SAUDÍ?","GEOGRAFIA: ¿DE QUÉ PAÍS ES LA SOBERANÍA DEL POLO NORTE?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA LIBERIA?","GEOGRAFIA: ¿EN QUÉ OCÉANO O MAR ESTARÍAS SI ESTUVIESES EN VITORIA?","GEOGRAFIA: ¿QUÉ MAR BAÑA LA CIUDAD DE GERONA?","GEOGRAFIA: ¿QUÉ MAR BAÑA LAS COSTAS DE AFGANISTÁN?","GEOGRAFIA: ¿QUÉ MAR BAÑA LAS COSTAS DE PARAGUAY?","GEOGRAFIA: ¿QUÉ RÍO PASA POR LA CIUDAD DE SANTANDER?","GEOGRAFIA: CIUDADES: ¿QUÉ RÍO PASA POR LA CIUDAD DE OVIEDO?","GEOGRAFIA: PAÍS QUE TIENE COMO CAPITAL SÍDNEY (AL TANTO)","GEOGRAFIA: SI SABES ESTA ES QUE ERES MUY, PERO QUE MUY JUGÓN Y LLEVAS MUCHAS HORAS JUGANDO AL TRIVIAL, PORQUE... ¿SABES DE QUÉ PAÍS ES CAPITAL LAHORE?","GEOGRAFIA: ¿CUÁNTOS LAGOS Y RÍOS HAY EN LAS BERMUDAS?","GEOGRAFIA: ¿QUÉ RÍO PASA POR BARCELONA CAPITAL?","GEOGRAFIA: ¿A QUÉ PAÍSES PERTENECE LA ANTÁRTIDA?","GEOGRAFIA: ¿DE QUÉ ESTADO ES CAPITAL NUEVA YORK?","GEOGRAFIA: ¿CUÁNTOS GRANDES DESIERTOS HAY EN EUROPA?","GEOGRAFIA: ¿QUÉ MAR BAÑA HUNGRÍA?"],
	["NIZA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL DEPARTAMENTO FRANCÉS DE ALPES MARÍTIMOS?","GEOGRAFIA: CENTRO TURÍSTICO DE LA RIVIERA FRANCESA, CONOCIDO POR SUS ELEGANTES HOTELES, AMPLIOS BULEVARES Y PINTORESCAS VILLAS Y JARDINES","GEOGRAFIA: CAPITAL DE LA COSTA AZUL FRANCESA"],
	["NO","GEOGRAFIA: ¿COINCIDEN EL POLO SUR MAGNÉTICO Y EL GEOGRÁFICO?","GEOGRAFIA: ES MÁS GRANDE OVIEDO QUE GIJÓN","GEOGRAFIA: ¿LOS MERIDIANOS SON PARALELOS AL ECUADOR?","GEOGRAFIA: ES RIAZOR UNA PLAYA DE VIGO","GEOGRAFIA: ES VERDAD QUE EL NOMBRE DE ORENSE VIENE DE LA PALABRA \"ORO\""],
	["NORFOLK","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS SE ENCUENTRA LA CIUDAD DE NORWICH?","GEOGRAFIA: ¿QUÉ CONDADO INGLÉS SE ENCUENTRA AL NORTE DEL CONDADO DE SUFFOLK?"],
	["NOROESTE","GEOGRAFIA: ¿EN QUÉ PUNTO DEL HORIZONTE DE VENEZUELA SE ENCUENTRA EL LAGO DE MARACAIBO, EL MÁS GRANDE DE SUDAMÉRICA?"],
	["NORTE","GEOGRAFIA: ¿DE QUÉ PUNTO CARDINAL PROCEDE EL VIENTO AQUILÓN?","GEOGRAFIA: ¿EN QUÉ HEMISFERIO SE ENCUENTRA JAMAICA?","GEOGRAFIA: ¿DE QUÉ DIRECCIÓN SOPLA EL VIENTO DE TRAMONTANA?","GEOGRAFIA: UNA ZONA LLAMADA SEPTENTRIONAL ESTÁ AL..","GEOGRAFIA: ¿QUÉ HEMISFERIO TIENE MÁS PAÍSES?","GEOGRAFIA: HACIA QUÉ DIRECCIÓN FLUYE EL RÍO NILO"],
	["NORUEGA","GEOGRAFIA: ¿EN QUÉ PAÍS ESCANDINAVO SE ENCUENTRA LA CONOCIDA COMO \"TIERRA DEL SOL DE MEDIANOCHE\"?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE ROROS, CENTRO DE GRAN PRODUCCIÓN Y FUNDICIÓN DE COBRE?","GEOGRAFIA: ¿QUÉ PAÍS ESCANDINAVO SE HALLA MÁS AL NORTE?","GEOGRAFIA: PAÍS EUROPEO, FAMOSO POR SU BACALAO, ARENQUES Y FIORDOS","GEOGRAFIA: ¿DÓNDE ESTÁ EL FIORDO DE GEIRANGER?","GEOGRAFIA: ¿QUÉ PAÍS TIENE UNA COSTA CARACTERIZADA POR SUS FIORDOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PUEBLO DE A?","GEOGRAFIA: ¿QUÉ PAÍS CAMBIA EL NOMBRE A SU CAPITAL CRISTIANIA EN 1925 POR EL QUE TIENE ACTUALMENTE?","GEOGRAFIA: 7-JUNIO-1905: QUÉ PAÍS EUROPEO SE INDEPENDIZA","GEOGRAFIA: BANDERAS: FONDO ROJO CON UNA CRUZ AZUL Y BLANCA APAISADA","GEOGRAFIA: ¿QUÉ PAÍS COMPARTE UNA FRONTERA DE 1907 KILÓMETROS CON SUECIA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA REMOTA ISLA DE BOUVET, EN EL ATLÁNTICO SUR?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO PODEMOS VISITAR LA CIUDAD DE KRISTIANSAND?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO PODEMOS VISITAR LA CIUDAD DE STAVANGER?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE ALESUND?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE TROMSO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SANDEFJORD?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO ES LLAMADO POR SUS HABITANTES (EN SU PROPIA LENGUA) \"NORGE\"?","GEOGRAFIA: ¿QUÉ PAÍS SE DIVIDE ADMINISTRATIVAMENTE EN \"FYLKERS\"?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE EL ARCHIPIÉLAGO DE LOFOTEN, EN EL OCÉANO GLACIAL ÁRTICO?","GEOGRAFIA: ¿DE QUÉ PAÍS DEPENDEN EL ARCHIPIÉLAGO DE SVALBARD Y LA ISLA JAN MAYEN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE BERGEN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TRONDHEIM?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CATARATA MÁS ALTA DE EUROPA CON 860 M?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO CAPITAL OSLO?"],
	["NORUEGOS","GEOGRAFIA: ¿QUIÉNES FUNDARON DUBLÍN?"],
	["NOVGOROD","GEOGRAFIA: CERCA DE QUÉ CIUDAD ESTÁ EL LAGO RUSO DE ILMEN"],
	["NUEVE","GEOGRAFIA: ¿CUÁNTAS HORAS DE DIFERENCIA HAY ENTRE EL ESTE DE BRASIL Y EL OESTE DE ALASKA?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS TIENE CASTILLA Y LEÓN?","GEOGRAFIA: CON CUÁNTAS AUTONOMÍAS LIMITA CASTILLA Y LEÓN (LETRA)"],
	["NUREMBERG","GEOGRAFIA: CIUDAD DE BAVIERA, FAMOSA POR SU PROCESO CONTRA LOS DIRIGENTES NAZIS AL FIN DE LA II GUERRA MUNDIAL"],
	["OBI","GEOGRAFIA: RÍO DEL QUE ES AFLUENTE EL IRTISH","GEOGRAFIA: RÍO MÁS LARGO DE RUSIA","GEOGRAFIA: ¿DE QUÉ RÍO RUSO ES UNO DE SUS AFLUENTES EL TOM?"],
	["OCCIDENTE","GEOGRAFIA: ¿QUÉ ES LO OPUESTO A ORIENTE?"],
	["OCHO","GEOGRAFIA: ¿A CUÁNTOS PAÍSES PERTENECE LA SELVA DEL AMAZONAS?","GEOGRAFIA: ¿CUÁNTAS ISLAS PRINCIPALES FORMAN HAWÁI?","GEOGRAFIA: ¿CUÁNTOS PAÍSES HAY EN CENTROAMÉRICA, SIN CONTAR LAS ISLAS DEL CARIBE?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS FORMAN ANDALUCÍA?"],
	["OESTE","GEOGRAFIA: ¿EN QUÉ PUNTO CARDINAL DE LA ISLA DE CUBA ESTÁ SITUADA LA HABANA?","GEOGRAFIA: ¿EN QUÉ PUNTO CARDINAL DE ITALIA SE ENCUENTRA ROMA?"],
	["OHIO","GEOGRAFIA: EL NOMBRE DE QUÉ ESTADO DE LOS EEUU EMPIEZA Y TERMINA CON LA LETRA O","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE AKRON?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE CLEVELAND?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE COLUMBUS?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE DAYTON?","GEOGRAFIA: EN LA ORILLA DE QUÉ RÍO SE ENCUENTRA LA CIUDAD ESTADOUNIDENSE DE CINCINNATI","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ CINCINNATI?","GEOGRAFIA: ¿EN QUÉ OTRO ESTADO DE LOS EEUU, ADEMÁS DE OREGÓN, ESTÁ TOLEDO?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL COLUMBUS?"],
	["OKLAHOMA","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ TULSA?"],
	["OMAHA","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE NEBRASKA?"],
	["OMAN","GEOGRAFIA: SE TRATA DE UNO DE LOS PAÍSES MÁS CALUROSOS DEL MUNDO, CON TEMPERATURAS DE HASTA 54 ºC EN VERANO","GEOGRAFIA: YEMEN LIMITA POR TIERRA CON ARABIA SAUDÍ Y..","GEOGRAFIA: ¿CUÁL ES EL ÚNICO PAÍS QUE EMPIEZA POR O?"],
	["ONDULADO","GEOGRAFIA: ¿A QUÉ EQUIVALE ALGO DESIGUAL CUANDO SE HABLA DE UN ACCIDENTE OROGRÁFICO?"],
	["ONTARIO","GEOGRAFIA: MISSISSAUGA, LONDON, OTTAWA Y HAMILTON SON CIUDADES DE LA PROVINCIA CANADIENSE DE..","GEOGRAFIA: LOS GRANDES LAGOS SON: SUPERIOR, MICHIGAN, HURÓN, ERIE Y..","GEOGRAFIA: EL MÁS PEQUEÑO DE LOS GRANDES LAGOS AMERICANOS","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE NOS HALLAREMOS SI RECORREMOS LAS CALLES DE LA CAPITAL, OTTAWA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE HAMILTON?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE KITCHENER?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE LONDON?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE TORONTO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE HALLA LA CIUDAD DE THUNDER BAY, A ORILLAS DEL LAGO SUPERIOR?","GEOGRAFIA: WINDSOR ES UNA CIUDAD CANADIENSE QUE SE ENCUENTRA FRENTE A DETROIT AL SUR DEL LAGO SAINT CLAIR. ¿EN QUÉ PROVINCIA CANADIENSE ESTÁ DICHA CIUDAD?"],
	["OPORTO","GEOGRAFIA: ¿EN QUÉ CIUDAD PORTUGUESA ESTARÍAS SI ATERRIZARAS EN EL AEROPUERTO DE SA CARNEIRO?","GEOGRAFIA: ¿EN QUÉ CIUDAD DESEMBOCA EL DUERO?","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD MÁS GRANDE DE PORTUGAL?"],
	["ORAN","GEOGRAFIA: ¿CUÁL ES LA SEGUNDA CIUDAD DE ARGELIA?"],
	["ORANGE","GEOGRAFIA: RÍO QUE HACE DE FRONTERA ENTRE SUDÁFRICA Y NAMIBIA"],
	["OREGON","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA SALEM?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO, SITUADO EN LA COSTA DEL PACÍFICO, ES CAPITAL SALEM?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LA COSTA DEL PACÍFICO SE ENCUENTRA LA CIUDAD DE EUGENE?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LA COSTA DEL PACÍFICO SE ENCUENTRA LA CIUDAD DE PORTLAND?","GEOGRAFIA: ¿CÓMO SE LLAMABA ANTERIORMENTE EL RÍO AMERICANO COLUMBIA?"],
	["ORLANDO","GEOGRAFIA: ¿QUÉ CIUDAD ESTADOUNIDENSE DE FLORIDA TIENE EL MISMO NOMBRE QUE UNA CONOCIDA MARCA DE TOMATE TRITURADO?"],
	["ORLEANS","GEOGRAFIA: CAPITAL DE LA REGIÓN FRANCESA DE CENTRO"],
	["OSAKA","GEOGRAFIA: TERCERA CIUDAD DEL JAPÓN, QUE FORMA UNA GRAN AGLOMERACIÓN URBANA JUNTO CON KIOTO Y KOBE"],
	["OSITO","GEOGRAFIA: EN ALEMÁN ANTIGUO, ¿QUÉ SIGNIFICA \"BERLÍN\"?"],
	["OSO","GEOGRAFIA: ¿CUÁL ES EL ANIMAL HERÁLDICO SÍMBOLO DE BERNA?","GEOGRAFIA: ¿QUÉ ANIMAL APARECE EN LA BANDERA DE CALIFORNIA?","GEOGRAFIA: ¿QUÉ ANIMAL ES EL SÍMBOLO DE RUSIA?","GEOGRAFIA: ¿QUÉ ANIMAL LLEVA EL ESCUDO DE MADRID?","GEOGRAFIA: ¿QUÉ ANIMAL ES EL SÍMBOLO DE BERLÍN?"],
	["OSTIA","GEOGRAFIA: ANTIGUA CIUDAD PORTUARIA CERCA DE LA QUE DESEMBOCA EL FIUMARA (RAMAL DEL TÍBER)","GEOGRAFIA: ¿CUÁL ES EL NOMBRE DEL PUERTO DE ROMA?"],
	["OTTAWA","GEOGRAFIA: CAPITAL DE CANADÁ"],
	["OXFORD","GEOGRAFIA: ¿QUÉ CIUDAD INGLESA ESTÁ SITUADA A IGUAL DISTANCIA DE LOS PUERTOS DE BRISTOL, LONDRES Y BIRMINGHAM?"],
	["PACIFICO","GEOGRAFIA: ¿EN QUÉ MAR U OCÉANO SE ENCUENTRAN LAS ISLAS TROBRIAND?","GEOGRAFIA: ¿EN QUÉ OCÉANO O MAR ESTARÍAS SI ESTUVIESES EN BORNEO?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE PRODUCEN LAS OLAS MÁS ALTAS?","GEOGRAFIA: ¿EN QUÉ OCÉANO TE ENCONTRARÍAS SI ESTUVIERAS NAVEGANDO POR EL MAR AMARILLO?","GEOGRAFIA: ¿EN QUÉ OCÉANO TE ENCONTRARÍAS SI ESTUVIERAS NAVEGANDO POR EL MAR DE LA CHINA ORIENTAL?","GEOGRAFIA: ¿EN QUÉ OCÉANO TE ENCONTRARÍAS SI ESTUVIERAS NAVEGANDO POR EL MAR DE OJOTSK?","GEOGRAFIA: ¿QUÉ OCÉANO BAÑA LA COSTA DEL ESTADO AMERICANO DE WASHINGTON?","GEOGRAFIA: ¿QUÉ OCÉANO BAÑA LAS COSTAS DE LOS ÁNGELES, SAN DIEGO Y SAN FRANCISCO?","GEOGRAFIA: ¿QUÉ OCÉANO BAÑA LAS COSTAS DE SÍDNEY?","GEOGRAFIA: NAYARIT Y COLIMA SON ESTADOS MEXICANOS SITUADOS A ORILLAS DEL..","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRA LA FOSA DE LAS MARIANAS?","GEOGRAFIA: ¿QUÉ OCÉANO BAÑA LAS COSTAS DE OREGÓN?","GEOGRAFIA: ¿CUÁL ERA EL OCÉANO MÁS GRANDE DE LA TIERRA ANTES DE QUE NÚÑEZ DE BALBOA DESCUBRIERA EL PACÍFICO?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRA EL ARCHIPIÉLAGO DE PALAU?","GEOGRAFIA: ¿QUÉ OCÉANO BAÑA LAS COSTAS DE LA CIUDAD DE ACAPULCO?","GEOGRAFIA: ¿QUÉ OCÉANO BAÑA LAS ISLAS SALOMÓN?","GEOGRAFIA: ¿A QUÉ OCÉANO PERTENECE LA ISLA DE SOCORRO?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRAN LAS ISLAS GALÁPAGOS?","GEOGRAFIA: EL MAYOR OCÉANO DEL MUNDO ES EL..","GEOGRAFIA: LAS ISLAS FIJI SE ENCUENTRAN EN EL OCÉANO..","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRA EL MAR DE BERING?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRA EL MAR DE TASMANIA?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRA EL MAR DEL CORAL?","GEOGRAFIA: ¿CON QUÉ OCÉANO LIMITA EL ARCHIPIÉLAGO DE JAPÓN?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE HALLA LA ISLA DE PASCUA?","GEOGRAFIA: ¿QUÉ OCÉANO IGUALA EN EXTENSIÓN AL ATLÁNTICO, EL ÍNDICO Y EL ANTÁRTICO JUNTOS?","GEOGRAFIA: ¿QUÉ OCÉANO TIENE UNA EXTENSIÓN DE 165 MILLONES DE KM²?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRAN LAS FOSAS MÁS PROFUNDAS DE LA TIERRA, QUE SUPERAN LOS 10000 M?","GEOGRAFIA: OCÉANO EN EL QUE ESTÁ EL MAR DE ARAFURA","GEOGRAFIA: OCÉANO EN QUE ESTÁ WALLIS Y FUTUNA","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRAN LAS ISLAS MARSHALL?","GEOGRAFIA: ¿EN QUÉ OCÉANO SE ENCUENTRA EL GOLFO DE PANAMÁ?"],
	["PAIS","GEOGRAFIA: ¿QUÉ ES BURKINA FASO?","GEOGRAFIA: ¿QUÉ ES YEMEN?"],
	["PALERMO","GEOGRAFIA: LAS CINCO PRINCIPALES CIUDADES DE ITALIA SON ROMA, MILÁN, NÁPOLES, TURÍN Y..","GEOGRAFIA: CAPITAL DE SICILIA Y PUERTO DE PRIMER ORDEN"],
	["PALESTINA","GEOGRAFIA: REGIÓN DE ORIENTE PRÓXIMO EN TORNO A GAZA","GEOGRAFIA: ¿QUÉ FORMAN LOS TERRITORIOS DE GAZA Y CISJORDANIA?"],
	["PALESTINOS","GEOGRAFIA: ¿QUIÉNES HABITAN LA FRANJA DE GAZA?"],
	["PALMA","GEOGRAFIA: LA BAHÍA MÁS GRANDE DE LAS BALEARES ES LA DE.."],
	["PANAMA","GEOGRAFIA: ¿A QUÉ PAÍS AMERICANO PERTENECE LA ISLA DE SEVILLA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL DEL DARIÉN?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ ENTRE COSTA RICA Y COLOMBIA?","GEOGRAFIA: ¿QUÉ PAÍS SE INDEPENDIZÓ DE COLOMBIA?","GEOGRAFIA: COLOMBIA TIENE FRONTERA CON ECUADOR, PERÚ, BRASIL, VENEZUELA Y..","GEOGRAFIA: EL VOLCÁN BARÚ SE ENCUENTRA EN QUÉ PAÍS DE CENTROAMÉRICA","GEOGRAFIA: ¿POR QUÉ ÚNICO PAÍS SE PUEDE SALIR DE SUDAMÉRICA POR TIERRA?","GEOGRAFIA: BANDERAS: CUATRO CUADRADOS: BLANCO CON UNA ESTRELLA AZUL, ROJO, AZUL, BLANCO CON UNA ESTRELLA ROJA","GEOGRAFIA: ¿QUÉ PAÍS BAÑA EL GOLFO DE LOS MOSQUITOS?","GEOGRAFIA: CAPITAL DE PANAMÁ","GEOGRAFIA: ¿EN QUÉ PAÍS CENTROAMERICANO ESTAREMOS SI PASEAMOS POR LAS CALLES DE LA CHORRERA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ARCHIPIÉLAGO DE BOCAS DEL TORO, PARAJE TROPICAL QUE ACOGIÓ LA PRIMERA EDICIÓN DE UN CONOCIDO CONCURSO DE TELEVISIÓN BASADO EN LA SUPERVIVENCIA DE LOS CONCURSANTES EN UN MEDIO NATURAL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PENÍNSULA DE AZUERO, RODEADA POR LAS AGUAS DEL PACÍFICO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL ATLÁNTICO A TAN SÓLO 81 KILÓMETROS DEL PACÍFICO?"],
	["PARA","GEOGRAFIA: ¿DE QUÉ ESTADO BRASILEÑO ES CAPITAL LA CIUDAD DE BELEM?"],
	["PARAGUAY","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE AMAMBAY?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE BOQUERÓN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE MISIONES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE CIUDAD DEL ESTE?","GEOGRAFIA: PAÍSES SURAMERICANOS SIN COSTA: BOLIVIA Y..","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO ES EL GUARANÍ MONEDA Y LENGUA OFICIAL?","GEOGRAFIA: ASUNCIÓN ES LA CAPITAL DE..","GEOGRAFIA: BOLIVIA LIMITA CON BRASIL, ARGENTINA, CHILE, PERÚ Y..","GEOGRAFIA: ¿QUÉ PAÍS SUDAMERICANO ESTÁ SURCADO POR MÁS DE MIL RÍOS?","GEOGRAFIA: ¿CUÁL ES EL RÍO, CON NOMBRE DE PAÍS, MAYOR AFLUENTE DEL PARANÁ?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: ROJO, BLANCO, AZUL MARINO"],
	["PARALELOS","GEOGRAFIA: ¿QUÉ OTRO NOMBRE RECIBEN LAS LÍNEAS DE LATITUD?"],
	["PARIS","GEOGRAFIA: ¿EN QUÉ CIUDAD PODEMOS PASEAR POR EL CAMPO DE MARTE, SIN SALIR DE LA TIERRA?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL FAMOSO BARRIO LATINO?","GEOGRAFIA: ¿QUÉ \"CIUDAD DE LA LUZ\" RECORRE EL SENA?","GEOGRAFIA: SI PASEAMOS POR LA PLAZA DE LA CONCORDIA, ¿EN QUÉ CIUDAD NOS ENCONTRAMOS?","GEOGRAFIA: ¿CUÁL ES \"LA CIUDAD DE LA LUZ\"?","GEOGRAFIA: CAPITAL DE FRANCIA"],
	["PARISINO","GEOGRAFIA: GENTILICIO DE PARÍS"],
	["PAS","GEOGRAFIA: RÍO MÁS IMPORTANTE DE CANTABRIA"],
	["PASCUA","GEOGRAFIA: ¿CUÁL ES LA ISLA MÁS ALEJADA DE UN CONTINENTE?","GEOGRAFIA: ¿DE QUÉ OTRA ISLA, MÁS CONOCIDA, ESTÁ CERCA LA ISLA CHILENA SALA Y GÓMEZ?"],
	["PATAGONIA","GEOGRAFIA: ¿EN QUÉ REGIÓN SUDAMERICANA ESTÁ EL CERRO TORRE?","GEOGRAFIA: EL PAISAJE DE MESETAS DE ARGENTINA ESTÁ REPRESENTADO AL NOROESTE POR LA PUNA Y AL SUR POR LA.."],
	["PAU","GEOGRAFIA: ¿CUÁL ERA LA CAPITAL DE LA HISTÓRICA REGIÓN FRANCESA DE BEARN?"],
	["PEKIN","GEOGRAFIA: ¿CUÁL FUE LA PRIMERA CIUDAD DEL MUNDO EN ALCANZAR EL MILLÓN DE HABITANTES?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL ADMINISTRATIVA DE CHINA?","GEOGRAFIA: OTRO NOMBRE POR EL QUE ES CONOCIDA LA CIUDAD CHINA DE BEIJING"],
	["PENNSYLVANIA","GEOGRAFIA: ESTADO DE LOS EEUU CON CAPITAL HARRISBURG","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE HARRISBURG?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE ERIE, A ORILLAS DEL LAGO CON EL MISMO NOMBRE?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE PITTSBURGH?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA LA CIUDAD DE GETTYSBURG?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS ESTADOS UNIDOS SE ENCUENTRA LA CIUDAD DE FILADELFIA?"],
	["PERRO","GEOGRAFIA: ¿DE QUÉ ANIMAL PROCEDE EL NOMBRE DE LAS ISLAS CANARIAS (INSULARIA CANARIA)?"],
	["PERSIA","GEOGRAFIA: ¿CÓMO SE LLAMABA ANTERIORMENTE IRÁN?"],
	["PERTH","GEOGRAFIA: CIUDAD PRINCIPAL AL OESTE DE AUSTRALIA","GEOGRAFIA: ¿CUÁL ES LA CUARTA CIUDAD MÁS POBLADA DE AUSTRALIA, CON 1.375.000 HABITANTES?","GEOGRAFIA: CAPITAL DE AUSTRALIA OCCIDENTAL"],
	["PERUANO","GEOGRAFIA: DE PERÚ"],
	["PETRA","GEOGRAFIA: CABALGAS POR EL DESFILADERO DEL SIK HASTA LLEGAR A LA ENTRADA DEL TESORO... NOS ENCONTRAMOS EN.."],
	["PHOENIX","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DEL ESTADO DE ARIZONA?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE ARIZONA (EEUU)?"],
	["PICO","GEOGRAFIA: NOMBRE DADO A LA MONTAÑA DE CUMBRE PUNTIAGUDA"],
	["PIERRE","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE DAKOTA DEL SUR?"],
	["PINTO","GEOGRAFIA: ¿DE QUÉ LOCALIDAD SON NATURALES LOS PINTENSES?"],
	["PISA","GEOGRAFIA: CIUDAD DE LOS PISANOS"],
	["PLATA","GEOGRAFIA: ¿CUÁL ES EL METAL QUE APARECE EN EL NOMBRE DE UN RÍO, UNA BAHÍA Y DE UN MAR AMERICANOS?"],
	["PLYMOUTH","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE LA REGIÓN DE CORNUALLES EN INGLATERRA?"],
	["PO","GEOGRAFIA: ¿QUÉ RÍO PASA POR TURÍN?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS IMPORTANTE Y CON EL NOMBRE MÁS CORTO DE ITALIA?","GEOGRAFIA: RÍO MÁS LARGO DE ITALIA (652 KM) QUE NACE EN MONTE VISO (ALPES COCIOS), CERCA DE LA FRONTERA DE FRANCIA, Y DESEMBOCA EN EL ADRIÁTICO","GEOGRAFIA: RÍO QUE PASA POR TURÍN Y FERRARA, ENTRE OTRAS CIUDADES ITALIANAS"],
	["POLAR","GEOGRAFIA: SI HABLAMOS DE TEMPERATURAS BAJÍSIMAS Y LLUVIAS ABUNDANTES, ¿DE QUÉ CLIMA HABLAMOS?"],
	["POLONIA","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL PL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL CENTRO HISTÓRICO DE VARSOVIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS MINAS DE SAL DE WIELICZKA?","GEOGRAFIA: EL RÍO ÓDER ESTÁ ENTRE ALEMANIA Y..","GEOGRAFIA: JAN ZAMYSKY CREÓ LA CIUDAD DE ZAMOSC EN EL 1580. ¿EN QUÉ PAÍS ESTÁ?","GEOGRAFIA: PAÍS CUYA CAPITAL ES VARSOVIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ CRACOVIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE AUSCHWITZ?","GEOGRAFIA: LODZ, CRACOVIA Y BRESLAU SON CIUDADES ¿DE QUÉ PAÍS?","GEOGRAFIA: RACIBORZ ES UNA CIUDAD DE ¿QUÉ PAÍS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE GDANSK?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS VISITAR LA CIUDAD DE LUBLIN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE LODZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE BYDGOSZCZ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE SZCZECIN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE WROCLAW?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO ES LLAMADO POR SUS HABITANTES (EN SU PROPIA LENGUA) \"POLSKA\"?","GEOGRAFIA: ¿QUÉ PAÍS SE DIVIDE ADMINISTRATIVAMENTE EN VOIVODATOS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE KATOWICE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE POZNAN?"],
	["POLOS","GEOGRAFIA: ¿DÓNDE CONVERGEN LOS MERIDIANOS?"],
	["PONIENTE","GEOGRAFIA: ¿QUÉ ES LO OPUESTO A SALIENTE?","GEOGRAFIA: PUNTO POR DONDE SE PONE EL SOL"],
	["PORTLAND","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE OREGÓN?"],
	["PORTUGAL","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL PT?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECIÓ ANGOLA?","GEOGRAFIA: ¿CON QUIÉN LIMITA CÁCERES POR EL OESTE?","GEOGRAFIA: ¿CON QUIÉN LIMITA HUELVA POR EL OESTE?","GEOGRAFIA: ¿CON QUIÉN LIMITA ORENSE POR EL SUR?","GEOGRAFIA: ¿CON QUIÉN LIMITA PONTEVEDRA POR EL SUR?","GEOGRAFIA: ¿CON QUIÉN LIMITA SALAMANCA POR EL OESTE?","GEOGRAFIA: ¿CON QUIÉN LIMITA ZAMORA POR EL OESTE?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA BRASIL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ FÁTIMA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ FERREIRA DO ALENTEJO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ FUNCHAL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE ANGRA DO HEROÍSMO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LISBOA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ OPORTO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL ALGARVE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL CABO DE SAN VICENTE?","GEOGRAFIA: APARTE DE FRANCIA, QUÉ OTRO PAÍS TIENE UNA COSTA AZUL","GEOGRAFIA: MOZAMBIQUE FUE UNA COLONIA DE..","GEOGRAFIA: LA SIERRA DE ESTRELA ESTÁ EN..","GEOGRAFIA: ¿CON QUÉ PAÍS FORMA ESPAÑA LA PENÍNSULA IBÉRICA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA REGIÓN DE TRAS-OS-MONTES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA ALMADA?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA LA REPÚBLICA DE CABO VERDE?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL LISBOA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ÉVORA?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE COLONIA TIMOR ORIENTAL?","GEOGRAFIA: ¿DE QUÉ PAÍS ES UN LUSO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SETÚBAL?","GEOGRAFIA: ¿DE QUÉ PAÍS EUROPEO FUERON COLONIAS ANGOLA Y MOZAMBIQUE?","GEOGRAFIA: ¿DÓNDE ESTÁ VILA NOVA DE GAIA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE AMADORA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE COIMBRA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE LEIRIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE BARREIRO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE CASTELO BRANCO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE AVEIRO?","GEOGRAFIA: ¿DÓNDE ESTÁ LA SIERRA GUARDUNHA?","GEOGRAFIA: PAÍS AL QUE PERTENECE EL ARCHIPIÉLAGO DE MADEIRA","GEOGRAFIA: ¿QUÉ PAÍS FUE EL ADMINISTRADOR DE MACAO DESDE 1557 HASTA SU DEVOLUCIÓN A CHINA EN 1999?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA REGIÓN HISTÓRICA DE BEIRA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ESTORIL?","GEOGRAFIA: ¿DE QUÉ PAÍS ES LA BANDERA QUE ONDEA SOBRE LAS ISLAS AZORES?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE PORTALEGRE?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ELVAS?"],
	["PORTUGUESES","GEOGRAFIA: ¿QUIÉNES FUERON LOS PRIMEROS EUROPEOS EN LLEGAR A LA ISLA MAURICIO?"],
	["POTOMAC","GEOGRAFIA: RÍO QUE CRUZA LA CIUDAD DE WASHINGTON"],
	["PRAGA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN DE BOHEMIA?","GEOGRAFIA: CAPITAL DE LA REPÚBLICA CHECA","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA SE LLAMA EN SU LENGUA VERNÁCULA... PRAHA?","GEOGRAFIA: VISITAMOS LA CATEDRAL DE SAN VITO, NOS INTERNAMOS POR LAS CALLES DE LA HRADCANY Y CRUZAMOS UNO DE LOS NUMEROSOS PUENTES QUE SE EXTIENDEN SOBRE EL MOLDAVA. ¿EN QUÉ CIUDAD NOS ENCONTRAMOS?","GEOGRAFIA: PASEO POR EL PUENTE DE CARLOS IV, EN DIRECCIÓN AL BARRIO MALÁ STRANA. ESTOY EN QUÉ CIUDAD"],
	["PRINCESA","GEOGRAFIA: ¿EN QUÉ CALLE DE MADRID SE DICE QUE EMPIEZA LA CARRETERA DE LA CORUÑA?"],
	["PRINCIPE","GEOGRAFIA: COMPLETA EL NOMBRE DEL PAÍS AFRICANO: SANTO TOMÉ Y.."],
	["PROTESTANTE","GEOGRAFIA: ¿CUÁL ES LA RELIGIÓN CON MÁS ADEPTOS EN VANUATU?","GEOGRAFIA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA DE ALEMANIA?"],
	["PROVIDENCE","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE RHODE ISLAND (EEUU)?"],
	["PROVINCIA","GEOGRAFIA: ¿QUÉ ES EL DODECANESO RESPECTO A GRECIA?"],
	["PUENTE","GEOGRAFIA: SIGNIFICADO ETIMOLÓGICO DEL AFORTUNADO PUEBLO (EL DE LA LOTERÍA) DEL PIRINEO DE LÉRIDA, SORT"],
	["PUENTES","GEOGRAFIA: ¿QUÉ SIGNIFICA BRUGGE, EL NOMBRE EN FLAMENCO DE LA CIUDAD DE BRUJAS?"],
	["PYONGYANG","GEOGRAFIA: CAPITAL DE COREA DEL NORTE"],
	["QUEBEC","GEOGRAFIA: ¿QUÉ CIUDAD DE CANADÁ POSEE UN CENTRO HISTÓRICO QUE ES PATRIMONIO DE LA HUMANIDAD?","GEOGRAFIA: ¿QUÉ PROVINCIA CANADIENSE ES FRANCÓFONA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE ESTARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE JONQUIÈRE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE CAP-DE-LA-MADELEINE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA CANADIENSE SE ENCUENTRA LA CIUDAD DE TROIS-RIVIÈRES?"],
	["QUEENS","GEOGRAFIA: LOS CINCO DISTRITOS DE NUEVA YORK SON: MANHATTAN, BRONX, BROOKLYN, RICHMOND Y.."],
	["QUEENSLAND","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO ESTADO AUSTRALIANO CON MÁS POBLACIÓN?","GEOGRAFIA: ¿DE QUÉ ESTADO AUSTRALIANO ES CAPITAL BRISBANE?"],
	["QUINCE","GEOGRAFIA: ¿CUÁNTAS SON LAS REGIONES HISTÓRICAS DE ESPAÑA?"],
	["QUITO","GEOGRAFIA: CAPITAL DE ECUADOR","GEOGRAFIA: CAPITAL DEL PAÍS AL QUE PERTENECEN LAS ISLAS GALÁPAGOS","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA ECUATORIANA DE PICHINCHA?"],
	["RALEIGH","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE CAROLINA DEL NORTE?"],
	["REAL","GEOGRAFIA: COMPLETA EL NOMBRE DE LA SIGUIENTE LOCALIDAD GADITANA: PUERTO.."],
	["REGINA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA CANADIENSE DE SASKATCHEWAN?"],
	["REGIONES","GEOGRAFIA: ¿QUÉ SON SICILIA Y CERDEÑA RESPECTO A ITALIA?"],
	["RENNES","GEOGRAFIA: CAPITAL DE BRETAÑA Y DEL DEPARTAMENTO DE ILLE-ET-VILAINE"],
	["RENO","GEOGRAFIA: ¿CUÁL ES LA CIUDAD DE NEVADA CON NOMBRE DE ANIMAL FAMOSA POR SUS DIVORCIOS?"],
	["RESISTENCIA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA DE CHACO (ARGENTINA)?"],
	["REUNION","GEOGRAFIA: ISLA FRANCESA EN EL ÍNDICO, CERCANA A MAURICIO"],
	["RIAS","GEOGRAFIA: EN GALICIA LAS HAY ALTAS Y BAJAS"],
	["RICHMOND","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE VIRGINIA?"],
	["RIN","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE EUROPA OCCIDENTAL?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL LIPPE?","GEOGRAFIA: PRINCIPAL RÍO DE LIECHTENSTEIN","GEOGRAFIA: ¿QUÉ RÍO HA MERECIDO EL SOBRENOMBRE DE \"LA CLOACA DE EUROPA\"?","GEOGRAFIA: ¿SOBRE QUÉ RÍO SE ENCUENTRA LA CIUDAD ALEMANA DE MAGUNCIA?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS IMPORTANTE QUE FLUYE POR ALEMANIA Y DESEMBOCA EN EL MAR DEL NORTE?","GEOGRAFIA: ¿DE QUÉ RÍO SON AFLUENTES EL LAHN, EL LIPPE Y EL MENO?","GEOGRAFIA: ¿DE QUÉ RÍO SON AFLUENTES EL MOSELA, EL NECKAR Y EL RUHR?","GEOGRAFIA: A ORILLAS DE QUÉ RÍO SE ENCUENTRA LA CIUDAD ALEMANA DE BONN","GEOGRAFIA: A ORILLAS DE QUÉ RÍO SE ENCUENTRA LA CIUDAD ALEMANA DE COLONIA","GEOGRAFIA: A ORILLAS DE QUÉ RÍO SE ENCUENTRA LA CIUDAD ALEMANA DE DÜSSELDORF","GEOGRAFIA: RÍO QUE DEFINE LA FRONTERA NORDESTE DE FRANCIA CON ALEMANIA","GEOGRAFIA: ¿DE QUÉ RÍO SON ESPECTACULARES SUS SALTOS EN SCHAFFHAUSEN, SUIZA?"],
	["RIO","GEOGRAFIA: ¿QUÉ ES EL MOLDAVA?","GEOGRAFIA: ¿QUÉ ES EL NERVIÓN?","GEOGRAFIA: ¿QUÉ ES EL VOLGA?","GEOGRAFIA: ¿QUÉ SIGNIFICA LA RAÍZ 'GUAD-' QUE LLEVAN MUCHOS DE NUESTROS RÍOS?","GEOGRAFIA: CON QUÉ OTRO NOMBRE ES CONOCIDO RÍO DE JANEIRO","GEOGRAFIA: ¿QUÉ ES EL UELE?","GEOGRAFIA: ¿QUÉ ES EL OBI-IRTISH QUE OCUPA EL CUARTO LUGAR DEL MUNDO?"],
	["RIVIERA","GEOGRAFIA: REGIÓN DE EUROPA MERIDIONAL, ES UNA ESTRECHA FRANJA COSTERA QUE SE EXTIENDE A LO LARGO DEL MAR MEDITERRÁNEO DESDE HYÈRES HASTA LA SPEZIA"],
	["ROJO","GEOGRAFIA: ¿QUÉ COLOR PREDOMINA EN LA BANDERA DE MYANMAR, LA ANTIGUA BIRMANIA?","GEOGRAFIA: ¿CÓMO SE LLAMA EL MAR QUE ESTÁ SITUADO ENTRE ARABIA Y ÁFRICA?","GEOGRAFIA: ¿QUÉ COLOR PREDOMINA EN LA BANDERA DE MARRUECOS?","GEOGRAFIA: ¿QUÉ MAR BAÑA LAS COSTAS DE ERITREA?","GEOGRAFIA: LOS COLORES DE LA BANDERA DE VENEZUELA SON AMARILLO, AZUL Y..","GEOGRAFIA: LOS COLORES DE LA BANDERA FRANCESA SON: AZUL, BLANCO Y.."],
	["ROMA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL EUROPEA QUE ATRAVIESA EL RÍO TÍBER?","GEOGRAFIA: ¿QUÉ CAPITAL EUROPEA CONTIENE LAS LETRAS DE LA PALABRA \"AMOR\"?","GEOGRAFIA: CUANDO HABLAMOS DE LA CIUDAD DE LAS SIETE COLINAS, A QUÉ CIUDAD NOS REFERIMOS","GEOGRAFIA: EL AVENTINO ES UNA COLINA DE..","GEOGRAFIA: LA CELIA, LA ESQUILINA, QUIRINAL Y VIMINAL SON COLINAS DE..","GEOGRAFIA: ¿QUÉ CIUDAD RODEA A LA CIUDAD DEL VATICANO?","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA HAY QUE VISITAR PARA PASEAR POR LA VÍA VÉNETO?","GEOGRAFIA: A DARSE PRISA... CAPITAL DE ITALIA","GEOGRAFIA: ¿CUÁL ES 'LA CIUDAD ETERNA'?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN ITALIANA DEL LACIO?","GEOGRAFIA: SUBIENDO DESDE LA PLAZA DE ESPAÑA TE PUEDES SENTAR EN LA ESCALERA DE LA TRINITÀ DEI MONTI","GEOGRAFIA: TIENE UNA CIUDAD-ESTADO EN SU INTERIOR","GEOGRAFIA: PASEO POR LA PIAZZA NAVONA. ESTOY ¿EN QUÉ CIUDAD?"],
	["ROSARIO","GEOGRAFIA: ¿CUÁL ES LA TERCERA CIUDAD MÁS POPULOSA DE ARGENTINA, CON 1.276.000 HABITANTES?"],
	["ROSAS","GEOGRAFIA: ¿QUÉ GOLFO ESPAÑOL TIENE NOMBRE DE FLORES?"],
	["ROSS","GEOGRAFIA: ¿EN QUÉ MAR SE ENCUENTRA LA MAYOR SUPERFICIE DE HIELO FLOTANTE?"],
	["RUANDA","GEOGRAFIA: KIGALI ES CAPITAL DE..","GEOGRAFIA: PAÍS AFRICANO RODEADO POR UGANDA, TANZANIA, BURUNDI Y LA REPÚBLICA DEMOCRÁTICA DEL CONGO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ KIGALI?"],
	["RUMANIA","GEOGRAFIA: ¿A QUÉ PAÍS CORRESPONDE EL CÓDIGO INTERNACIONAL RO?","GEOGRAFIA: BULGARIA TIENE FRONTERA CON TURQUÍA, GRECIA, MACEDONIA DEL NORTE, SERBIA Y..","GEOGRAFIA: EL DANUBIO EN SU DESEMBOCADURA SEPARA UCRANIA DE..","GEOGRAFIA: EL DANUBIO HACE DE FRONTERA ENTRE BULGARIA Y..","GEOGRAFIA: LA CORDILLERA DE LOS CÁRPATOS, ¿EN QUÉ PAÍS SE ENCUENTRA, PRINCIPALMENTE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA BUCAREST?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA TRANSILVANIA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL BUCAREST?","GEOGRAFIA: BANDERAS. TRES FRANJAS VERTICALES: AZUL, AMARILLO, ROJO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE CLUJ-NAPOCA?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE ENCUENTRA LA CIUDAD DE ARAD?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE ORADEA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE BRÂILA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE DROBETA-TURNU SEVERIN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SATU MARE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SLATINA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE TIMISOARA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE SFÎNTU GHEORGHE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE TÎRGU MURES?","GEOGRAFIA: ¿CUÁL ES EL ÚNICO PAÍS NO CATÓLICO CUYA LENGUA ES DE ORIGEN LATINO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA REGIÓN HISTÓRICA DE VALAQUIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE CRAIOVA?","GEOGRAFIA: ¿EN QUÉ PAÍS DESEMBOCA EL DANUBIO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS CIUDADES DE CLUJ-NAPOCA, TIMISOARA, BRASOV Y PLOIESTI?"],
	["RUSIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA CIUDAD DE JABÁROVSK?","GEOGRAFIA: ¿A QUIÉN PERTENECE LA ISLA DE SAJALÍN?","GEOGRAFIA: ¿CUÁL ES EL EXTENSO PAÍS ASIÁTICO QUE TIENE SU CAPITAL EN EUROPA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE ASIA?","GEOGRAFIA: ¿EN QUÉ PAÍS DESEMBOCA EL DVINA SEPTENTRIONAL?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL CONJUNTO HISTÓRICO, CULTURAL Y NATURAL DE LAS ISLAS SOLOVETSKIYE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE KRASNOIARSK?","GEOGRAFIA: EL RÍO AMUR SEPARA CHINA DE..","GEOGRAFIA: KAZAJSTÁN LIMITA CON KIRGUIZISTÁN, UZBEKISTÁN, TURKMENISTÁN, CHINA Y..","GEOGRAFIA: NORUEGA LIMITA CON SUECIA, FINLANDIA Y..","GEOGRAFIA: PAÍS CON CAPITAL MOSCÚ","GEOGRAFIA: PAÍSES LIMÍTROFES CON FINLANDIA: NORUEGA, SUECIA Y..","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PENÍNSULA DE KANIN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ARCÁNGEL (ARJANGUELSK)?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ OREMBURGO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SMOLENSK?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ TULA?","GEOGRAFIA: ¿QUÉ PAÍS TIENE ONCE ZONAS HORARIAS DIFERENTES?","GEOGRAFIA: ¿QUÉ PAÍS LIMITA CON MAYOR NÚMERO DE NACIONES?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS GRANDE DE EUROPA?","GEOGRAFIA: ¿QUÉ PAÍS BAÑA EL MAR DE OJOTSK?","GEOGRAFIA: ¿EN QUÉ PAÍS DEL ESTE DE EUROPA SE ENCUENTRA LA CIUDAD DE PENZA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTARÍAMOS SI RECORRIÉRAMOS LAS NEVADAS CALLES DE MÚRMANSK?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE VORÓNEZH?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD ASIÁTICA DE IRKUTSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD ASIÁTICA DE NOVOKUZNETSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD ASIÁTICA DE PROKÓPIEVSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD ASIÁTICA DE ULAN-UDE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE KURSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE NOVOSIBIRSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE OMSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE PETROZAVODSK, A ORILLAS DEL LAGO ONEGA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SARATOV?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SOCHI, A ORILLAS DEL MAR NEGRO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE UFÁ?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS REPÚBLICAS FEDERADAS DE ALTÁI, JAKASIA Y CHECHENIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS REPÚBLICAS FEDERADAS DE DAGUESTÁN, TUVA Y BURIATIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS REPÚBLICAS FEDERADAS DE JAKASIA, ADIGUEYA, KARACHÁEVO-CHERKESIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS REPÚBLICAS FEDERADAS DE KALMUQUIA, KABARDINO-BALKARIA, ALANIA E INGUSETIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS REPÚBLICAS FEDERADAS DE KARELIA, KOMI, CHUVASHIA Y MARI EL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS REPÚBLICAS FEDERADAS DE TATARSTÁN, UDMURTIA Y BASHKORTOSTÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD ASIÁTICA DE BARNAUL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD ASIÁTICA DE CHITA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD ASIÁTICA DE JABÁROVSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD ASIÁTICA DE KOMSOMOLSK-NA-AMURE?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD ASIÁTICA DE MAGADAN, A ORILLAS DEL GÉLIDO MAR DE OJOTSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD ASIÁTICA DE VLADIVOSTOK, ESTACIÓN FINAL DEL TRANSIBERIANO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE ASTRACÁN, CERCA DE LA DESEMBOCADURA DEL VOLGA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE MAGNITOGORSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE NIZNI NÓVGOROD?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE OREL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE PERM?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE ROSTOV DEL DON?","GEOGRAFIA: ¿QUÉ PAÍS TIENE COMO NOMBRE OFICIAL ROSSIJSKAYA FEDERATSIYA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MÁS HABITANTES DE EUROPA?","GEOGRAFIA: PAÍS AL QUE PERTENECE EL PICO ELBRÚS","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE WRANGEL?","GEOGRAFIA: ¿QUÉ PAÍS VENDIÓ A LOS EEUU SU MONTAÑA MÁS ALTA?","GEOGRAFIA: ¿QUÉ PAÍS CUENTA CON LA MAYOR SUPERFICIE DE BOSQUES DEL MUNDO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PENÍNSULA DE KOLA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LAS ISLAS DE NUEVA ZEMBLA?","GEOGRAFIA: LAPONIA ESTÁ DIVIDIDA ENTRE CUATRO PAÍSES: FINLANDIA, NORUEGA, SUECIA Y..","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ SEPARADO DE ALASKA POR EL ESTRECHO DE BERING?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS EXTENSO DEL MUNDO?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRA SAN PETERSBURGO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL LAGO LADOGA, EL MÁS GRANDE DE EUROPA?","GEOGRAFIA: ¿POR QUÉ PAÍS PASA EL RÍO LENA?","GEOGRAFIA: ¿QUÉ PAÍS VENDIÓ ALASKA A LOS ESTADOUNIDENSES?"],
	["SACRAMENTO","GEOGRAFIA: CAPITAL DEL ESTADO DE CALIFORNIA"],
	["SAHARA","GEOGRAFIA: ¿CUÁL ES EL MAYOR DESIERTO DEL MUNDO?","GEOGRAFIA: ¿CUÁL ES EL DESIERTO CONOCIDO COMO \"EL JARDÍN DE ALÁ\"?","GEOGRAFIA: ¿EN QUÉ REGIÓN SE SITÚAN LOS MACIZOS DE AHAGGAR Y TIBESTI?"],
	["SAIGON","GEOGRAFIA: NOMBRE DE CIUDAD HO CHI MINH ANTES DE LA GUERRA DE VIETNAM","GEOGRAFIA: ¿QUÉ CIUDAD FUE REBAUTIZADA CON EL NOMBRE DE CIUDAD HO CHI MINH EN 1975?"],
	["SALEM","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE OREGÓN (EEUU)?"],
	["SALVADOR","GEOGRAFIA: ¿QUÉ CIUDAD DE BRASIL FUE CRISOL DE LAS CULTURAS AFRICANAS, EUROPEAS Y AMERINDIAS?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO BRASILEÑO DE BAHÍA?","GEOGRAFIA: NOMBRE ACTUAL DE BAHÍA, LA PRIMERA CAPITAL DE BRASIL"],
	["SAMOANO","GEOGRAFIA: GENTILICIO DE SAMOA"],
	["SANA","GEOGRAFIA: CAPITAL DE LA REPÚBLICA DEL YEMEN"],
	["SANDWICH","GEOGRAFIA: ¿CÓMO ERAN LLAMADAS ANTIGUAMENTE LAS ISLAS HAWÁI?"],
	["SANTIAGO","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE CHILE, MÁS CONOCIDA COMO REGIÓN METROPOLITANA?"],
	["SARAJEVO","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DE BOSNIA-HERZEGOVINA, CON 450.000 HABITANTES?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE BOSNIA-HERZEGOVINA?"],
	["SCOTLAND","GEOGRAFIA: ¿CÓMO LLAMAN LOS INGLESES A ESCOCIA?"],
	["SEATTLE","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DEL ESTADO DE WASHINGTON EN LA COSTA DEL PACÍFICO?","GEOGRAFIA: CIUDAD MÁS IMPORTANTE DEL NOROESTE DE LOS EEUU (ESTADO DE WASHINGTON)"],
	["SECO","GEOGRAFIA: ¿QUÉ RÍO PASA POR CASTELLÓN DE LA PLANA?"],
	["SEGURA","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS CAUDALOSO DE LA PROVINCIA DE ALICANTE?","GEOGRAFIA: COMPLETA EL NOMBRE DE ESTE MUNICIPIO ALICANTINO: GUARDAMAR DEL..","GEOGRAFIA: IMPORTANTE RÍO QUE PASA DE MURCIA A ALICANTE","GEOGRAFIA: OCTAVO RÍO MÁS LARGO DE LA PENÍNSULA IBÉRICA (325 KM)","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL MULA?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL RÍO MUNDO?","GEOGRAFIA: ¿QUÉ RÍO PASA POR ORIHUELA?","GEOGRAFIA: ¿CUÁL ES EL PRINCIPAL RÍO DE LA REGIÓN DE MURCIA?","GEOGRAFIA: ¿QUÉ RÍO PASA POR MURCIA?"],
	["SEIS","GEOGRAFIA: ¿CUÁNTAS REPÚBLICAS COMPONÍAN LA ANTIGUA YUGOSLAVIA?","GEOGRAFIA: ¿CUÁNTOS LÄÄNIS (PROVINCIAS) COMPONEN EL ESTADO DE FINLANDIA (EN LETRAS)?","GEOGRAFIA: POR CUÁNTOS PAÍSES PASA EL DANUBIO","GEOGRAFIA: ¿CUÁNTOS CONTINENTES EXISTEN?","GEOGRAFIA: ¿CUÁNTOS PUENTES (TOTALES) HAY SOBRE EL RÍO MIÑO A SU PASO POR ORENSE CIUDAD?","GEOGRAFIA: ¿CUÁNTAS CARRETERAS NACIONALES ESPAÑOLAS LLEVAN NÚMEROS ROMANOS?","GEOGRAFIA: ¿CUÁNTAS ISLAS FORMAN LAS BALEARES?","GEOGRAFIA: ¿CUÁNTAS DE LAS SIETE MONTAÑAS MÁS ALTAS DEL MUNDO SE ENCUENTRAN EN EL HIMALAYA?"],
	["SELLA","GEOGRAFIA: ¿QUÉ RÍO PASA POR CANGAS DE ONÍS?","GEOGRAFIA: RÍO QUE NACE EN LEÓN Y DESEMBOCA EN ASTURIAS, EN EL CUAL SE CELEBRA UN IMPORTANTE EVENTO PIRAGÜÍSTICO"],
	["SELVA","GEOGRAFIA: COMPLETA LOCALIDAD: MASSANET DE LA.."],
	["SENA","GEOGRAFIA: ¿QUÉ RÍO PASA POR PARÍS?","GEOGRAFIA: ¿DE QUÉ RÍO SON AFLUENTES PRINCIPALES LOS RÍOS AUBE, MARNE, OISE Y YONNE?","GEOGRAFIA: ¿SOBRE QUÉ RÍO TIENE PARÍS MÁS DE 30 PUENTES?","GEOGRAFIA: RÍO QUE NACE EN LA MESETA DE LANGRES, CERCA DE DIJON, PASA POR TROYES, FONTAINEBLEAU, PARÍS Y RUAN, Y DESEMBOCA EN EL CANAL DE LA MANCHA","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL EURE?"],
	["SERBIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ NOVI SAD?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO PODEMOS VISITAR LA CIUDAD DE NIS?","GEOGRAFIA: ¿QUÉ EXREPÚBLICA YUGOSLAVA TIENE COMO CAPITAL BELGRADO?","GEOGRAFIA: ¿DE DÓNDE SON REGIONES VOIVODINA Y KOSOVO?"],
	["SEVILLA","GEOGRAFIA: ¿CUÁL ES LA PROVINCIA ANDALUZA CON MAYOR NÚMERO DE HABITANTES?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESPAÑOLA ESTÁ EL FAMOSO PARQUE DE MARÍA LUISA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CONSTANTINA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ÉCIJA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ GINES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA COMARCA DE LAS MARISMAS DEL GUADALQUIVIR?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LEBRIJA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MARINALEDA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SAN JUAN DE AZNALFARACHE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SANTIPONCE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LAS CABEZAS DE SAN JUAN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LORA DEL RÍO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA MORÓN DE LA FRONTERA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA UTRERA?","GEOGRAFIA: DOS HERMANAS, ALCALÁ DE GUADAÍRA Y CAMAS FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: PROVINCIA MÁS EXTENSA DE ANDALUCÍA","GEOGRAFIA: ¿QUÉ CIUDAD ESPAÑOLA TIENE UN PUERTO FLUVIAL?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA ESTÁ OSUNA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA ALCALÁ DE GUADAÍRA?","GEOGRAFIA: CAPITAL AUTONÓMICA DE ANDALUCÍA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL HISPALENSE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CARMONA?","GEOGRAFIA: ¿A QUÉ PROVINCIA ANDALUZA PERTENECE CAZALLA DE LA SIERRA, CUNA DE LA BEBIDA CAZALLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MAIRENA DEL ALCOR?","GEOGRAFIA: ESTOY EN LA CALLE SIERPES. ESTOY EN..","GEOGRAFIA: HASTA QUÉ CIUDAD ES NAVEGABLE EL GUADALQUIVIR","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ BRENES?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ CAMAS?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ EL MADROÑO?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ MAIRENA DEL ALJARAFE?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ TOCINA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA LOCALIDAD DE ALMADÉN DE LA PLATA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ DOS HERMANAS?"],
	["SHANGHAI","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE CHINA?","GEOGRAFIA: PUERTO MÁS IMPORTANTE DEL MAR DE LA CHINA"],
	["SHANNON","GEOGRAFIA: RÍO MÁS IMPORTANTE DE IRLANDA"],
	["SI","GEOGRAFIA: ¿EXISTEN UNOS ALPES EN NUEVA ZELANDA?","GEOGRAFIA: ¿LIMITA COLOMBIA CON VENEZUELA?","GEOGRAFIA: ES SAMIL UNA PLAYA DE VIGO","GEOGRAFIA: ¿EL VESUBIO ESTÁ ACTIVO?"],
	["SIAM","GEOGRAFIA: ANTIGUO NOMBRE DE TAILANDIA"],
	["SIBERIA","GEOGRAFIA: ¿EN QUÉ REGIÓN NACE EL RÍO LENA?","GEOGRAFIA: ¿EN QUÉ REGIÓN SE ENCUENTRA EL RÍO TOM?"],
	["SICILIA","GEOGRAFIA: ¿CERCA DE QUÉ GRAN ISLA SE ENCUENTRAN LAS ISLAS LÍPARI?","GEOGRAFIA: ¿EN QUÉ ISLA SE HALLAN LAS CIUDADES DE MESSINA, CATANIA Y AGRIGENTO?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA PODEMOS VISITAR LA CIUDAD DE PALERMO?","GEOGRAFIA: LA ISLA MÁS EXTENSA DE ITALIA","GEOGRAFIA: ¿A QUÉ ISLA LE PEGA UNA PATADA LA PENÍNSULA DE ITALIA?","GEOGRAFIA: PALERMO ES LA MAYOR CIUDAD DE ............","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA PODEMOS VISITAR LA CIUDAD DE AGRIGENTO?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA SE HALLA LA CIUDAD DE MESSINA?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA SE HALLA LA CIUDAD DE RAGUSA?","GEOGRAFIA: LA CIUDAD DE PIAZZA ARMERINA SE ENCUENTRA EN..","GEOGRAFIA: ISLA MÁS GRANDE DEL MAR MEDITERRÁNEO","GEOGRAFIA: REGIÓN ITALIANA A LA QUE PERTENECE LA CIUDAD DE CATANIA","GEOGRAFIA: ¿EN QUÉ ISLA ESTÁ AGRIGENTO?","GEOGRAFIA: ¿EN QUÉ ISLA SE ENCUENTRA EL VOLCÁN ETNA?","GEOGRAFIA: LA CIUDAD DE SIRACUSA ESTÁ EN LA ISLA DE.."],
	["SICILIANO","GEOGRAFIA: GENTILICIO DE SICILIA"],
	["SIDNEY","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE OCEANÍA?","GEOGRAFIA: ¿CUÁL DE LAS SIGUIENTES CIUDADES ESTÁ AL SUR DEL ECUADOR: MUMBAI, SÍDNEY O SANTA CRUZ DE TENERIFE?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DE AUSTRALIA, CON 4.250.010 HABITANTES?","GEOGRAFIA: LA BAHÍA DE PORT JACKSON ESTÁ CRUZADA POR EL PUENTE MÁS LARGO DEL MUNDO DE UNA SOLA ARCADA (4,5 KM). ¿EN QUÉ CIUDAD SE ENCUENTRA?"],
	["SIERRA","GEOGRAFIA: COMPLETA LOCALIDAD: ALMONACID DE LA.."],
	["SIETE","GEOGRAFIA: POR TAMAÑO, ¿CUÁNTAS ISLAS PRINCIPALES COMPONEN LAS CANARIAS?","GEOGRAFIA: ¿CUÁNTOS PAÍSES ATRAVIESAN LOS ANDES (LETRA)?","GEOGRAFIA: ¿CUÁNTAS COLINAS RODEAN LA CIUDAD DE ROMA?","GEOGRAFIA: ¿CUÁNTAS ESTRELLAS TIENE LA BANDERA DE LA COMUNIDAD AUTÓNOMA DE MADRID?","GEOGRAFIA: ¿QUÉ ÁREA OCUPA LA CIUDAD DE VENECIA (EN KM²)?"],
	["SIL","GEOGRAFIA: ¿CUÁL ES EL AFLUENTE MÁS IMPORTANTE DEL RÍO MIÑO?"],
	["SINAI","GEOGRAFIA: EL MONTE SANTA CATALINA ES EL PUNTO MÁS ELEVADO DE QUÉ PENÍNSULA"],
	["SINGAPUR","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MAYOR DENSIDAD DE POBLACIÓN DE ASIA (4.289,1 HAB/KM²)?","GEOGRAFIA: ¿QUÉ ISLA FUE COMPRADA POR SIR STAMFORD RAFFLES EN 1819?","GEOGRAFIA: ESTADO-CIUDAD DEL SUDESTE ASIÁTICO SEPARADA DE LA PENÍNSULA DE MALACA POR EL ESTRECHO DE JOHORE","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS PEQUEÑO DE ASIA?","GEOGRAFIA: ¿QUÉ PAÍS ESTÁ EN EL EXTREMO SUR DE LA PENÍNSULA DE MALACA?","GEOGRAFIA: ¿QUÉ PAÍS CONTROLA EL ESTRECHO DE MALACA, EN ASIA?"],
	["SIRIA","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO JORDÁN, EN EL QUE SAN JUAN BAUTIZÓ A JESUCRISTO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ALEPO?","GEOGRAFIA: ADEMÁS DE ESPAÑA, ¿EN QUÉ OTRO PAÍS EXISTE UNA CIUDAD LLAMADA ADRA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN REALMENTE LOS, ACTUALMENTE OCUPADOS POR ISRAEL, ALTOS DEL GOLÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ DAMASCO?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: ROJO, BLANCO, NEGRO, CON TRES ESTRELLAS VERDES EN MEDIO","GEOGRAFIA: DAMASCO ES LA CAPITAL DE QUÉ PAÍS","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MONTE HERMÓN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA ANTIGUA CIUDAD DE BOSRA?"],
	["SOFIA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE BULGARIA?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POPULOSA DE BULGARIA, CON MÁS DE UN MILLÓN DE HABITANTES?"],
	["SOMALIA","GEOGRAFIA: FRONTERAS DE KENIA: TANZANIA, UGANDA, SUDÁN DEL SUR, ETIOPÍA Y..","GEOGRAFIA: PAÍS EN EL QUE SE ENCUENTRA EL CABO GUARDAFUÍ","GEOGRAFIA: BANDERAS: FONDO AZUL CELESTE CON UNA ESTRELLA BLANCA EN MEDIO","GEOGRAFIA: ¿DE QUÉ PAÍS AFRICANO ES CAPITAL MOGADISCIO?","GEOGRAFIA: ¿QUÉ PAÍS ES EL CUERNO DE ÁFRICA?"],
	["SONORA","GEOGRAFIA: ¿EN QUÉ ESTADO SE ENCUENTRA LA CIUDAD DE HERMOSILLO (MÉXICO)?","GEOGRAFIA: DESIERTO QUE DA NOMBRE AL SEGUNDO ESTADO MEXICANO MÁS EXTENSO","GEOGRAFIA: EL DESIERTO MÁS GRANDE DE NORTEAMÉRICA ES EL DE..","GEOGRAFIA: ¿EN QUÉ ÁRIDO ESTADO MEXICANO (CON NOMBRE DE DESIERTO) SE ENCUENTRA CIUDAD OBREGÓN?"],
	["SPLIT","GEOGRAFIA: PRINCIPAL PUERTO DE CROACIA"],
	["SPRINGFIELD","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO NORTEAMERICANO DE ILLINOIS?","GEOGRAFIA: ¿QUÉ NOMBRE DE CIUDAD SE REPITE MÁS EN LA GEOGRAFÍA DE LOS ESTADOS UNIDOS?"],
	["STANLEY","GEOGRAFIA: PRINCIPAL CIUDAD DE LAS ISLAS FALKLAND O MALVINAS (NOMBRE INGLÉS)"],
	["STUTTGART","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL LAND ALEMÁN DE BADEN-WÜRTTEMBERG?","GEOGRAFIA: ¿POR QUÉ IMPORTANTE CIUDAD ALEMANA, CAPITAL DEL ESTADO DE BADEN-WÜRTTEMBERG, PASA EL RÍO NECKAR?"],
	["SUCRE","GEOGRAFIA: ¿CÓMO SE LLAMA ACTUALMENTE LA ANTIGUA VILLA DE LA PLATA, EN BOLIVIA?","GEOGRAFIA: ¿CUÁL ES LA QUINTA CIUDAD MÁS POBLADA DE BOLIVIA, CON 281.000 HABITANTES (2008)?","GEOGRAFIA: ¿QUÉ CIUDAD ES LA CAPITAL CONSTITUCIONAL DE BOLIVIA?","GEOGRAFIA: NOMBRE DESDE 1840 DE LA CIUDAD BOLIVIANA DE CHUQUISACA"],
	["SUDAN","GEOGRAFIA: ¿CON QUIÉN LIMITA AL SUR EGIPTO?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL JARTUM?","GEOGRAFIA: LA REPÚBLICA CENTROAFRICANA TIENE FRONTERAS CON CAMERÚN, CHAD, CONGO, LA REPÚBLICA DEMOCRÁTICA DEL CONGO, SUDÁN DEL SUR Y..","GEOGRAFIA: ¿CON QUÉ PAÍS LIMITA LA REPÚBLICA DEL CHAD AL ESTE?"],
	["SUDESTE","GEOGRAFIA: ¿EN QUÉ PARTE DE ÁFRICA ESTÁ SITUADO MOZAMBIQUE?","GEOGRAFIA: ENTRE EL SUR Y EL ESTE","GEOGRAFIA: ¿EN QUÉ PUNTO DEL HORIZONTE DE GRAN BRETAÑA SE ENCUENTRA LONDRES?"],
	["SUDOESTE","GEOGRAFIA: ¿EN QUÉ PUNTO DEL HORIZONTE SE ENCUENTRA LA PENÍNSULA IBÉRICA RESPECTO A EUROPA?"],
	["SUECIA","GEOGRAFIA: ¿CUÁL ES EL PAÍS ESCANDINAVO MÁS GRANDE?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL ESTOCOLMO?","GEOGRAFIA: ¿CUÁL ES EL PAÍS NÓRDICO CUYA ISLA MÁS GRANDE SE LLAMA GOTLAND?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL LAGO VÄNERN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL ABISKO?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE UPPSALA?","GEOGRAFIA: BANDERAS: FONDO AZUL CON UNA CRUZ AMARILLA APAISADA","GEOGRAFIA: PAÍS CUYA BANDERA ES AZUL, CON UNA CRUZ AMARILLA, Y QUE RESPONDE AL NOMBRE DE SVERIGE","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO PODEMOS VISITAR LA CIUDAD DE JÖNKÖPING?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE VÄSTERAS?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ESKILSTUNA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE NORRKÖPING?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ÖREBRO?","GEOGRAFIA: ¿QUÉ PAÍS SE DIVIDE ADMINISTRATIVAMENTE EN 21 LÄN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ YSTAD?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA PROVINCIA DE ESCANIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE GÖTEBORG?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE MALMÖE?"],
	["SUFFOLK","GEOGRAFIA: ¿EN QUÉ CONDADO INGLÉS SE HALLA LA CIUDAD DE IPSWICH?","GEOGRAFIA: ¿QUÉ CONDADO INGLÉS SE ENCUENTRA AL SUR DEL CONDADO DE NORFOLK?"],
	["SUIZA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BASILEA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL LAGO NEUCHATEL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL MONTE DOM (4545 M)?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA EL PICO WEISSHORN (4.505 M)?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO ESTÁ RODEADO POR VARIOS PAÍSES DE LA UE Y NO ES MIEMBRO DE ELLA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL GLACIAR DE STRAHLHORN?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL MACIZO DE JUNGFRAU?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LOS ALPES QUE RODEAN EL LAGO LUCERNA?","GEOGRAFIA: ¿CUÁL ES EL PAÍS MÁS MONTAÑOSO DE EUROPA?","GEOGRAFIA: BANDERAS: FONDO ROJO CON UNA CRUZ BLANCA","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RIN?","GEOGRAFIA: ¿QUÉ PAÍS FORMA LA CONFEDERACIÓN HELVÉTICA?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE CHUR?","GEOGRAFIA: ¿EN QUÉ PAÍS NOS ENCONTRARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE WINTERTHUR?","GEOGRAFIA: PAÍS AL QUE PERTENECE LA MAYOR PARTE DEL LAGO LEMÁN","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE NEUCHÂTEL?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE SAINT-GALL?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS CH?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA BELLINZONA?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO TIENE 22 CANTONES?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ZURICH?"],
	["SULU","GEOGRAFIA: ¿CÓMO SE LLAMA EL MAR FORMADO EN EL INTERIOR DEL ARCHIPIÉLAGO FILIPINO (DELIMITADO POR LAS ISLAS DE PALAWAN, MINDORO, PANAY, NEGROS, MINDANAO, CEBÚ, SAMAR, LUZÓN...)?"],
	["SUPERIOR","GEOGRAFIA: ¿CUÁL ES EL LAGO MÁS GRANDE DE AMÉRICA DEL NORTE?","GEOGRAFIA: ¿CUÁL ES EL MAYOR LAGO DEL CONTINENTE AMERICANO?","GEOGRAFIA: ¿EN QUÉ GRAN LAGO NORTEAMERICANO SE ENCUENTRA LA BAHÍA DE THUNDER?","GEOGRAFIA: A ORILLAS DE QUÉ GRAN LAGO SE ENCUENTRA LA CIUDAD ESTADOUNIDENSE DE DULUTH EN MINNESOTA","GEOGRAFIA: ¿QUÉ LAGO DE AGUA DULCE TIENE MAYOR SUPERFICIE (82100 KM²)?","GEOGRAFIA: LOS CINCO GRANDES LAGOS NORTEAMERICANOS SON: HURÓN, ERIE, MICHIGAN, ONTARIO Y.."],
	["SUR","GEOGRAFIA: EN CUÁL DE LOS DOS POLOS SE HALLA LA ANTÁRTIDA","GEOGRAFIA: UNA ZONA LLAMADA MERIDIONAL ESTÁ AL..","GEOGRAFIA: DIRECCIÓN QUE TOMARÍAMOS PARA IR AL MEDIODÍA"],
	["TABASCO","GEOGRAFIA: ESTADO DE MÉXICO CON NOMBRE DE SALSA","GEOGRAFIA: ¿EN QUÉ ESTADO MEXICANO NOS ENCONTRAMOS LA CIUDAD DE VILLAHERMOSA?"],
	["TACITA","GEOGRAFIA: SI ES DE PLATA NOS REFERIMOS A CÁDIZ"],
	["TAILANDIA","GEOGRAFIA: CAMBOYA TIENE FRONTERA CON VIETNAM, LAOS Y..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ BANGKOK?","GEOGRAFIA: LA ANTIGUA SIAM, ¿QUÉ PAÍS ES EN LA ACTUALIDAD?","GEOGRAFIA: ¿CUÁL ES LA ÚNICA NACIÓN DEL SUDESTE ASIÁTICO QUÉ JAMÁS HA SIDO COLONIZADA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL BANGKOK?"],
	["TAIPEI","GEOGRAFIA: CAPITAL DE TAIWÁN"],
	["TAIWAN","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ TAIPEI?","GEOGRAFIA: BANDERAS: FONDO ROJO CON UN CUADRADO AZUL CON UN SOL BLANCO EN EL ÁNGULO SUPERIOR IZQUIERDO","GEOGRAFIA: CON QUÉ NOMBRE SE CONOCE ACTUALMENTE A FORMOSA","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL TAIPEI?"],
	["TAJO","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS CAUDALOSO DE LA COMUNIDAD DE MADRID?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS CAUDALOSO DE LA PROVINCIA DE CÁCERES?","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS CAUDALOSO DE LA PROVINCIA DE TOLEDO?","GEOGRAFIA: ¿EN QUÉ RÍO VACÍA SUS AGUAS EL TIÉTAR?","GEOGRAFIA: ¿QUÉ RÍO SE UNE AL OCÉANO ATLÁNTICO EN LISBOA?","GEOGRAFIA: ¿QUÉ RÍO ESPAÑOL QUE PASA POR PORTUGAL ES UNO DE LOS MÁS IMPORTANTES DE EUROPA?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL ZÊZERE?","GEOGRAFIA: ¿QUÉ RÍO PASA POR TOLEDO?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL JARAMA?","GEOGRAFIA: ¿DE QUÉ RÍO SON AFLUENTES EL JARAMA, ALBERCHE Y ALAGÓN?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL ALAGÓN?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL ALBERCHE?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL GALLO?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL HENARES?","GEOGRAFIA: RÍO QUE CRUZA LISBOA","GEOGRAFIA: ¿DE QUÉ RÍO DE ESPAÑA ES AFLUENTE EL ALMONTE?","GEOGRAFIA: EN EL ESTUARIO DE QUÉ RÍO SE ENCUENTRA EL LLAMADO MAR DE LA PAJA","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS LARGO DE LA PENÍNSULA IBÉRICA?","GEOGRAFIA: ¿DE QUÉ RÍO ES AFLUENTE EL GUADARRAMA?"],
	["TALLAHASSEE","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE FLORIDA?"],
	["TARIFA","GEOGRAFIA: MUNICIPIO MÁS MERIDIONAL DE LA PENÍNSULA IBÉRICA, CUYO NOMBRE PROCEDE DE TARIF, COMANDANTE DE TARIK"],
	["TEMPLADO","GEOGRAFIA: CÓMO ES EL CLIMA EN SACATEPÉQUEZ"],
	["TENNESSEE","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL NASHVILLE?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ MEMPHIS?"],
	["TERCERO","GEOGRAFIA: ¿QUÉ LUGAR OCUPA CHINA EN EL MUNDO EN CUANTO A EXTENSIÓN?"],
	["TESALIA","GEOGRAFIA: LLANURA MÁS FÉRTIL DE GRECIA","GEOGRAFIA: REGIÓN GRIEGA DE LA QUE FORMAN PARTE LAS ISLAS SKÍATHOS Y SKÓPELOS"],
	["TEXAS","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD DE AMARILLO?","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO ESTADO ESTADOUNIDENSE MÁS GRANDE?","GEOGRAFIA: ¿DE QUÉ ESTADO DE LOS EEUU ES CAPITAL AUSTIN?","GEOGRAFIA: ES CONOCIDO COMO EL 'ESTADO DE LA ESTRELLA SOLITARIA' EN LOS EEUU","GEOGRAFIA: ¿QUÉ ESTADO NORTEAMERICANO FUE, EN SU TIEMPO, REPÚBLICA INDEPENDIENTE?","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO PERTENECE LA CIUDAD FRONTERIZA DE EL PASO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO NOS ENCONTRAREMOS SI RECORREMOS LAS CALLES DE FORT WORTH?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE HOUSTON?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE SAN ANTONIO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA CIUDAD DE WACO, TRISTEMENTE CONOCIDA POR LOS SANGUINARIOS ENFRENTAMIENTOS ENTRE AGENTES FEDERALES Y MIEMBROS DE LA SECTA DAVIDIANA EN 1993?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE CORPUS CHRISTI?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE GALVESTON, BAÑADA POR LAS AGUAS DEL GOLFO DE MÉXICO?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD FRONTERIZA DE BROWNSVILLE, A ORILLAS DEL RÍO GRANDE?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ DALLAS?"],
	["THULE","GEOGRAFIA: NOMBRE ANTERIOR DE QAANAAQ, LOCALIDAD AL NOROESTE DE GROENLANDIA QUE CUENTA CON UNA IMPORTANTE BASE AÉREA ESTADOUNIDENSE"],
	["TIBET","GEOGRAFIA: ¿DÓNDE NACE EL RÍO INDO?","GEOGRAFIA: ¿QUÉ REGIÓN CHINA SE CONOCE COMO \"EL TECHO DEL MUNDO\"?","GEOGRAFIA: REGIÓN MONTAÑOSA DE CHINA EN LA QUE EL BUDISMO Y LOS MONASTERIOS EJERCEN GRAN INFLUENCIA EN LA POBLACIÓN","GEOGRAFIA: ¿EN QUÉ REGIÓN NACE EL RÍO MEKONG?","GEOGRAFIA: ¿EN QUÉ REGIÓN NACE EL RÍO YANGTZÉ?","GEOGRAFIA: ¿QUÉ PAÍS NO SOBERANO TIENE COMO CAPITAL LHASA?"],
	["TIJUANA","GEOGRAFIA: ¿QUÉ CIUDAD MEXICANA ESTÁ EN LA FRONTERA CON LOS ESTADOS UNIDOS A LA ALTURA DE SAN DIEGO?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD CON MÁS HABITANTES DE LA BAJA CALIFORNIA?"],
	["TINTO","GEOGRAFIA: ¿CUÁL ES EL RÍO MÁS EMBLEMÁTICO DE LA PROVINCIA DE HUELVA?"],
	["TIRAN","GEOGRAFIA: ¿QUÉ ESTRECHO COMUNICA EL GOLFO DE AQABA CON EL MAR ROJO?"],
	["TIRANA","GEOGRAFIA: CAPITAL DE ALBANIA"],
	["TOGO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE ATAKPAMÉ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE LOMÉ?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE SOKODÉ?","GEOGRAFIA: LOS PAÍSES QUE LIMITAN CON BENÍN SON: NIGERIA, BURKINA FASO, NÍGER Y..","GEOGRAFIA: PEQUEÑO ALARGADO PAÍS DEL ÁFRICA OCCIDENTAL, ENTRE GHANA Y BENÍN, DE CAPITAL LOMÉ","GEOGRAFIA: BANDERAS: FRANJAS VERDES Y AMARILLAS CON UN CUADRADO ROJO CON UNA ESTRELLA BLANCA EN EL ÁNGULO SUPERIOR IZQUIERDO","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL RÍO MONO?"],
	["TOKIO","GEOGRAFIA: ¿CUÁL ERA LA CIUDAD MÁS POBLADA DEL MUNDO EN EL AÑO 2000 CON 26,4 MILLONES DE HABITANTES SEGÚN LAS NACIONES UNIDAS?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE ORIENTE?","GEOGRAFIA: OME, KAWASAKI Y CHIBA FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BARRIO DE GINZA?","GEOGRAFIA: CAPITAL DE JAPÓN"],
	["TOLEDO","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CONSUEGRA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ EL TOBOSO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ HORMIGOS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ILLESCAS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LOS YÉBENES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MONTESCLAROS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ NUMANCIA DE LA SAGRA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ OLÍAS DEL REY?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ONTÍGOLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ ORGAZ?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PANTOJA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ QUINTANAR DE LA ORDEN?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ TALAVERA DE LA REINA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VILLAFRANCA DE LOS CABALLEROS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VILLASECA DE LA SAGRA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA SONSECA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MORA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ OCAÑA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ TEMBLEQUE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ TORRIJOS?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL ZOCODOVER?","GEOGRAFIA: CAPITAL AUTONÓMICA DE CASTILLA-LA MANCHA","GEOGRAFIA: ¿A QUÉ PROVINCIA ESPAÑOLA PERTENECE EL MUNICIPIO DE ALMOROX?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA FUENSALIDA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA ESTÁ RECAS?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ LAGARTERA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ MADRIDEJOS?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ MOCEJÓN?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ URDA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ YUNCOS?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA LOCALIDAD MÁS ALEJADA DEL MAR?"],
	["TOLUCA","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS ANTIGUA DE AMÉRICA DEL NORTE?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS ANTIGUA DE MÉXICO?"],
	["TOPEKA","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE KANSAS (EEUU)?"],
	["TORO","GEOGRAFIA: ¿CUÁL ES EL TERCER MUNICIPIO MÁS POBLADO DE ZAMORA?","GEOGRAFIA: LA COMARCA DE RIBERA DEL DUERO TIENE DOS CENTROS PRINCIPALES. UNO ES ARANDA DE DUERO, ¿CUÁL ES EL OTRO?"],
	["TORONTO","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA CANADIENSE DE ONTARIO?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE CANADÁ, CON 2.300.000 HABITANTES?","GEOGRAFIA: CIUDAD CANADIENSE QUE ES COMO UN TORO TONTO PERO SIN LA T DE TONTO (PISTA: RIMA CON TONTO)"],
	["TORRENTE","GEOGRAFIA: ¿CUÁL ES LA TERCERA POBLACIÓN MÁS HABITADA DE LA PROVINCIA DE VALENCIA?"],
	["TORRES","GEOGRAFIA: AUSTRALIA Y NUEVA GUINEA ESTÁN SEPARADAS POR EL ESTRECHO DE.."],
	["TOSCANA","GEOGRAFIA: FLORENCIA ES LA CAPITAL DE ESTA REGIÓN ITALIANA","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA PODEMOS VISITAR LA CIUDAD DE FLORENCIA?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA PODEMOS VISITAR LA CIUDAD DE PISA?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA PODEMOS VISITAR LA CIUDAD DE SIENA?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA SE ENCUENTRA LA CIUDAD DE AREZZO?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA SE ENCUENTRA LA CIUDAD DE LIVORNO?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA SE ENCUENTRA LA CIUDAD DE PISTOIA?","GEOGRAFIA: ¿EN QUÉ REGIÓN ITALIANA SE ENCUENTRA LA CIUDAD DE PRATO?","GEOGRAFIA: REGIÓN ITALIANA A LA QUE PERTENECE LA ISLA DE ELBA"],
	["TRACIA","GEOGRAFIA: ¿QUÉ REGIÓN HISTÓRICA SE REPARTE ENTRE TURQUÍA, GRECIA Y BULGARIA?"],
	["TRANSILVANIA","GEOGRAFIA: ¿QUÉ REGIÓN RUMANA SIGNIFICA \"MÁS ALLÁ DE LOS BOSQUES\"?"],
	["TRECE","GEOGRAFIA: ¿EN CUÁNTAS PROVINCIAS ESTÁ DIVIDIDO CANADÁ?","GEOGRAFIA: ¿CUÁNTAS SON LAS REGIONES DE CHILE (EN LETRAS)?"],
	["TRENTON","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL ESTADO DE NUEVA JERSEY?"],
	["TRES","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS FORMAN LA COMUNIDAD VALENCIANA?","GEOGRAFIA: ¿CUÁNTAS CAPITALES ESPAÑOLAS EMPIEZAN POR V?","GEOGRAFIA: ¿CUÁNTAS ISLAS COMPONEN EL ARCHIPIÉLAGO DE LAS CHAFARINAS?","GEOGRAFIA: ¿CUÁNTAS NACIONES CONFORMAN EL BENELUX?","GEOGRAFIA: ¿CUÁNTOS BRAZOS TIENE EL DELTA DEL DANUBIO (EN LETRAS)?","GEOGRAFIA: ¿CUÁNTAS ISLAS FORMAN LAS ISLAS CAIMÁN?","GEOGRAFIA: ¿CUÁNTAS SON LAS VERTIENTES HIDROGRÁFICAS ESPAÑOLAS (EN LETRAS)?"],
	["TRIESTE","GEOGRAFIA: ¿QUÉ CIUDAD ITALIANA ES FRONTERIZA CON ESLOVENIA?","GEOGRAFIA: CAPITAL DE LA REGIÓN ITALIANA DE FRIUL-VENECIA JULIA"],
	["TRINIDAD","GEOGRAFIA: ¿CÓN QUÉ NOMBRE FUNDÓ JUAN DE GARAY LA CIUDAD DE BUENOS AIRES?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DEL DEPARTAMENTO BOLIVIANO DE BENI?","GEOGRAFIA: ¿QUÉ ISLA DESCUBRIÓ COLÓN EN SU TERCER VIAJE?"],
	["TRINITY","GEOGRAFIA: RÍO A ORILLAS DEL CUAL SE LEVANTA LA CIUDAD DE DALLAS (EEUU)"],
	["TRIUNFO","GEOGRAFIA: DESDE LA PLAZA DE LA CONCORDIA DE PARÍS SE PUEDE VER EL ARCO DEL.."],
	["TRONDHEIM","GEOGRAFIA: TERCERA CIUDAD DE NORUEGA"],
	["TROPICAL","GEOGRAFIA: ¿QUÉ TIPO DE CLIMA TIENE INDONESIA?","GEOGRAFIA: SI HABLAMOS DE TEMPERATURAS MEDIAS ELEVADAS Y LLUVIAS ABUNDANTES, ¿DE QUÉ CLIMA HABLAMOS?","GEOGRAFIA: QUÉ CLIMA TIENEN LAS REGIONES DEL NORTE Y NORDESTE DE LA REPÚBLICA ARGENTINA"],
	["TUNDRA","GEOGRAFIA: TERRENO ABIERTO Y LLANO, DE CLIMA SUBGLACIAL CUBIERTO DE MUSGOS Y LÍQUENES, Y PANTANOSO EN ALGUNOS SITIOS QUE SE EXTIENDE POR SIBERIA Y ALASKA"],
	["TURQUIA","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ SITUADA LA CIUDAD DE EDIRNE, ANTIGUA ADRIANÓPOLIS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ XANTHOS-LETOON CAPITAL DE LA ANTIGUA LIDIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN EL PARQUE NACIONAL DE GÖREME Y LOS ENCLAVES RUPESTRES DE CAPADOCIA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁN LAS FUENTES TERMALES DE HIERÁPOLIS-PAMUKKALE?","GEOGRAFIA: ACTUALMENTE DÓNDE SE ENCUENTRA EL MONTE ARARAT, DONDE SE SUPONE ENCALLÓ EL ARCA DE NOÉ","GEOGRAFIA: ESTAMBUL, ANKARA E IZMIR SON LAS MAYORES CIUDADES DE..","GEOGRAFIA: UNA MONTAÑA CONOCIDA COMO NEMRUT DOMINA EL PAISAJE. MONUMENTALES CABEZAS DE DEIDADES Y REYES QUE MIRAN DESDE LA DISTANCIA. ¿DÓNDE ESTOY?","GEOGRAFIA: PAÍS MEDITERRÁNEO CON LA SEGUNDA MAYOR POBLACIÓN","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA PENÍNSULA DE ANATOLIA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE BATMAN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE IZMIR?","GEOGRAFIA: ¿DE QUÉ PAÍS ES UN OSMANLÍ?","GEOGRAFIA: ¿QUÉ PAÍS RODEA AL MAR DE MÁRMARA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECIÓ LA ACTUAL ISLA GRIEGA DE QUÍOS HASTA 1913?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO ÉUFRATES?","GEOGRAFIA: BANDERAS: FONDO ROJO CON UNA MEDIA LUNA BLANCA Y UNA ESTRELLA","GEOGRAFIA: LA CIUDAD DE BURSA SE ENCUENTRA EN..","GEOGRAFIA: CERCA DE QUÉ PAÍS ESTÁN LAS ESPÓRADAS MERIDIONALES O DODECANESO","GEOGRAFIA: ¿CUÁL ES EL ÚNICO PAÍS MIEMBRO DE LA OTAN QUE TIENE FRONTERA CON IRAK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA ANTIGUA CIUDAD DE ESMIRNA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE ANTIOQUÍA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL ANKARA?","GEOGRAFIA: ¿EN QUÉ PAÍS ACTUAL ESTÁ MILETO, CUNA DE TALES?"],
	["UCRANIA","GEOGRAFIA: ¿CUÁL ES EL SEGUNDO PAÍS MÁS GRANDE DE EUROPA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE LUHANSK?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTUVO YALTA HASTA 2014?","GEOGRAFIA: ¿QUÉ PAÍS EUROPEO ES EL ÚLTIMO ALFABÉTICAMENTE?","GEOGRAFIA: EL RÍO DANUBIO SEPARA EN SU DESEMBOCADURA RUMANÍA DE..","GEOGRAFIA: HUNGRÍA TIENE FRONTERAS CON RUMANÍA, SERBIA, CROACIA, ESLOVENIA, AUSTRIA, ESLOVAQUIA Y..","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECIÓ LA CIUDAD DE SEBASTOPOL HASTA 2014?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA ODESA?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL KIEV?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁBAMOS SI RECORRÍAMOS LAS CALLES DE SIMFERÓPOL ANTES DEL AÑO 2014?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTARÍAMOS SI RECORRIÉRAMOS LAS CALLES DE LVOV?","GEOGRAFIA: ¿EN QUÉ PAÍS EUROPEO SE HALLA LA CIUDAD DE JERSON?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE JÁRKOV?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE POLTAVA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE VINNITSA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE CHERNÓBIL, TRISTEMENTE CÉLEBRE POR LA CATÁSTROFE NUCLEAR ACONTECIDA EL 26 DE ABRIL DE 1986?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE DNIEPROPETROVSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE IVANO-FRANKOVSK?","GEOGRAFIA: ¿EN QUÉ PAÍS SE HALLA LA CIUDAD DE KRIVÓI ROG?","GEOGRAFIA: ¿DE QUÉ PAÍS FUE CAPITAL JÁRKOV?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECIÓ LA PENÍNSULA DE CRIMEA DE 1954 A 2014?"],
	["UGANDA","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL KAMPALA?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA MAYOR PARTE DE LA CORDILLERA RUWENZORI?","GEOGRAFIA: ¿QUÉ PAÍS SE INDEPENDIZÓ DEL REINO UNIDO EN 1962?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO NILO?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS EAU?"],
	["ULLA","GEOGRAFIA: ¿QUÉ RÍO DESEMBOCA EN EL EMBALSE DE PORTODEMOUROS?"],
	["ULSTER","GEOGRAFIA: ¿QUÉ OTRO NOMBRE SE DA A IRLANDA DEL NORTE?"],
	["UNA","GEOGRAFIA: ¿CUÁNTAS FRANJAS BLANCAS TIENE LA BANDERA DE ANDALUCÍA?","GEOGRAFIA: ¿CUÁNTAS FRANJAS DE COLOR BLANCO TIENE LA BANDERA DE CANTABRIA?","GEOGRAFIA: ¿CUÁNTAS FRANJAS DE COLOR ROJO TIENE LA BANDERA DE CANTABRIA?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS FORMAN LA COMUNIDAD AUTÓNOMA ASTURIANA?","GEOGRAFIA: ¿CUÁNTAS PROVINCIAS TIENE LA COMUNIDAD AUTÓNOMA DE CANTABRIA?"],
	["UNO","GEOGRAFIA: ¿CUÁNTOS COLORES COMPONÍAN LA BANDERA DE LIBIA DURANTE EL RÉGIMEN DE GADAFI?"],
	["URALES","GEOGRAFIA: NOMBRE DE LA CADENA MONTAÑOSA QUE SUELE USARSE COMO REFERENCIA AL SEPARAR ASIA DE EUROPA","GEOGRAFIA: ¿QUÉ CORDILLERA SEPARA LA RUSIA EUROPEA DE LA RUSIA ASIÁTICA?","GEOGRAFIA: MONTES CON LOS QUE LIMITA SIBERIA AL OESTE"],
	["URSS","GEOGRAFIA: ¿DÓNDE SE ENCONTRABA UBICADA POLÍTICAMENTE LA REPÚBLICA DE KIRGUIZISTÁN HASTA 1991?"],
	["URUGUAY","GEOGRAFIA: ¿CON QUÉ NOMBRE SE CONOCE AL PAÍS QUE ANTIGUAMENTE SE LLAMÓ BANDA ORIENTAL?","GEOGRAFIA: ¿CUÁL ES EL PAÍS CON MAYOR PORCENTAJE DE POBLACIÓN BLANCA DEL CONTINENTE AMERICANO?","GEOGRAFIA: ¿EN QUÉ PAÍS ENCONTRAMOS LA CIUDAD Y DEPARTAMENTO DE TREINTA Y TRES?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE ARTIGAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE LAVALLEJA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE MONTEVIDEO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL DEPARTAMENTO DE TACUAREMBÓ?","GEOGRAFIA: ¿QUÉ PAÍS, PREDOMINANTEMENTE LLANO, SÓLO ESTÁ ALTERADO POR ALGUNAS SIERRAS LLAMADAS \"CUCHILLAS\"?","GEOGRAFIA: ¿EN QUÉ PAÍS PODEMOS CAMINAR POR LA AVDA. 18 DE JULIO?","GEOGRAFIA: CANELONES ES UN DEPARTAMENTO QUE ENCONTRAMOS ¿EN QUÉ PAÍS?","GEOGRAFIA: COLONIA DEL SACRAMENTO, FUNDADA POR LOS PORTUGUESES, ¿EN QUÉ PAÍS SE ENCUENTRA?","GEOGRAFIA: EL DEPARTAMENTO DE MALDONADO, SE ENCUENTRA EN ¿QUÉ PAÍS?","GEOGRAFIA: EL RÍO NEGRO CRUZA ¿QUÉ PAÍS?","GEOGRAFIA: MONTEVIDEO ES LA CAPITAL DE..","GEOGRAFIA: SI HABLAMOS DE LA PLAYA DE POCITOS, NOS REFERIMOS ¿A QUÉ PAÍS?","GEOGRAFIA: ¿QUÉ PAÍS SUDAMERICANO TIENE LA MISMA VOCAL TRES VECES EN SUS CINCO PRIMERAS LETRAS?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL PASO DEL CATALÁN?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CIUDAD DE DURAZNO?","GEOGRAFIA: ÚNICO PAÍS SUDAMERICANO NO TROPICAL","GEOGRAFIA: PAÍS DONDE SE ENCUENTRA LA CIUDAD DE MINAS","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS CIUDADES DE TREINTA Y TRES, PIRIÁPOLIS Y PAYSANDÚ?","GEOGRAFIA: BANDERA DE FRANJAS BLANCAS Y AZULES, CON UN SOL EN LA ESQUINA SUPERIOR IZQUIERDA","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS ROU?"],
	["UTAH","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE PROVO?","GEOGRAFIA: ¿EN QUÉ ESTADO SE ENCUENTRA EL BRYCE CANYON?","GEOGRAFIA: ¿QUÉ ESTADO DE LOS EEUU ES CONOCIDO COMO EL ESTADO DE LOS MORMONES?","GEOGRAFIA: ¿DE QUÉ ÁRIDO ESTADO NORTEAMERICANO ES CAPITAL SALT LAKE CITY?","GEOGRAFIA: ¿EN QUÉ ESTADO ESTADOUNIDENSE MÁS DE LA MITAD DE LA POBLACIÓN PERTENECE A LA SECTA MORMÓNICA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE BRIGHAM CITY?","GEOGRAFIA: ¿EN QUÉ ESTADO DE LOS EEUU SE ENCUENTRA EL GRAN LAGO SALADO (GREAT SALT LAKE)?"],
	["VALENCIA","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA AL SUR CASTELLÓN?","GEOGRAFIA: ¿CON QUÉ PROVINCIA LIMITA ALICANTE AL NORTE?","GEOGRAFIA: ¿CUÁL ERA LA CIUDAD MÁS POBLADA DE LA COMUNIDAD VALENCIANA EN EL CENSO DE 1991?","GEOGRAFIA: ¿EN QUÉ CIUDAD ENCONTRAMOS EL BARRIO DE RUZAFA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ENCONTRAMOS LOS RÍOS TURIA, JÚCAR, SERPIS, MAGRO Y PALANCIA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA ESTARÍAS SI TE ENCONTRARAS EN GANDÍA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA ESTARÍAS SI TE ENCONTRARAS EN REQUENA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA LA LOCALIDAD DE JÁTIVA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ CULLERA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA COMARCA DE LA RIBERA ALTA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ LA COMARCA DE LA RIBERA BAJA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PAIPORTA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PICASENT?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ TORRENTE?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE COFRENTES?","GEOGRAFIA: LA LOCALIDAD DE ALCIRA, ¿A QUÉ PROVINCIA PERTENECE?","GEOGRAFIA: MISLATA, TORRENTE Y PATERNA FORMAN PARTE DEL ÁREA METROPOLITANA DE..","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE HALLA LA POBLACIÓN DE CHIRIVELLA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE HALLA EL LAGO DE LA ALBUFERA?","GEOGRAFIA: ¿CUÁL ES LA TERCERA CIUDAD ESPAÑOLA EN CUANTO NÚMERO DE HABITANTES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ SUECA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ENCUENTRA EL PUERTO DE SAGUNTO?","GEOGRAFIA: ¿EN QUÉ PROVINCIA SE ENCUENTRA LA LOCALIDAD DE MISLATA?","GEOGRAFIA: CAPITAL DE LA COMUNIDAD VALENCIANA","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ VILLANUEVA DE CASTELLÓN?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ GODELLA?","GEOGRAFIA: PUEBLOS DE ESPAÑA: ¿EN QUÉ PROVINCIA ESTÁ RAFELGUARAF?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTÁ LA PLAYA DE LA MALVARROSA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ BÉTERA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ MARINES?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PATERNA?","GEOGRAFIA: ¿EN QUÉ PROVINCIA ESTÁ PUEBLA DE VALLBONA?","GEOGRAFIA: ¿QUÉ CAPITAL ES CONOCIDA COMO \"LA CIUDAD DEL TURIA\"?"],
	["VANCOUVER","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE LA COLUMBIA BRITÁNICA (CANADÁ)?","GEOGRAFIA: ¿CUÁL ES LA ISLA NORTEAMERICANA MÁS GRANDE DE LA COSTA DEL PACÍFICO?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS IMPORTANTE DEL OESTE DE CANADÁ?"],
	["VARSOVIA","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA SE LLAMA EN SU LENGUA VERNÁCULA... WARSZAWA?","GEOGRAFIA: CAPITAL DE POLONIA"],
	["VEGA","GEOGRAFIA: CERCA DE ASTORGA: SAN JUSTO DE LA.."],
	["VEINTINUEVE","GEOGRAFIA: LA CUENCA DEL AMAZONAS TIENE UNA SUPERFICIE APROXIMADAMENTE ................. VECES MAYOR QUE GRAN BRETAÑA"],
	["VENECIA","GEOGRAFIA: CIUDAD Y PUERTO DEL NORDESTE DE ITALIA, SITUADA EN LA REGIÓN DE VÉNETO Y CAPITAL DE LA PROVINCIA QUE LLEVA SU NOMBRE","GEOGRAFIA: ¿CUÁL ES LA CIUDAD CUYA PRINCIPAL VÍA PÚBLICA ES EL GRAN CANAL?","GEOGRAFIA: ¿QUÉ CIUDAD EUROPEA ES CONOCIDA COMO \"LA NOVIA DEL MAR\"?","GEOGRAFIA: ¿EN QUÉ CIUDAD SE EXTIENDE EL PUENTE RIALTO SOBRE EL GRAN CANAL?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA REGIÓN ITALIANA DE VÉNETO?","GEOGRAFIA: CIUDAD CONOCIDA COMO \"LA REINA DEL ADRIÁTICO\"","GEOGRAFIA: ÚNICA CIUDAD DEL MUNDO CONSTRUIDA SOBRE AGUA","GEOGRAFIA: ¿A QUÉ CIUDAD PERTENECE LA ISLA DE LIDO?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESTÁ LA ISLA DE LA GIUDECCA?","GEOGRAFIA: LA PLAZA DE SAN MARCOS, ES EL CENTRO POLÍTICO, RELIGIOSO Y ARTÍSTICO DE..","GEOGRAFIA: CA'REZZONICO, ACADEMIA, RIALTO, SAN MARCOS, SON PARADAS DE TRANSPORTE URBANO UN TANTO PECULIARES. ESTOY ¿EN QUÉ CIUDAD?"],
	["VENECIANO","GEOGRAFIA: GENTILICIO DE VENECIA"],
	["VENEZUELA","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL CARACAS?","GEOGRAFIA: ¿DE QUÉ PAÍS ES UN PUERTO LA CIUDAD DE CARUPANO, EN SUDAMÉRICA?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL ESTADO DE CARABOBO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ LA CATARATA MÁS ALTA DEL MUNDO, EL SALTO ÁNGEL, DE 979 M?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PARQUE NACIONAL CANAIMA?","GEOGRAFIA: EN LAS COSTAS DE QUÉ PAÍS SE ABRE EL GOLFO DE MARACAIBO","GEOGRAFIA: GUYANA TIENE FRONTERA CON SURINAM, BRASIL Y..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL LAGO MARACAIBO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ MARACAIBO?","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO EXISTE UNA CIUDAD LLAMADA BARCELONA?","GEOGRAFIA: ¿DÓNDE SE ENCUENTRAN LOS MÉDANOS DE CORO?","GEOGRAFIA: ¿EN QUÉ PAÍS NACE EL RÍO ORINOCO?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: AMARILLO, AZUL, ROJO, CON UN SEMICÍRCULO DE ESTRELLAS EN EL CENTRO","GEOGRAFIA: ¿A QUÉ PAÍS SUDAMERICANO PERTENECE LA ISLA LA TORTUGA (NO LA DE HAITÍ)?","GEOGRAFIA: PAÍS POR EL QUE DESEMBOCA EL ORINOCO","GEOGRAFIA: ¿EN QUÉ PAÍS SUDAMERICANO PODEMOS ENCONTRAR OTRA VALENCIA?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECEN LA CIUDAD Y EL LAGO DE MARACAIBO?","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ EL RÍO TUY?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL PICO HUMBOLDT (EN EL ESTADO DE BARINAS)?","GEOGRAFIA: ¿QUÉ PAÍS SE IDENTIFICA CON LAS SIGLAS YV?","GEOGRAFIA: EXISTE LA CREENCIA ERRÓNEA DE QUE EL NOMBRE DE ESTE PAÍS PROCEDE DE QUE AMÉRICO VESPUCIO LO LLAMARA PEQUEÑA VENECIA","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE ISLA MARGARITA?","GEOGRAFIA: ¿DÓNDE SE PUEDE VISITAR EL PARQUE NACIONAL MORROCOY?"],
	["VERANO","GEOGRAFIA: CUANDO ES INVIERNO EN BRASIL, EN EUROPA ES..","GEOGRAFIA: CUANDO ES INVIERNO EN CIUDAD DE EL CABO, EN MADRID ES..","GEOGRAFIA: EN ARGENTINA ES INVIERNO, EN ITALIA ES.."],
	["VERDE","GEOGRAFIA: SIN DIBUJOS NI NADA QUE LA ADORNARA, LA BANDERA DE LIBIA HASTA 2011 ESTABA FORMADA POR UN SOLO COLOR, ¿CUÁL?","GEOGRAFIA: LA BANDERA PORTUGUESA ES ROJA Y.."],
	["VERMONT","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE NUEVA INGLATERRA SE ENCUENTRA LA PEQUEÑA CIUDAD DE MONTPELIER, SIENDO SU CAPITAL?"],
	["VERONA","GEOGRAFIA: SEGUNDA CIUDAD DEL VÉNETO, CUYAS PRINCIPALES ATRACCIONES TURÍSTICAS SON EL ANFITEATRO ROMANO Y LA CASA DE JULIETA"],
	["VESUBIO","GEOGRAFIA: ¿QUÉ CIMA VOLCÁNICA SE PUEDE VER DESDE NÁPOLES?","GEOGRAFIA: ÚNICO VOLCÁN EN ACTIVO DE LA EUROPA CONTINENTAL"],
	["VICTORIA","GEOGRAFIA: MELBOURNE ES CAPITAL DE ¿QUÉ ESTADO AUSTRALIANO?","GEOGRAFIA: UGANDA, KENIA Y TANZANIA ESTÁN BAÑADAS POR UN LAGO. ¿CUÁL?","GEOGRAFIA: ¿QUÉ NOMBRE DE MUJER TIENEN LAS CATARATAS MÁS GRANDES Y FAMOSAS DE ÁFRICA?","GEOGRAFIA: CAPITAL DE LAS ISLAS SEYCHELLES","GEOGRAFIA: ¿CUÁLES SON LAS CATARATAS MÁS REPRESENTATIVAS DE ZIMBABUE?","GEOGRAFIA: EL MAYOR LAGO NATURAL DE ÁFRICA","GEOGRAFIA: ¿QUÉ FAMOSAS CATARATAS AFRICANAS DESCUBRIÓ DAVID LIVINGSTONE?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA CANADIENSE DE BRITISH COLUMBIA (COLUMBIA BRITÁNICA)?","GEOGRAFIA: CATARATAS ENTRE ZAMBIA Y ZIMBABUE, LLAMADA POR LOS LUGAREÑOS \"HUMO QUE RETUMBA\"","GEOGRAFIA: ¿QUÉ CATARATAS FORMA EL RÍO ZAMBEZE?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE HONG KONG?","GEOGRAFIA: ¿EN QUÉ LAGO NACE EL RÍO NILO?"],
	["VIEJO","GEOGRAFIA: COMPLETA EL NOMBRE DE ESTA LOCALIDAD MADRILEÑA: COLMENAR.."],
	["VIENA","GEOGRAFIA: ¿CÓMO CONOCEMOS EN ESPAÑOL A LA CIUDAD AUSTRÍACA DE WIEN?","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE AUSTRIA, CON MÁS DE 2.000.000 DE HABITANTES (ZONA METROPOLITANA)?","GEOGRAFIA: CAPITAL DE AUSTRIA","GEOGRAFIA: ESTOY EN LA AVENIDA RING. ESTOY EN..","GEOGRAFIA: DICEN QUE ALLÍ, DESPUÉS DE TOMAR UNAS CERVEZAS EN EL BARRIO JUDÍO, EL DANUBIO SE VE AZUL. ESTOY ¿EN QUÉ CIUDAD?"],
	["VIETNAM","GEOGRAFIA: EL FAN SI PAN (3143 M) ES EL PICO DE MAYOR ALTITUD DE..","GEOGRAFIA: PAÍS EN EL QUE SE ENCUENTRA CIUDAD HO CHI MINH, ANTIGUA SAIGÓN","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ HANOI?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA ACTUALMENTE LA COCHINCHINA?","GEOGRAFIA: ¿EN QUÉ PAÍS ASIÁTICO SE ENCUENTRA LA REGIÓN DE ANNAM?","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL DELTA DEL RÍO MEKONG?","GEOGRAFIA: ¿DE QUÉ PAÍS ES CAPITAL HANOI?"],
	["VIGO","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE Y MOTOR INDUSTRIAL DE GALICIA?","GEOGRAFIA: CIUDAD CON MÁS HABITANTES DE GALICIA","GEOGRAFIA: ¿EN QUÉ CIUDAD PODEMOS VER EL PARQUE DE CASTRELOS?","GEOGRAFIA: ¿EN QUÉ CIUDAD ESPAÑOLA ENCONTRAMOS LA PLAYA DE SAMIL?","GEOGRAFIA: ¿QUÉ CIUDAD GALLEGA ES LA CIUDAD OLÍVICA?","GEOGRAFIA: ¿CUÁL ES LA MAYOR CIUDAD, NO CAPITAL DE PROVINCIA, DE GALICIA?"],
	["VIRGINIA","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE NORFOLK?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE HALLA LA CIUDAD DE RICHMOND?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO ES CAPITAL RICHMOND?"],
	["VLADIVOSTOK","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS POBLADA DE SIBERIA?"],
	["VOLCAN","GEOGRAFIA: ¿QUÉ ES EL POPOCATÉPETL?","GEOGRAFIA: ¿QUÉ ES STROMBOLI ADEMÁS DE UN ISLA?"],
	["VOLTA","GEOGRAFIA: ¿QUÉ RÍO DABA NOMBRE ANTES A BURKINA FASO?"],
	["WALES","GEOGRAFIA: ¿CÓMO LLAMAN LOS ANGLÓFONOS AL PAÍS DE GALES?"],
	["WASHINGTON","GEOGRAFIA: CAPITAL DE LOS ESTADOS UNIDOS","GEOGRAFIA: CIUDAD A LA QUE DA SERVICIO EL AEROPUERTO INTERNACIONAL DE DULLES","GEOGRAFIA: LAS POSTALES MÁS FAMOSAS DE ESTA CIUDAD SON: EL CAPITOLIO, LA CASA BLANCA, LA CORTE SUPREMA DE JUSTICIA Y LA BIBLIOTECA THOMAS JEFFERSON","GEOGRAFIA: METRÓPOLI A ORILLAS DEL RÍO POTOMAC","GEOGRAFIA: ¿A QUÉ ESTADO NORTEAMERICANO DE LA COSTA DEL PACÍFICO PERTENECE LA CIUDAD DE TACOMA?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO, SITUADO EN LA COSTA DEL PACÍFICO, ES CAPITAL OLYMPIA?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO NOS ENCONTRAREMOS SI RECORREMOS LAS CALLES DE SEATTLE?","GEOGRAFIA: ¿QUÉ CAPITAL FUE LLAMADA ASÍ EN CONMEMORACIÓN DEL PRIMER PRESIDENTE DEL PAÍS?"],
	["WELLINGTON","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE NUEVA ZELANDA?"],
	["WICHITA","GEOGRAFIA: ¿CUÁL ES LA CIUDAD MÁS GRANDE DE KANSAS?"],
	["WINNIPEG","GEOGRAFIA: ¿QUÉ CIUDAD NORTEAMERICANA SE ENCUENTRA EN LA UNIÓN DE LOS RÍOS ASSINIBOINE Y RED?","GEOGRAFIA: ¿CUÁL ES LA CAPITAL DE LA PROVINCIA CANADIENSE DE MANITOBA?"],
	["WISCONSIN","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO, SITUADO EN LA REGIÓN DE LOS GRANDES LAGOS, ES CAPITAL MADISON?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO ESTAREMOS SI VISITAMOS LA CIUDAD DE MILWAUKEE, A ORILLAS DEL LAGO MICHIGAN?"],
	["WYOMING","GEOGRAFIA: ¿EN QUÉ ESTADO SE ENCUENTRA LA TORRE DEL DIABLO?","GEOGRAFIA: ¿CUÁL ES EL ÚLTIMO ESTADO, POR ORDEN ALFABÉTICO, DE LOS ESTADOS UNIDOS?","GEOGRAFIA: ¿CUÁL ES EL ESTADO DE LOS EEUU CON MENOS HABITANTES?","GEOGRAFIA: ¿DE QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS ES CAPITAL CHEYENNE?","GEOGRAFIA: ¿EN QUÉ ESTADO NORTEAMERICANO DE LAS MONTAÑAS ROCOSAS SE ENCUENTRA LA CIUDAD DE CASPER?"],
	["XVIII","GEOGRAFIA: ¿EN QUÉ SIGLO SE CORONÓ POR PRIMERA VEZ EL MONT BLANC?"],
	["XX","GEOGRAFIA: ¿EN QUÉ SIGLO SE DECLARÓ ALBANIA INDEPENDIENTE POR PRIMERA VEZ?"],
	["YEMEN","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA LOCALIDAD DE AL-MUKALLA?","GEOGRAFIA: SANÁ ES LA CAPITAL DE..","GEOGRAFIA: ¿EN QUÉ PAÍS ESTÁ ADÉN?","GEOGRAFIA: BANDERAS. TRES FRANJAS HORIZONTALES: ROJO, BLANCO, NEGRO","GEOGRAFIA: ¿EN QUÉ PAÍS SE ENCUENTRAN SANÁ, ADÉN Y AL MUKHA (MOCA)?","GEOGRAFIA: ¿A QUÉ PAÍS PERTENECE LA ISLA DE SOCOTORA?"],
	["YERBA","GEOGRAFIA: LA MAYOR ISLA DE TÚNEZ"],
	["YESO","GEOGRAFIA: ANTERIOR NOMBRE DE LA ISLA JAPONESA DE HOKKAIDO"],
	["YOKOHAMA","GEOGRAFIA: SEGUNDA CIUDAD DEL JAPÓN, QUE FORMA PARTE DEL ÁREA METROPOLITANA DE TOKIO"],
	["YOSEMITE","GEOGRAFIA: ¿EN QUÉ PARQUE NACIONAL SE ENCUENTRAN LAS CATARATAS WAPAMA?","GEOGRAFIA: PARQUE NACIONAL FAMOSO POR SUS CATARATAS, SUS SECUOYAS, EL CAPITÁN.."],
	["YUGOSLAVIA","GEOGRAFIA: ¿QUÉ PAÍS OCUPABA EL CORAZÓN DE LOS BALCANES JUNTO A ALBANIA Y BULGARIA?","GEOGRAFIA: 1996: QUÉ PAÍS EUROPEO PASA A CALIFICARSE DE \"ANTIGUA\" TRAS SU DISGREGACIÓN","GEOGRAFIA: ¿QUÉ OTRO PAÍS DISPUTÓ HISTÓRICAMENTE A ITALIA LA CIUDAD DE TRIESTE?","GEOGRAFIA: ¿CUÁL ERA EL \"PAÍS DE LOS SERBIOS, CROATAS, ESLOVENOS Y MACEDONIOS\"?"],
	["YUKON","GEOGRAFIA: RÍO MÁS LARGO DE ALASKA","GEOGRAFIA: RÍO QUE DESEMBOCA FORMANDO UN INMENSO DELTA EN EL MAR DE BERING","GEOGRAFIA: SEGUNDO RÍO MÁS LARGO QUE ATRAVIESA CANADÁ"],
	["ZAIRE","GEOGRAFIA: NOMBRE DE LA REPÚBLICA DEMOCRÁTICA DEL CONGO ENTRE 1971 Y 1997"],
	["ZULU","GEOGRAFIA: PUEBLO DEL GRUPO NGONI, DE LENGUA BANTÚ, QUE SE ESTABLECIÓ EN ZULULAND, ESTE DE SUDÁFRICA"],
	["ZURICH","GEOGRAFIA: CIUDAD MÁS POBLADA DE SUIZA"]
]