[
	["ABBA","MUSICA: ¿QUÉ EXITOSO GRUPO FORMARON EN LOS 1970 LOS SUECOS ANNI-FRID, AGNETHA, BJÖRN Y BENNY?","MUSICA: ¿QUÉ EXITOSO GRUPO SUECO SE DISOLVIÓ EN 1982 DESPUÉS DE QUE LAS DOS PAREJAS INTEGRANTES SE DIVORCIARAN?"],
	["ACENTO","MUSICA: GRADO DE INTENSIDAD CON QUE SE INSISTE SOBRE UNA NOTA, AMPLIFICÁNDOLA O ALARGANDO SU DURACIÓN"],
	["ACOMPAÑAMIENTO","MUSICA: PARTES DE UNA COMPOSICIÓN QUE ACTÚAN EN UN SEGUNDO PLANO RESPECTO A OTROS ELEMENTOS COMO LA MELODÍA PRINCIPAL O EL CONTRAPUNTO"],
	["ACORDE","MUSICA: SONIDO RESULTANTE DE LA SIMULTANEIDAD DE VARIAS NOTAS"],
	["AFINAR","MUSICA: CALIBRAR EL INSTRUMENTO PARA LA EMISIÓN DE LAS NOTAS CORRECTAS"],
	["AGARRADO","MUSICA: ¿CÓMO SE BAILA EL TANGO?"],
	["AGUDO","MUSICA: SONIDO DE FRECUENCIA ALTA EN CONTRASTE CON LOS SONIDOS GRAVES"],
	["AHOGADO","MUSICA: ¿CÓMO MURIÓ BRIAN JONES DE LOS ROLLING STONES?"],
	["AIDA","MUSICA: ¿DE QUÉ ÓPERA SE SUELE DECIR, ERRÓNEAMENTE, QUE FUE COMPUESTA PARA LA INAUGURACIÓN DEL CANAL DE SUEZ?","MUSICA: ¿QUÉ OBRA DE GIUSEPPE VERDI NARRA UN EPISODIO BÉLICO Y ROMÁNTICO DE LOS FARAONES?","MUSICA: ¿CUÁL ES LA PRODUCCIÓN MÁS COLOSAL DE GIUSEPPE VERDI?","MUSICA: ¿A QUÉ ÓPERA DE GIUSEPPE VERDI PERTENECE EL CÉLEBRE PASAJE \"OH PATRIA MÍA\"?"],
	["AIR","MUSICA: ¿CÓMO SE LLAMA EL FAMOSÍSIMO SEGUNDO MOVIMIENTO DE LA SUITE PARA ORQUESTA Nº 3 EN RE MAYOR DE BACH?"],
	["ALASKA","MUSICA: ¿QUÉ CANTANTE FEMENINA TOMA SU NOMBRE DE UN ESTADO NORTEAMERICANO?","MUSICA: ¿POR QUÉ NOMBRE ARTÍSTICO ES COMÚNMENTE CONOCIDA LA CANTANTE OLVIDO GARA?","MUSICA: ¿QUÉ CANTANTE AFINCADA EN ESPAÑA NACIÓ EN MÉXICO?","MUSICA: LA CANTANTE DE FANGORIA"],
	["ALEMAN","MUSICA: ¿EN QUÉ IDIOMA SE COMPUSO LA ÓPERA \"EL RAPTO DEL SERRALLO\"?"],
	["ALEMANA","MUSICA: BONEY M ERA UN GRUPO DE NACIONALIDAD.."],
	["ALEMANIA","MUSICA: PAÍS DE ORIGEN DEL GRUPO GAMMA RAY","MUSICA: PAÍS DE ORIGEN DEL GRUPO KRAFTWERK","MUSICA: PAÍS DE ORIGEN DEL GRUPO RAMMSTEIN","MUSICA: PAÍS DE ORIGEN DEL GRUPO SCORPIONS","MUSICA: ¿EN QUÉ PAÍS NACIÓ EL COMPOSITOR JOHANN PACHELBEL?","MUSICA: ¿EN QUÉ PAÍS NACIÓ LA CANTANTE NINA HAGEN?","MUSICA: ¿EN QUÉ PAÍS NACIÓ LA BAILARINA Y COREÓGRAFA PINA BAUSCH?"],
	["ALMA","MUSICA: ¿CÓMO SE LLAMABA LA MUJER DE GUSTAV MAHLER, A QUIEN DEDICÓ ALGUNA DE SUS OBRAS?","MUSICA: PEQUEÑO CILINDRO DE MADERA EN EL INTERIOR DEL VIOLÍN QUE COMUNICA A LAS TAPAS LA VIBRACIÓN DEL SONIDO"],
	["ANDANTE","MUSICA: TEMPO MODERADO A RITMO DE ANDADURA"],
	["ANIMADO","MUSICA: ¿QUÉ SIGNIFICA MUSICALMENTE EL TÉRMINO 'MOSSO'?"],
	["ANTONIO","MUSICA: ¿CUÁL ERA EL NOMBRE DE PILA DE VIVALDI?"],
	["APOCALIPSIS","MUSICA: ¿CON QUÉ GRUPO COLEGIAL DEBUTÓ EN EL ESCENARIO ENRIQUE BUNBURY?"],
	["APPLE","MUSICA: ¿CÓMO SE LLAMA EL SELLO DISCOGRÁFICO QUE CREARON LOS BEATLES EN 1968?"],
	["ARABE","MUSICA: ¿QUÉ MÚSICA SE CARACTERIZA POR EL MAQAM?"],
	["ARCANGELO","MUSICA: NOMBRE DE PILA DE CORELLI"],
	["ARCO","MUSICA: CONSISTE EN UNA BARRA DE MADERA MUY DURA ENTRE CUYAS EXTREMIDADES ESTÁ TENSADA UNA MECHA DE CRIN","MUSICA: VARA DE MADERA QUE SIRVE PARA HACER VIBRAR LAS CUERDAS DE ALGUNOS INSTRUMENTOS"],
	["ARGENTINA","MUSICA: EN MUCHOS PAÍSES DEL MUNDO PUEDO ESCUCHAR UN TANGO, PERO ¿QUÉ PAÍS ES LA CUNA DEL TANGO?","MUSICA: ¿EN QUÉ PAÍS MURIÓ MANUEL DE FALLA?"],
	["ARGENTINO","MUSICA: ARTURO BERUTTI, NACIDO EN 1862, ERA UN COMPOSITOR.."],
	["ARIA","MUSICA: COMPOSICIÓN GENERALMENTE VOCAL FORMADA DE VARIAS FRASES ENLAZADAS, SUELE LLEVAR ACOMPAÑAMIENTO MUSICAL","MUSICA: SOLO DE ESTRUCTURA ELABORADA EN EL QUE UNA MISMA MELODÍA PUEDE REPETIRSE CON LETRA DIFERENTE"],
	["ARMADURA","MUSICA: ¿QUÉ NOMBRE RECIBE EL CONJUNTO DE SIGNOS QUE ACOMPAÑAN A LA CLAVE Y DEFINEN LA TOTALIDAD DE LA OBRA MUSICAL?"],
	["ARMENIA","MUSICA: PAÍS DE ORIGEN DE LA BANDA ESTADOUNIDENSE SYSTEM OF A DOWN"],
	["ARPA","MUSICA: INSTRUMENTO DE CUERDAS PULSADAS DE ORIGEN ANTIGUO","MUSICA: ¿CUÁL ES EL INSTRUMENTO NACIONAL DE IRLANDA?","MUSICA: INSTRUMENTO QUE PUEDE SER LÁSER","MUSICA: ¿EN QUÉ INSTRUMENTO DESTACÓ NICANOR ZABALETA?","MUSICA: CORDÓFONO EN EL QUE EL PLANO DE LAS CUERDAS ES PERPENDICULAR RESPECTO DE LA TABLA ARMÓNICA"],
	["ASIA","MUSICA: ¿DE DÓNDE ES TÍPICO EL GONG?","MUSICA: ¿QUÉ GRUPO FUNDÓ STEVE HOWE AL SEPARARSE DE YES?"],
	["ATLANTIC","MUSICA: ¿CUÁL ES LA DISCOGRÁFICA DISTINTIVA DE LA MÚSICA SOUL?","MUSICA: DISCOGRÁFICA QUE EDITÓ CASI TODOS LOS DISCOS DE LED ZEPPELIN"],
	["AUSTRALIA","MUSICA: ¿DE QUÉ PAÍS ERAN ORIGINARIOS LOS MIDNIGHT OIL?","MUSICA: ¿DE DÓNDE SON AC/DC?"],
	["AUSTRIA","MUSICA: ¿DE QUÉ PAÍS ERA EL DIRECTOR DE ORQUESTA HERBERT VON KARAJAN (1908-1989)?","MUSICA: ¿DE QUÉ PAÍS ERA MOZART?"],
	["AUSTRIACA","MUSICA: ¿DE QUÉ NACIONALIDAD ERAN MOZART, HAYDN, SCHUBERT Y STRAUSS?"],
	["AZUL","MUSICA: ¿CUÁL ES EL DISCO MÁS REPRESENTATIVO DE ELEFANTES?"],
	["BACH","MUSICA: ¿QUIÉN COMPUSO LA MÁS POPULAR 'TOCCATA Y FUGA'?","MUSICA: AUTOR DE \"QUE EL REBAÑO PASTE EN PAZ\" (CANTATA 208)","MUSICA: COMPOSITOR ALEMÁN NACIDO EN 1685 Y MUERTO EN 1750","MUSICA: ¿DE QUÉ COMPOSITOR SON LOS \"CONCIERTOS DE BRANDEBURGO\"?","MUSICA: ¿QUÉ FAMOSO MÚSICO FUE CANTOR EN LA ESCUELA DE SANTO TOMÁS DE LEIPZIG (SOLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO \"EL CLAVE BIEN TEMPERADO\"?","MUSICA: AUTOR DE LA 'PASIÓN SEGÚN SAN MATEO'","MUSICA: APARTE DE BRAHMS Y BEETHOVEN, QUÉ OTRO \"B\" ES MÚSICO ALEMÁN CLÁSICO","MUSICA: ¿QUÉ AUTOR ERA EL PREFERIDO POR GLENN GOULD?","MUSICA: ¿QUIÉN COMPUSO LAS \"VARIACIONES GOLDBERG\"?"],
	["BAILE","MUSICA: DANZA SIMPLE SUJETA A CIERTA COREOGRAFÍA","MUSICA: ¿QUÉ ES EL SEGA?"],
	["BAJISTA","MUSICA: PUESTO QUE TENÍA SID VICIOUS EN LOS SEX PISTOLS"],
	["BAJO","MUSICA: ¿QUÉ INSTRUMENTO TOCA PRINCIPALMENTE FLEA EN LOS RED HOT CHILI PEPPERS?","MUSICA: BLINK-182: ¿QUÉ INSTRUMENTO TOCA MARK?","MUSICA: REGISTRO MÁS GRAVE DE UNA OBRA, UN ACORDE O UNA VOZ MASCULINA","MUSICA: INSTRUMENTO DE CUATRO CUERDAS PARECIDO A LA GUITARRA ELÉCTRICA PERO CON UNA TESITURA DE NOTAS MÁS GRAVE","MUSICA: ¿QUÉ INSTRUMENTO TOCABA STING EN POLICE?","MUSICA: VOZ MASCULINA GRAVE, CUYA EXTENSIÓN NORMAL SON DOS OCTAVAS (FA GRAVE - FA AGUDO)","MUSICA: ¿A QUÉ INSTRUMENTO DESIGNA LA PALABRA INGLESA 'BASS'?","MUSICA: ¿QUÉ INSTRUMENTO TOCA EL MÍTICO COMPONENTE DE LOS DIRE STRAITS, JOHN ILLSLEY?","MUSICA: ¿QUÉ CANTANTE TIENE EL REGISTRO MÁS GRAVE?"],
	["BALADA","MUSICA: PIEZA MUSICAL DE ORIGEN CANTABLE, DESTINADA PRIMITIVAMENTE A SER BAILADA, QUE NARRA UNA HISTORIA"],
	["BALLET","MUSICA: ¿EN QUÉ CLASE DE BAILE SE UTILIZA LA PRENDA DENOMINADA TUTÚ?","MUSICA: ¿EN QUÉ CLASE DE DANZA DESTACÓ LA CUBANA ALICIA ALONSO?"],
	["BALMORAL","MUSICA: DISCO DEL 2008 DE LOQUILLO, EL PRIMERO SIN LOS TROGLODITAS"],
	["BANDA","MUSICA: GRUPO MUSICAL FORMADO ESPECIALMENTE POR INSTRUMENTOS DE VIENTO Y PERCUSIÓN"],
	["BANJO","MUSICA: ESPECIE DE GUITARRA AFRONORTEAMERICANA QUE TIENE DE 5 A 9 CUERDAS Y MÁSTIL LARGO","MUSICA: ¿QUÉ INSTRUMENTO DE CUERDA DE ORIGEN AFRICANO FUE LLEVADO A AMÉRICA Y SE USA EN EL FOLK?"],
	["BAR","MUSICA: CANTO DE LOS MAESTROS CANTORES COMPUESTO DE DOS ESTRIBILLOS DE TEXTO DIFERENTE, PERO CANTADOS SOBRE LA MISMA MELODÍA"],
	["BARCELONA","MUSICA: ¿EN QUÉ CIUDAD COMENZÓ LA GIRA MUNDIAL \"THE DROWNED WORLD TOUR\" DE MADONNA EN 2001?","MUSICA: TEATROS DE ÓPERA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL GRAN TEATRO DEL LICEO, INAUGURADO EN 1847?","MUSICA: CIUDAD DE NACIMIENTO DE JOAN MANUEL SERRAT","MUSICA: ¿EN QUÉ CIUDAD NACIÓ MONTSERRAT CABALLÉ?","MUSICA: ¿EN QUÉ CIUDAD SE CELEBRA EL FESTIVAL SÓNAR?","MUSICA: DICIEMBRE-1901: ¿EN QUÉ CIUDAD ESPAÑOLA SE ESTRENA LA ÓPERA \"EL CREPÚSCULO DE LOS DIOSES\" DE WAGNER?","MUSICA: ENERO-1902: ¿EN QUÉ CIUDAD ESPAÑOLA SE PRESENTA LA ÓPERA \"LOS PIRINEOS\"?"],
	["BARCO","MUSICA: ¿EN QUÉ MEDIO DE TRANSPORTE MURIÓ EL MAESTRO ENRIQUE GRANADOS?"],
	["BARRA","MUSICA: ¿CÓMO SE LLAMA LA LÍNEA QUE CORTA EN PERPENDICULAR EL PENTAGRAMA Y DIVIDE LOS COMPASES?"],
	["BARRICADA","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO 'ACCIÓN DIRECTA'?","MUSICA: EN QUÉ GRUPO ESTUVO EL DROGAS DE 1982 A 2011","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"BARRIO CONFLICTIVO\"?"],
	["BARRO","MUSICA: ¿CON QUÉ SE FABRICA LA OCARINA?"],
	["BARTOK","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"EL CASTILLO DE BARBAZUL\" (1919) (APELLIDO)?"],
	["BATERIA","MUSICA: BLINK-182: QUÉ INSTRUMENTO TOCA TRAVIS","MUSICA: NOMBRE DEL INSTRUMENTO QUE, COMPUESTO POR UN CONJUNTO DE INSTRUMENTOS DE PERCUSIÓN AGRUPADOS, SON INTERPRETADOS POR UN ÚNICO MÚSICO SENTADO","MUSICA: ¿QUÉ INSTRUMENTO TOCABA PHIL COLLINS EN GENESIS ANTES DE PASAR A VOCALISTA?","MUSICA: ¿QUÉ APRENDIÓ A TOCAR, SIENDO NIÑO, RINGO STARR EN SUS LARGAS ESTANCIAS EN LOS HOSPITALES?","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A ART BLAKEY?","MUSICA: ¿A QUÉ INSTRUMENTO DESIGNA LA PALABRA INGLESA 'DRUMS'?"],
	["BAVIERA","MUSICA: EN QUÉ 'LAND' ALEMÁN SE ENCUENTRA EL TEATRO DE BAYREUTH, CONSTRUIDO PARA INTERPRETAR LAS ÓPERAS DE WAGNER"],
	["BAÑERA","MUSICA: ¿DÓNDE MURIÓ EL CANTANTE DE THE DOORS?"],
	["BEBE","MUSICA: \"PA FUERA TELARAÑAS\" (2004) FUE EL ÁLBUM DE DEBUT DE LA CANTANTE.."],
	["BECK","MUSICA: ¿DE QUIÉN ES EL DISCO \"ODELAY\"?","MUSICA: ¿DE QUÉ ARTISTA ES EL ÁLBUM TITULADO \"DEVIL'S HAIRCUT\"?"],
	["BEETHOVEN","MUSICA: ¿DE QUIÉN ES LA SONATA PARA PIANO \"TEMPESTAD\"?","MUSICA: ¿QUIÉN CREÓ EL FAMOSO 'HIMNO DE LA ALEGRÍA'?","MUSICA: RODOLPHE KREUTZER, COMPOSITOR Y VIRTUOSO VIOLINISTA FRANCÉS. ¿QUIÉN LE DEDICÓ UNA MARAVILLOSA SONATA?","MUSICA: ¿QUIÉN COMPUSO LA FAMOSA \"PARA ELISA\"?","MUSICA: ¿QUIÉN COMPUSO LA SONATA PARA PIANO Nº14 OP.27/2 \"CLARO DE LUNA\"?","MUSICA: ¿QUIÉN COMPUSO LA SONATA PARA PIANO Nº23 OP.57 \"APPASSIONATA\"?","MUSICA: ¿QUIÉN COMPUSO LA SONATA PARA PIANO Nº8 OP.13 \"PATHETIQUE\"?","MUSICA: ¿DE QUÉ COMPOSITOR FUE UN DESTACADO INTÉRPRETE EL PIANISTA AUSTRÍACO ARTUR SCHNABEL (1882-1951)?","MUSICA: ¿DE QUIÉN ES LA OBERTURA DE \"CORIOLANO\"?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"FIDELIO\" (1814)?","MUSICA: COMPOSITOR ALEMÁN NACIDO EN 1770 Y MUERTO EN 1827","MUSICA: ¿QUÉ COMPOSITOR DESCRIBIÓ MUSICALMENTE UNA TORMENTA?","MUSICA: ¿QUIÉN COMPUSO UNA SINFONÍA \"PASTORAL\"?","MUSICA: ERA SORDO, COMPONÍA E INTERPRETABA"],
	["BELIEVE","MUSICA: ¿CON QUÉ DISCO VOLVIÓ CHER A LAS LISTAS DE ÉXITOS EN 1998?"],
	["BELLINI","MUSICA: ¿A QUIÉN PERTENECE LA ÓPERA \"I PURITANI\"?","MUSICA: ¿QUIÉN (APELLIDO) COMPUSO LA ÓPERA \"NORMA\" (1831)?"],
	["BEMOL","MUSICA: BAJA UN SEMITONO LA NOTA QUE LE SIGUE. ES EL.."],
	["BERG","MUSICA: ¿QUIÉN (APELLIDO) COMPUSO LA ÓPERA \"WOZZECK\" (1925)?"],
	["BERLIN","MUSICA: ¿EN QUÉ CIUDAD EUROPEA SE CELEBRABA NORMALMENTE LA LOVE PARADE?"],
	["BERNSTEIN","MUSICA: COMPOSITOR CREADOR (APELLIDO) DE \"WEST SIDE STORY\""],
	["BILLBOARD","MUSICA: ¿CUÁL ERA LA LISTA DE ÉXITOS CON MAYOR INFLUENCIA EN LOS EEUU EN LA ÉPOCA DE THE BEATLES?"],
	["BINARIO","MUSICA: DÍCESE DEL COMPÁS COMPUESTO POR DOS UNIDADES MÉTRICAS (2/2, 2/4)"],
	["BIRD","MUSICA: ¿CON QUÉ NOMBRE ERA CONOCIDO EL SAXOFONISTA CHARLIE PARKER?"],
	["BLANCAS","MUSICA: EL COMPOSITOR RUSO PROKÓFIEV COMPUSO LA ÓPERA \"EL GIGANTE\" CUANDO CONTABA NUEVE AÑOS DE EDAD UTILIZANDO DE UN PIANO SÓLO LAS TECLAS.."],
	["BLUES","MUSICA: ESTILO MUSICAL BASADO EN 12 COMPASES QUE ALTERNA 3 ACORDES","MUSICA: MUDDY WATERS FUE UNO DE LOS GRANDES REPRESENTANTES DE ESTE GÉNERO MUSICAL","MUSICA: SIGNIFICADO DE LA PRIMERA \"B\" DE B. B. KING","MUSICA: ESTILO MUSICAL MELANCÓLICO DESARROLLADO A PARTIR DE CANCIONES SECULARES DE LOS NEGROS DEL SUR DE LOS EEUU"],
	["BOCA","MUSICA: AGUJERO REDONDO A TRAVÉS DEL CUAL SE SOPLA LA FLAUTA TRAVESERA"],
	["BOLSHOI","MUSICA: ¿DE QUÉ TEATRO FUE PRIMERA BAILARINA GALINA SERGUÉIEVNA ULÁNOVA?"],
	["BOMBO","MUSICA: TAMBOR MUY GRANDE QUE SE TOCA CON UNA MAZA"],
	["BONN","MUSICA: ¿EN QUÉ CIUDAD ALEMANA NACIÓ BEETHOVEN?"],
	["BONO","MUSICA: CANTANTE DE U2","MUSICA: EL CANTANTE DEL GRUPO IRLANDÉS U2 SE LLAMA PAUL HEWSON, PERO CUÁL ES SU SOBRENOMBRE","MUSICA: ¿CON QUÉ ALIAS ES CONOCIDO PAUL HEWSON?"],
	["BOQUILLA","MUSICA: PARTE DE UN INSTRUMENTO DE VIENTO QUE FORMA LA UNIÓN DEL INSTRUMENTO CON LA BOCA DEL INTÉRPRETE"],
	["BOURBON","MUSICA: BEBIDA FAVORITA DE KEITH RICHARDS"],
	["BOY","MUSICA: TÍTULO DEL PRIMER ÁLBUM DE U2"],
	["BRAHMS","MUSICA: COMPOSITOR (1833-1897) DE UNA DE LAS CANCIONES DE CUNA (BERCEUSE) MÁS CÉLEBRES","MUSICA: COMPOSITOR DE 'RÉQUIEM ALEMÁN'","MUSICA: ¿QUIÉN COMPUSO \"DANZAS HÚNGARAS\" (SÓLO APELLIDO)?"],
	["BRASIL","MUSICA: PAÍS DE PROCEDENCIA DE AMON TOBIN","MUSICA: ¿DE DÓNDE ES EL GRUPO MUSICAL SKANK?"],
	["BRASS","MUSICA: ¿QUÉ NOMBRE, EN INGLÉS, RECIBE EL GRUPO DE INSTRUMENTOS DE VIENTO METÁLICOS: TROMPETAS, TROMBONES, ETC.?"],
	["BREAK","MUSICA: SOLO INSTRUMENTAL DE DURACIÓN MODERADA"],
	["BREMEN","MUSICA: ¿EN QUÉ CIUDAD ESTÁ EL MONUMENTO A 'LOS TROTAMÚSICOS'?"],
	["BRETON","MUSICA: COMPOSITOR DE \"LA VERBENA DE LA PALOMA\" (SÓLO APELLIDO)"],
	["BREVE","MUSICA: FIGURA O NOTA MUSICAL QUE VALE DOS COMPASES MAYORES"],
	["BRISTOL","MUSICA: ¿QUÉ CIUDAD PRESENCIÓ EL NACIMIENTO DE LA ESCENA TRIP-HOP?","MUSICA: CIUDAD DE ORIGEN DE MASSIVE ATTACK"],
	["BUGLE","MUSICA: FAMILIA DE INSTRUMENTOS DE VIENTO DE METAL CON EMBOCADURA Y PISTONES, DE USO FRECUENTE EN LAS BANDAS"],
	["CADENCIA","MUSICA: EN ARMONÍA CLÁSICA, FÓRMULA DE ALGUNOS ACORDES PARA SUSPENDER O CONCLUIR UNA FRASE","MUSICA: RESOLUCIÓN DE UN ACORDE DISONANTE SOBRE UN ACORDE CONSONANTE"],
	["CAJA","MUSICA: NOMBRE GENÉRICO DE LOS TAMBORES DIVERSOS DE DOS PARCHES"],
	["CALDERA","MUSICA: ¿QUÉ NOMBRE RECIBE LA CAJA DEL TIMBAL?"],
	["CALDERON","MUSICA: ¿CÓMO SE LLAMA EL SIGNO DE PUNTUACIÓN MUSICAL QUE DETIENE MOMENTÁNEAMENTE EL RITMO DEL COMPÁS?"],
	["CALIFORNIA","MUSICA: ¿EN QUÉ ESTADO DE LOS EEUU MURIÓ RAJMÁNINOV?","MUSICA: ¿CUÁL ES LA CUNA DEL HARDCORE?"],
	["CAMPANA","MUSICA: ¿QUÉ ES UN CÍMBALO?"],
	["CANADA","MUSICA: ¿DE QUÉ PAÍS ES EL CANTANTE BRYAN ADAMS?"],
	["CANADIENSE","MUSICA: NACIONALIDAD DE PAUL ANKA","MUSICA: ¿CUÁL ES LA NACIONALIDAD DE LOREENA MCKENNITT?"],
	["CANCION","MUSICA: COMPOSICIÓN MELÓDICA ESCRITA SOBRE UN TEXTO POÉTICO","MUSICA: FORMA DE EXPRESIÓN MUSICAL EN LA QUE LA VOZ HUMANA DESEMPEÑA EL PAPEL PRINCIPAL"],
	["CANCIONES","MUSICA: SEGUNDO DISCO QUE DUNCAN DHU LANZÓ AL MERCADO, EN 1986"],
	["CANON","MUSICA: JOHANN PACHELBEL ES MUY CONOCIDO POR SU..","MUSICA: ESTILO DE COMPOSICIÓN EN EL QUE UNA O MÁS VOCES SE IMITAN DE MANERA ESTRICTA A LA DISTANCIA DE UNA OCTAVA"],
	["CANTAR","MUSICA: ¿PARA QUÉ SIRVE EL KARAOKE?"],
	["CANTO","MUSICA: EXPRESIÓN MUSICAL A TRAVÉS DE LA VOZ HUMANA"],
	["CARACAS","MUSICA: ¿EN QUÉ CIUDAD NACIÓ MIKEL ERENTXUN?"],
	["CARILLON","MUSICA: CONJUNTO DE CAMPANAS GRANDES Y AFINADAS QUE SE ENCUENTRAN EN UNA TORRE"],
	["CARMEN","MUSICA: ¿CÓMO SE LLAMA LA CIGARRERA MÁS FAMOSA DE LA HISTORIA DE LA ÓPERA?","MUSICA: ¿A QUÉ ÓPERA PERTENECE EL ARIA \"LA FLEUR QUE TU M'AVAIS JETÉE\"?","MUSICA: ¿A QUÉ ÓPERA PERTENECE EL ARIA \"L'AMOUR EST UN OISEAU REBELLE\"?","MUSICA: 7-MARZO-1922: ¿QUÉ ÓPERA ES PRESENTADA EN MADRID POR EL TENOR MIGUEL FLETA?","MUSICA: ÓPERA SUPERCONOCIDA DE BIZET","MUSICA: ¿CON QUÉ ÓPERA DEBUTÓ EN BARCELONA EL BARÍTONO ESPAÑOL VICENTE SARDINERO EN 1964?"],
	["CARPENTER","MUSICA: SE LLAMABA KAREN, FORMÓ UN GRUPO JUNTO A SU HERMANO, CANTARON A LA NOSTALGIA, A LOS EXTRATERRESTRES, A LA VIDA Y AL AMOR. MURIÓ A CAUSA DE LA ANOREXIA EN 1983 Y SU APELLIDO ERA.."],
	["CARUSO","MUSICA: ¿QUIÉN FUE EL MÁS FAMOSO TENOR ITALIANO, FALLECIDO EN 1921?","MUSICA: LEYENDA DE LA ÓPERA, ERA ITALIANO, SU NOMBRE ENRICO, ¿Y SU APELLIDO?","MUSICA: ¿DE QUÉ CANTANTE FUERON LOS PRIMEROS DISCOS COMERCIALIZADOS?"],
	["CD","MUSICA: ABREVIATURA DE 'COMPACT DISC'"],
	["CELESTE","MUSICA: ¿CÓMO SE LLAMA EL PEDAL DE LA IZQUIERDA EN EL PIANO?"],
	["CERDO","MUSICA: ¿DE QUÉ TENÍA FORMA EL GLOBO QUÉ SOLTABAN PINK FLOYD EN LOS CONCIERTOS?"],
	["CHACHACHA","MUSICA: BAILE CUBANO DERIVADO DE LA RUMBA Y EL MAMBO"],
	["CHARLESTON","MUSICA: ¿EN QUÉ CIUDAD DEL ESTADO DE CAROLINA DEL SUR SE ORIGINÓ EL CHARLESTÓN?","MUSICA: ¿QUÉ BAILE DE SALÓN NACIÓ EN UNA CIUDAD DE CAROLINA DEL SUR?","MUSICA: DANZA PARECIDA AL FOXTROT, MUY POPULAR ENTRE LOS NEGROS DEL SUR DE LOS ESTADOS UNIDOS. DE MODA EN EUROPA EN LOS AÑOS 1920","MUSICA: ¿QUÉ BAILE CAUSÓ FUROR EN LOS ESTADOS UNIDOS EN 1926?"],
	["CHER","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"BELIEVE\"?","MUSICA: ¿QUIÉN ERA LA CANTANTE DEL DÚO CAESAR AND CLEO?"],
	["CHILE","MUSICA: ¿DE QUÉ PAÍS ERA ORIGINARIO VÍCTOR JARA?","MUSICA: ¿EN QUÉ PAÍS NACIÓ EL PIANISTA CLAUDIO ARRAU?"],
	["CHILENA","MUSICA: ¿DE QUÉ NACIONALIDAD ERA LA CANTAUTORA VIOLETA PARRA?"],
	["CHOPIN","MUSICA: ¿QUIÉN COMPUSO EL LLAMADO \"VALS DEL MINUTO\"?","MUSICA: ¿DE QUÉ COMPOSITOR POLACO ERAN LOS TEMAS EN LOS QUE SE BASÓ LA OBRA \"FUEGO FATUO\" DE MANUEL DE FALLA (APELLIDO)?","MUSICA: COMPOSITOR DE LAS \"POLONESAS\" (SÓLO APELLIDO)","MUSICA: \"UNA CANCIÓN\" ES DE..","MUSICA: ¿QUIÉN COMPUSO LA MARCHA FÚNEBRE MÁS POPULAR?"],
	["CHRIS","MUSICA: NOMBRE DE PILA DEL CANTANTE DE LESS THAN JAKE"],
	["CHUCHO","MUSICA: ¿DE QUIÉN ES EL DISCO \"LOS DIARIOS DE PETRÓLEO\"?","MUSICA: ¿QUÉ GRUPO INDIE ESPAÑOL PODRÍA SER CUALQUIER PERRO VAGABUNDO DE LA CALLE?","MUSICA: EL LÍDER DE QUÉ GRUPO COMPAGINABA EL ESTRELLATO EN EL PANORAMA INDIE NACIONAL CON EL TRABAJO EN UNA GASOLINERA"],
	["CINCO","MUSICA: ¿CUÁNTAS TECLAS NEGRAS HAY EN UNA OCTAVA?","MUSICA: THE BEATLES: ¿CUÁNTAS FOTOS DE CADA BEATLE HAY EN LA PORTADA DE \"A HARD DAY'S NIGHT\"?","MUSICA: ¿DE CUÁNTAS LÍNEAS SE COMPONE UN PENTAGRAMA?","MUSICA: ¿CUÁNTAS POSICIONES BÁSICAS DE BRAZOS Y PIES HAY EN BALLET?","MUSICA: ¿CUÁNTAS PERSONAS COMPONEN EL GRUPO ARGENTINO LES LUTHIERS?"],
	["CLANDESTINO","MUSICA: ¿CÓMO SE LLAMÓ EL PRIMER LP EN SOLITARIO DE MANU CHAO?"],
	["CLARINETE","MUSICA: INSTRUMENTO DE VIENTO EN MADERA COMPUESTO DE UN TUBO CILÍNDRICO PROVISTO DE AGUJEROS Y LLAVES","MUSICA: ¿QUÉ INSTRUMENTO SUELE ASUMIR LA TESITURA DE CONTRALTO Y ESTÁ AFINADO EN SI BEMOL?","MUSICA: ¿QUÉ INSTRUMENTO DE VIENTO TIENE EL MISMO TIPO DE LENGÜETA QUE EL SAXOFÓN?","MUSICA: ¿QUÉ INSTRUMENTO DE VIENTO TOCABA BENNY GOODMAN?","MUSICA: ¿QUÉ INSTRUMENTO MUSICAL INVENTÓ EL ALEMÁN JOHANN DENNER?","MUSICA: ¿QUÉ INSTRUMENTO ES NORMALMENTE EL MÁS NUMEROSO EN UNA BANDA DE MÚSICA?"],
	["CLAVE","MUSICA: SIGNO QUE SE COLOCA AL PRINCIPIO DE CADA PENTAGRAMA PARA INDICAR CUÁL ES LA ALTURA DE LAS NOTAS","MUSICA: ¿PARA QUÉ INSTRUMENTO COMPUSO J. S. BACH SUS \"VARIACIONES GOLDBERG\"?"],
	["COJERA","MUSICA: ¿QUÉ ANOMALÍA FÍSICA TIENE EL CANTANTE INGLÉS IAN DURY?"],
	["COLA","MUSICA: RASGO VERTICAL PEGADO A LA FIGURA DE UNA NOTA Y QUE ESTÁ DESTINADO A DETERMINAR SU VALOR"],
	["COLIN","MUSICA: NOMBRE DADO AL PIANO DE COLA PEQUEÑO"],
	["COLOMBIA","MUSICA: ¿DE QUÉ PAÍS PROCEDE EL VALLENATO?","MUSICA: ¿DE QUÉ PAÍS PROCEDE LA CUMBIA?"],
	["COLUMBIA","MUSICA: DISCOGRÁFICA DE BOB DYLAN"],
	["COMA","MUSICA: TÉRMINO QUE DESIGNA LA RELACIÓN QUE EXPRESA LA DIFERENCIA ESTABLECIDA ENTRE 7 OCTAVAS JUSTAS Y 12 QUINTAS JUSTAS"],
	["CONCIERTO","MUSICA: COMPOSICIÓN DE CIERTA DIMENSIÓN, PARA EL LUCIMIENTO DE UNO O MÁS INSTRUMENTOS SOLISTAS","MUSICA: INTERPRETACIÓN PÚBLICA DE MÚSICA ANTE UN GRUPO DE PERSONAS"],
	["CONGA","MUSICA: DANZA POPULAR CUBANA DE ORIGEN AFRICANO"],
	["COPYRIGHT","MUSICA: DERECHO DE LOS PROPIETARIOS DE UNA COMPOSICIÓN O GRABACIÓN"],
	["CORAL","MUSICA: ¿QUÉ NOMBRE RECIBE LA SINFONÍA Nº9 DE BEETHOVEN?","MUSICA: ¿QUÉ SOBRENOMBRE TIENE LA SINFONÍA DE BEETHOVEN DE LA CUAL SE HA SACADO EL HIMNO DE LA UNIÓN EUROPEA?"],
	["COREY","MUSICA: NOMBRE PROPIO DEL CANTANTE DE SLIPKNOT"],
	["CORISTA","MUSICA: CANTOR DE CORO"],
	["CORREOS","MUSICA: OCTAVO DISCO DE PLATERO Y TÚ"],
	["CORRIDAS","MUSICA: CANTE GITANO CUYO NOMBRE PROVIENE DE LA ESTRUCTURA DE SUS LETRAS, CONSTITUIDAS POR UNA SERIE DE VERSOS OCTOSÍLABOS EN FORMA DE ROMANCE"],
	["COUNTRY","MUSICA: ¿CON QUÉ TIPO DE MÚSICA ASOCIAS A KENNY ROGERS?"],
	["CREAM","MUSICA: ¿QUÉ GRUPO DE ROCK FORMARON ERIC CLAPTON, GINGER BAKER Y JACK BRUCE DE 1966 A 1968?"],
	["CREED","MUSICA: ¿DE QUIÉN ES EL DISCO \"HUMAN CLAY\"?"],
	["CRETA","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE MOZART: \"IDOMENEO, REY DE...\""],
	["CUADRILLA","MUSICA: DANZA FRANCESA EN EL CURSO DE LA CUAL LOS BAILARINES EJECUTAN FIGURAS QUE RECUERDAN UN CUADRADO"],
	["CUARTETO","MUSICA: COMPOSICIÓN PARA CUATRO INSTRUMENTOS O VOCES"],
	["CUARZO","MUSICA: ¿QUÉ MINERAL SE UTILIZA EN LA FABRICACIÓN DE LAS PASTILLAS PIEZOELÉCTRICAS DE LAS GUITARRAS?"],
	["CUATRO","MUSICA: ¿CUÁNTAS CUERDAS SUELE TENER UN BAJO?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UN VIOLONCHELO?","MUSICA: ¿CUÁNTAS NEGRAS VALE UNA REDONDA?","MUSICA: ¿CUÁNTAS SINFONÍAS ESCRIBIÓ BRAHMS?","MUSICA: ¿CUÁNTOS CONCIERTOS PARA TROMPA ESCRIBIÓ W. A. MOZART?","MUSICA: ¿DE CUÁNTAS ÓPERAS CONSTA \"EL ANILLO DEL NIBELUNGO\" DE WAGNER?","MUSICA: NÚMERO DE COMPONENTES DEL GRUPO THE OFFSPRING","MUSICA: ¿CUÁNTOS SOSTENIDOS HAY EN MI MAYOR?","MUSICA: ¿CUÁNTOS HERMANOS COMPONEN EL GRUPO THE CORRS?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UN VIOLÍN?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UN VIOLÍN STRADIVARIUS?","MUSICA: ¿CUÁNTOS INTEGRANTES TIENE METALLICA?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UN CONTRABAJO?","MUSICA: ¿CUÁNTAS CORCHEAS EQUIVALEN A UNA BLANCA?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UN UKELELE?"],
	["CUBA","MUSICA: ¿DÓNDE NACIERON EL SON, EL MAMBO, LA GUARACHA Y EL CHACHACHÁ?","MUSICA: ¿DE QUÉ PAÍS PROCEDE PANCHO CÉSPEDES?","MUSICA: ¿DE QUÉ PAÍS SON PABLO MILANÉS Y SILVIO RODRÍGUEZ?","MUSICA: ¿DE DÓNDE ES EL CANTANTE SILVIO RODRÍGUEZ?","MUSICA: ¿DE QUÉ PAÍS ES ORIGINARIO EL SON?","MUSICA: ¿DE QUÉ PAÍS ES ORIGINARIA LA DANZA LLAMADA MAMBO?","MUSICA: ¿DE QUÉ PAÍS ES ORIGINARIA LA DANZA LLAMADA PACHANGA?","MUSICA: ¿EN QUÉ PAÍS SE ORIGINÓ LA RUMBA?","MUSICA: ¿DE QUÉ PAÍS PROCEDE LA SALSA?"],
	["CUBANA","MUSICA: ¿DE QUÉ NACIONALIDAD ES EL PIANISTA CHUCHO VALDÉS?"],
	["CUENCA","MUSICA: ¿EN QUÉ CAPITAL ESPAÑOLA TIENE LUGAR CADA AÑO UN FESTIVAL DE MÚSICA RELIGIOSA?"],
	["CUERDA","MUSICA: EL VIOLÍN ES UN INSTRUMENTO DE..","MUSICA: ¿DE QUÉ FAMILIA DE INSTRUMENTOS ES LA VIHUELA?","MUSICA: ¿A QUÉ FAMILIA DE INSTRUMENTOS PERTENECE EL PIANO?","MUSICA: ¿QUÉ TIPO DE INSTRUMENTO MUSICAL ES LA VIOLA?","MUSICA: ¿A QUÉ FAMILIA DE INSTRUMENTOS PERTENECE LA MANDOLINA?","MUSICA: ¿QUÉ TIPO DE INSTRUMENTO ES LA BANDURRIA?","MUSICA: ¿EN QUÉ TIPO DE INSTRUMENTOS SE REALIZA UN PIZZICATO?","MUSICA: ¿QUÉ TIPO DE INSTRUMENTO ES EL UKELELE?","MUSICA: ¿DE QUÉ TIPO DE INSTRUMENTO ES EL TRES?","MUSICA: ¿CÓMO SE LLAMA AL HILO FIJADO Y SOMETIDO A TENSIÓN A LA CÁMARA RESONANTE DE UN INSTRUMENTO?","MUSICA: ¿A QUÉ TIPO DE INSTRUMENTOS PERTENECE LA CÍTARA?"],
	["DAFNE","MUSICA: ¿CUÁL SUELE CONSIDERARSE COMO LA PRIMERA ÓPERA DE LA HISTORIA (1598)?"],
	["DAKOTA","MUSICA: ¿EN QUÉ EDIFICIO VIVÍA JOHN LENNON CUANDO MURIÓ?"],
	["DANESA","MUSICA: ¿DE QUÉ NACIONALIDAD ES LARS ULRICH, BATERÍA DE METALLICA?"],
	["DANZA","MUSICA: ¿QUÉ ES EL RIGODÓN?"],
	["DELOREAN","MUSICA: ¿DE QUÉ GRUPO VASCO ES EL EP DE 2009 \"AYRTON SENNA\"?"],
	["DEPENDE","MUSICA: SEGUNDO DISCO DE JARABE DE PALO"],
	["DESCARTES","MUSICA: TÍTULO DE UN DISCO DE SILVIO RODRÍGUEZ QUE ES TAMBIÉN EL NOMBRE DE UN FILÓSOFO"],
	["DETROIT","MUSICA: CIUDAD CUNA DEL TECHNO","MUSICA: ¿EN QUÉ CIUDAD ESTADOUNIDENSE NACIÓ LA CANTANTE MADONNA?"],
	["DEVO","MUSICA: FORMADOS A FINALES DE LOS 1970, UNO DE LOS POCOS GRUPOS TECNO-POP NORTEAMERICANOS, AUTORES DE, ENTRE OTROS TEMAS, \"POP MUZIK\""],
	["DIENTES","MUSICA: ¿QUÉ QUERÍA ESCONDER FREDDIE MERCURY TRAS SUS BIGOTES, QUE DEJÓ CRECER A PARTIR DE 1980?","MUSICA: ¿QUÉ PERDIÓ CHET BAKER EN UNA RIÑA POR DROGAS?"],
	["DIEZ","MUSICA: ¿CUÁNTAS CUERDAS TIENE UN CHARANGO?","MUSICA: ¿CUÁNTAS CUERDAS TENÍA LA GUITARRA DE NARCISO YEPES?","MUSICA: ¿CUÁNTAS SINFONÍAS ESCRIBIÓ GUSTAV MAHLER?","MUSICA: ¿CUÁNTOS AÑOS DURABA LA CARRERA DE VIOLÍN EN ESPAÑA CON EL PLAN ANTIGUO?"],
	["DIO","MUSICA: EL DISCO \"THE LAST IN LINE\", A QUÉ GRUPO PERTENECE"],
	["DIOSES","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE WAGNER: \"EL OCASO DE LOS...\""],
	["DIRECTOR","MUSICA: NOMBRE DEL QUE DIRIGE LA INTERPRETACIÓN DE UN GRUPO MUSICAL U ORQUESTA"],
	["DISCOTECAS","MUSICA: REVIVAL, KARAMELO, MANÁ MANÁ, HOOK... SON NOMBRES DE.."],
	["DO","MUSICA: ¿QUÉ NOTA DA EL OCTAVO TRASTE DE LA CUERDA MÁS AGUDA DE UNA GUITARRA?"],
	["DOCE","MUSICA: ¿CUÁNTAS CUERDAS TIENE UNA BANDURRIA?","MUSICA: ¿CUÁNTOS TONOS UTILIZA EL SISTEMA DODECAFÓNICO?","MUSICA: ¿CUÁNTAS FUSAS SON TRES CORCHEAS?"],
	["DOMINANTE","MUSICA: ¿QUÉ NOMBRE RECIBE LA NOTA UBICADA EN EL QUINTO GRADO DE UNA ESCALA?"],
	["DOS","MUSICA: ¿CUÁNTAS OCTAVAS HAY ENTRE LA CUERDA MÁS GRUESA Y LA MÁS DELGADA EN UNA GUITARRA?","MUSICA: ¿CUÁNTOS TONOS HAY ENTRE DO Y MI?","MUSICA: ¿CUÁNTOS VIOLINES TIENE UN CUARTETO DE CUERDAS?","MUSICA: GENERALMENTE, ¿CUÁNTAS TROMPETAS HAY EN UNA ORQUESTACIÓN CLÁSICA (EN LETRAS)?"],
	["DOVER","MUSICA: ¿EN QUÉ GRUPO ESTUVIERON CRISTINA Y AMPARO LLANOS DURANTE MÁS DE 20 AÑOS?","MUSICA: ROCK: MEJOR GRUPO ESPAÑOL DEL 2000","MUSICA: GRUPO ESPAÑOL AUTOR DEL ÁLBUM \"FOLLOW THE CITY LIGHTS\" DE 2006","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"DEVIL CAME TO ME\"?","MUSICA: EL DISCO \"LATE AT NIGHT\" ES DE.."],
	["DUKE","MUSICA: ¿CUÁL ERA EL APODO DEL PIANISTA DE JAZZ EDWARD KENNEDY ELLINGTON?"],
	["EAGLES","MUSICA: ¿A QUÉ GRUPO PERTENECE DON HENLEY?","MUSICA: ¿DE QUIÉN ES EL DISCO \"HOTEL CALIFORNIA\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"HELL FREEZES OVER\"?","MUSICA: GRUPO ESTADOUNIDENSE DE MÚSICA COUNTRY ROCK QUE SE DISOLVIÓ EN 1981 Y VOLVIERON A REUNIRSE EN 1994","MUSICA: GRUPO FORMADO EN 1971 POR DON HENLEY, GLENN FREY, RANDY MEISNER Y BERNIE LEADON"],
	["EDDIE","MUSICA: ¿CÓMO SE LLAMA EL MONSTRUO CARACTERÍSTICO DE LAS PORTADAS DE LOS DISCOS DE IRON MAIDEN?","MUSICA: NOMBRE DE LA MASCOTA DEL GRUPO IRON MAIDEN"],
	["EDIMBURGO","MUSICA: NOVIEMBRE-1947: EN QUÉ CIUDAD ESCOCESA SE CREA EL FESTIVAL DE MÚSICA Y TEATRO"],
	["ELASTICA","MUSICA: GRUPO DE ROCK DE LOS 1990 COMPUESTO SOLO POR MUJERES LIDERADO POR JUSTINE FRISCHMANN"],
	["ENIGMA","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"CROSS OF CHANGES\"?"],
	["ENSALADA","MUSICA: COMPOSICIÓN PARA CUATRO VOCES EN LA QUE CADA UNA DE ELLAS CANTA EN UNA LENGUA DIFERENTE","MUSICA: COMPOSICIÓN MUSICAL A CUATRO VOCES, HUMORÍSTICA Y DE TEMA PROFANO CULTIVADA EN ESPAÑA"],
	["ENVOLVENTE","MUSICA: REPRESENTACIÓN GRÁFICA DE UN SONIDO EN EL TIEMPO EN CUANTO A INTENSIDAD"],
	["EP","MUSICA: FORMATO DE DISCO DE VINILO, ENTRE EL SINGLE Y EL LP, CON UNAS TRES CANCIONES POR CARA (SIGLAS)"],
	["EPISODE","MUSICA: TÍTULO DEL QUINTO DISCO DE STRATOVARIUS"],
	["ERRANTE","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE WAGNER: \"EL HOLANDÉS...\""],
	["ESCALA","MUSICA: ¿CÓMO SE LLAMA LA COLECCIÓN DE NOTAS DISPUESTAS EN ORDEN DE LA MÁS GRAVE A LA MÁS AGUDA O AL REVÉS?"],
	["ESCOCESA","MUSICA: DANZA EN COMPÁS DE 3/4, PROBABLEMENTE ORIGINARIA DE ESCOCIA","MUSICA: NACIONALIDAD DEL GRUPO TRAVIS"],
	["ESCOCIA","MUSICA: PAÍS DE ORIGEN DEL GRUPO FOLK SHOOGLENIFTY"],
	["ESPAÑA","MUSICA: PAÍS DE ORIGEN DEL GRUPO WAR CRY","MUSICA: ¿DE QUÉ PAÍS ES ORIGINARIA LA VIHUELA?","MUSICA: ¿EN QUÉ PAÍS NACIÓ LA ZARZUELA?"],
	["ESPAÑOLA","MUSICA: ¿CUÁL ES LA NACIONALIDAD DE LA CANTANTE MÓNICA NARANJO?"],
	["ESPIRITUAL","MUSICA: ¿A QUE NO SABÉIS EL NOMBRE GENÉRICO DE LA CANCIÓN FOLKLÓRICA RELIGIOSA DE EEUU?"],
	["ESTADOUNIDENSE","MUSICA: STEVE REICH, NACIDO EN 1936, ES UN COMPOSITOR E INTÉRPRETE DE NACIONALIDAD.."],
	["ESTUDIO","MUSICA: COMPOSICIÓN DESTINADA EXCLUSIVA O PARTICULARMENTE A LA TÉCNICA, DONDE EL AUTOR TRATA UNA O VARIAS DIFICULTADES ESPECÍFICAS"],
	["FA","MUSICA: ¿EN QUÉ CLAVE SE TOCA EL CONTRABAJO?","MUSICA: CUARTA NOTA MUSICAL","MUSICA: ¿CÓMO SE DENOMINA TAMBIÉN A LA NOTA MI SOSTENIDO?"],
	["FALLA","MUSICA: ¿DE QUIÉN ES \"EL RETABLO DE MAESE PEDRO\"?","MUSICA: AUTOR DE \"EL AMOR BRUJO\""],
	["FANTASIA","MUSICA: DESPUÉS DE LA ÉPOCA CLÁSICA, TÍTULO DE UNA COMPOSICIÓN DE CARÁCTER LIBRE Y CAPRICHOSO"],
	["FANTASTICA","MUSICA: ¿POR QUÉ OTRO NOMBRE SE CONOCE A LA SINFONÍA OPUS 14 DE BERLIOZ?"],
	["FARINELLI","MUSICA: NOMBRE DEL MÁS FAMOSO CASTRATI QUE EJERCIÓ DE MUSICOTERAPEUTA EN LA CORTE DE FELIPE V"],
	["FAUSTO","MUSICA: ¿A QUÉ ÓPERA PERTENECE EL TRÍO FINAL \"ALERTE! ALERTE!\"?"],
	["FELIX","MUSICA: NOMBRE DE MENDELSSOHN"],
	["FF","MUSICA: ABREVIATURA DE FORTÍSIMO"],
	["FINLANDIA","MUSICA: PAÍS DE ORIGEN DEL GRUPO SONATA ARCTICA"],
	["FLAUTA","MUSICA: INSTRUMENTO DE VIENTO DE LA FAMILIA DE LOS INSTRUMENTOS DE MADERA, CON UNA EXTENSIÓN DE DO1 A DO4","MUSICA: INSTRUMENTO MENOS QUERIDO POR MOZART","MUSICA: INSTRUMENTO DE VIENTO, PERTENECIENTE A LA FAMILIA DE LAS MADERAS, QUE SUELE DUPLICAR LA VOZ DE LOS PRIMEROS VIOLINES","MUSICA: ¿QUÉ TIPO DE INSTRUMENTO MUSICAL ES LA JABEGA?","MUSICA: ¿QUÉ INSTRUMENTO TOCA JAMES GALWAY?","MUSICA: NOMBRE DEL INSTRUMENTO DE VIENTO-MADERA QUE SUENA SIN LA AYUDA DE UNA LENGÜETA O CAÑA","MUSICA: ¿QUÉ ES UN PÍFANO?","MUSICA: ¿QUÉ INSTRUMENTO TOCABA EL COMPOSITOR ALEMÁN JOHANN JOACHIM QUANTZ?"],
	["FLEA","MUSICA: BAJISTA DE RED HOT CHILI PEPPERS"],
	["FOLK","MUSICA: ¿CÓMO SE LLAMA EL ESTILO MODERNO INSPIRADO EN LA MÚSICA FOLCLÓRICA O TRADICIONAL?","MUSICA: ESTILO MUSICAL DEL GRUPO OSKORRI","MUSICA: ¿QUÉ TIPO DE MÚSICA CANTA NORMALMENTE JOAN BAEZ?"],
	["FOXTROT","MUSICA: DANZA DE ORIGEN AMERICANO DE MODA A PARTIR DE 1910"],
	["FRANCIA","MUSICA: ¿DE DÓNDE SON DAFT PUNK?","MUSICA: ¿EN QUÉ PAÍS NACIÓ LA CANTANTE EDITH PIAF?","MUSICA: 18-MAYO-1909: ¿EN QUÉ PAÍS FALLECE ISAAC ALBÉNIZ?","MUSICA: ¿EN QUÉ PAÍS NACIÓ MANU CHAO?"],
	["FRANZ","MUSICA: NOMBRE DE PILA DE SCHUBERT"],
	["FUEGO","MUSICA: ¿DE QUÉ ERA EL PECULIAR PÁJARO QUE COMPUSO RIMSKI-KÓRSAKOV?"],
	["FUGA","MUSICA: DESARROLLO DE LA FÓRMULA MUSICAL 'CANON A LA QUINTA' PRACTICADO A LA PERFECCIÓN POR JOHANN SEBASTIAN BACH","MUSICA: EN LA OBRA DE J. S. BACH, ¿QUÉ PRECEDE A LA TOCATA?","MUSICA: FORMA MUSICAL CONSISTENTE EN LA REPETICIÓN DE UNA MISMA MELODÍA A CARGO DE DIVERSAS VOCES. BACH FUE UN GENIO EN ESTE ARTE","MUSICA: FORMA MUSICAL DE CONTRAPUNTO CON UN NÚMERO INDETERMINADO DE VOCES"],
	["FUNK","MUSICA: ESTILO DE RITMO SINCOPADO PRACTICADO PRINCIPALMENTE POR AFROAMERICANOS Y QUE TUVO SU EDAD DE ORO EN LOS 1970S Y 1980S"],
	["GALANTE","MUSICA: EL COMPOSITOR FRANCÉS FRANÇOIS COUPERIN FUE UN EJEMPLO DEL ESTILO.."],
	["GALLAGHER","MUSICA: ¿CÓMO SE APELLIDAN LOS HERMANOS QUE LIDERABAN EL GRUPO BRITÁNICO OASIS?"],
	["GAMBA","MUSICA: JUEGO DE ÓRGANO DE SONIDO MORDIENTE"],
	["GEORGIA","MUSICA: ERAN DE ATHENS, PERO ¿DE QUÉ ESTADO ERA ORIGINARIO EL GRUPO REM?"],
	["GIBSON","MUSICA: ¿QUÉ EMPRESA LANZÓ AL MERCADO, EN 1952, EL MODELO DE GUITARRA LES PAUL?","MUSICA: THE BEATLES: ¿QUÉ MARCA DE GUITARRA USABA LENNON?","MUSICA: ¿QUÉ MARCA DE GUITARRA UTILIZA SIEMPRE ANGUS YOUNG?"],
	["GILLESPIE","MUSICA: INCREÍBLE TROMPETISTA DE JAZZ. SÓLO OS PIDO SU APELLIDO, EL NOMBRE ES DIZZIE"],
	["GLASGOW","MUSICA: ¿EN QUÉ CIUDAD SE CELEBRA EL FESTIVAL FOLK DE LAS CELTIC CONNECTIONS?","MUSICA: ¿EN QUÉ CIUDAD BRITÁNICA NACE A PRINCIPIOS DE LOS 1990 EL TRIP-HOP?"],
	["GOA","MUSICA: VARIANTE MÁS EXÓTICA DEL TECHNO, SU NOMBRE VIENE DE LA CIUDAD DE LA INDIA DEL MISMO NOMBRE, CUYA ESCENA TRANCE DIO LUGAR AL GÉNERO"],
	["GOLDBERG","MUSICA: TÍTULO DE LAS VARIACIONES COMPUESTAS POR BACH"],
	["GOLDIE","MUSICA: ¿QUIÉN ES CONSIDERADO COMO EL REY DEL DRUM'N'BASS?","MUSICA: ¿QUIÉN FUE EL INVENTOR DEL SONIDO JUNGLE CON SU ÁLBUM \"TIMELESS\" EN 1995?"],
	["GOSPEL","MUSICA: CANTO RELIGIOSO DE CARÁCTER POPULAR PROPIO DE LA COMUNIDAD NEGRA ESTADOUNIDENSE","MUSICA: JUNTO CON EL JAZZ Y EL BLUES ES LA GRAN APORTACIÓN DE LA MÚSICA AFROAMERICANA A LA CULTURA DEL SIGLO XX"],
	["GRANADA","MUSICA: ¿EN QUÉ LOCALIDAD SE CELEBRABA EL FAMOSO FESTIVAL ESPÁRRAGO ROCK ANTES DE TRASLADARSE A JEREZ?","MUSICA: CIUDAD DE ORIGEN DEL GRUPO LOS PLANETAS","MUSICA: ¿EN QUÉ CIUDAD NACIÓ MIGUEL RÍOS?","MUSICA: ¿DE DÓNDE ERA CARLOS CANO?","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE GIACOMO DONIZETTI: \"ALAHOR EN...\""],
	["GRAVE","MUSICA: ¿CÓMO SE LLAMA UN SONIDO DE BAJA FRECUENCIA?"],
	["GRECIA","MUSICA: PAÍS EN EL QUE SE TOCA EL BUZUKI"],
	["GREEN","MUSICA: ¿CUÁL FUE EL DISCO MÁS VERDE DE REM?"],
	["GRIEGA","MUSICA: ¿DE QUÉ NACIONALIDAD ES VANGELIS?"],
	["GUITARRA","MUSICA: ¿CON QUÉ ASOCIARÍAS A ANDRÉS SEGOVIA?","MUSICA: ¿CON QUÉ INSTRUMENTO HACE LOS 'RIFFS' UN GRUPO DE ROCK?","MUSICA: CON QUÉ INSTRUMENTO MUSICAL SUELEN ACOMPAÑARSE LAS HABANERAS","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A KENNY BURRELL?","MUSICA: \"GUÁRDAME LAS VACAS\" ES UNA COMPOSICIÓN DE MÚSICA CLÁSICA PARA QUÉ INSTRUMENTO","MUSICA: ¿QUÉ INSTRUMENTO TOCABA NARCISO YEPES?","MUSICA: ¿QUÉ OTRO INSTRUMENTO TOCABA PAGANINI ADEMÁS DEL VIOLÍN?"],
	["GUITARRAS","MUSICA: ¿QUÉ SON \"LA GIBSON\" O \"LA FENDER\" EN UN GRUPO DE ROCK?"],
	["HAMBURGO","MUSICA: ¿EN QUÉ CIUDAD NO INGLESA SE FORMARON LOS BEATLES COMO MÚSICOS?"],
	["HEAVY","MUSICA: ¿CON QUÉ TIPO DE MÚSICA ASOCIAS A LOS JUDAS PRIEST?"],
	["HECTOR","MUSICA: NOMBRE DE PILA DEL COMPOSITOR BERLIOZ"],
	["HEROICA","MUSICA: ¿CÓMO SE CONOCE A LA SINFONÍA Nº 3 EN MI BEMOL MAYOR DE BEETHOVEN?"],
	["HIM","MUSICA: ¿QUÉ GRUPO TIENE UN DISCO LLAMADO 'RAZORBLADE ROMANCE'?","MUSICA: ¿DE QUÉ GRUPO FINLANDÉS ES EL ÁLBUM DE 2007 \"VENUS DOOM\"?"],
	["HIT","MUSICA: ¿QUÉ PALABRA INGLESA SE USA PARA DESIGNAR A UN DISCO QUE ES UN ÉXITO DE VENTAS?"],
	["HOLE","MUSICA: ¿A QUÉ GRUPO PERTENECÍA MELISSA ANTES DE ENTRAR EN SMASHING PUMPKINS?","MUSICA: ¿DE QUIÉN ES EL DISCO \"CELEBRITY SKIN\"?","MUSICA: FAMOSO GRUPO DE LA VIUDA DE KURT COBAIN","MUSICA: FAMOSO GRUPO DE LA CANTANTE/ACTRIZ COURTNEY LOVE"],
	["HOUSE","MUSICA: ¿QUÉ ESTILO MUSICAL PRACTICAN ENTRE OTROS ARMAND VAN HELDEN, CRICCO CASTELLI Y BASEMENT JAXX?","MUSICA: ESTILO MUSICAL QUE PROVIENE DE LA CULTURA NEGRA AMERICANA CON INFLUENCIAS DE LA MÚSICA DISCO, FUNKY Y EL TECHNO EUROPEO. SU NOMBRE PROVIENE DE UN CLUB DE CHICAGO EN DONDE EL DJ FRANKIE KNUCKLES TRASLADÓ EL ESPÍRITU DE LAS FIESTAS POST-DISCO"],
	["HUNGARA","MUSICA: NACIONALIDAD DE BÉLA BARTÓK"],
	["IMPRESIONISTA","MUSICA: ¿DE QUÉ ESTILO ES LA OBRA \"EL MAR\" DE CLAUDE DEBUSSY?"],
	["IMPROVISAN","MUSICA: LA EXPRESIÓN MUSICAL DEL JAZZ SE CARACTERIZA PORQUE SUS INTÉRPRETES.."],
	["INDIA","MUSICA: ¿DÓNDE NACIÓ CLIFF RICHARD?","MUSICA: ¿EN QUÉ PAÍS NACE PETE BEST, PRIMER BATERÍA DE THE BEATLES?","MUSICA: ¿DE QUÉ PAÍS ES BAILARINA Y CANTORA UNA BAYADERA?"],
	["INGLATERRA","MUSICA: ¿DE DÓNDE ES ORIGINARIA LA DANZA DE RITMO BINARIO Y CARACTER ALEGRE DENOMINADA GIGA?"],
	["INTENSIDAD","MUSICA: PIANISSIMO, QUE SIGNIFICA 'MUY SUAVE', CALIFICA A UNA OBRA EN CUANTO A.."],
	["INTERVALO","MUSICA: DISTANCIA ENTRE DOS NOTAS"],
	["INVENTARIO","MUSICA: POR FIN, EN 1978, SE PUBLICA EL PRIMER DISCO DE JOAQUÍN SABINA. ¿CÓMO SE LLAMA?"],
	["IRAN","MUSICA: PAÍS DE ORIGEN DEL GRUPO DE DEEP HOUSE DEEP DISH"],
	["IRLANDA","MUSICA: ¿DE QUÉ PAÍS SON LOS U2?","MUSICA: ¿DE QUÉ PAÍS ES ORIGINARIA LA CANTANTE SINEAD O'CONNOR?"],
	["IRLANDESA","MUSICA: NACIONALIDAD DEL GRUPO THE CRANBERRIES"],
	["ISLANDIA","MUSICA: ¿DE QUÉ PAÍS ES LA CANTANTE BJÖRK?"],
	["ITALIA","MUSICA: ¿EN QUÉ PAÍS SURGIÓ EL MADRIGAL?"],
	["ITALIANA","MUSICA: NACIONALIDAD DEL DIRECTOR DE ORQUESTA CLAUDIO ABBADO","MUSICA: NACIONALIDAD DEL GRUPO RHAPSODY"],
	["ITALIANO","MUSICA: ¿QUÉ IDIOMA ES USADO PARA LA MAYORÍA DE LOS TÉRMINOS EMPLEADOS EN MÚSICA CLÁSICA?"],
	["IZQUIERDO","MUSICA: ¿QUÉ OJO LE FALTA A JOEY DEMAIO (BAJISTA DE MANOWAR)?"],
	["JAMAICA","MUSICA: ¿EN QUÉ PAÍS NACIÓ LA CANTANTE GRACE JONES?","MUSICA: ¿EN QUÉ PAÍS DEL CARIBE SE ORIGINÓ LA MÚSICA REGGAE?"],
	["JAPON","MUSICA: ¿DE QUÉ PAÍS ES EL LAÚD DE CUATRO CUERDAS LLAMADO BIWA?"],
	["JAZZ","MUSICA: ESTILO MUSICAL SURGIDO EN LOS EEUU A COMIENZOS DEL S. XX, DE ORÍGENES AFROAMERICANOS Y GUSTO POR LA IMPROVISACIÓN","MUSICA: ÍGOR STRAVINSKI RECIBIÓ GRAN INFLUENCIA DE UN ESTILO MUSICAL SURGIDO EN LOS EEUU A PRINCIPIOS DEL SIGLO XX. ¿A QUÉ ESTILO NOS REFERIMOS?","MUSICA: ¿EN QUÉ ESTILO MUSICAL SE PRODIGÓ SIDNEY BECHET?","MUSICA: ¿EN QUÉ ESTILO SE ENCUADRA EL GUITARRISTA BRASILEÑO DJAVAN?","MUSICA: ¿DE QUÉ TIPO DE MÚSICA ERA DIRECTOR Y COMPOSITOR DUKE ELLINGTON?","MUSICA: ¿CON QUÉ TIPO DE MÚSICA ASOCIARÍAS A CHET BAKER?"],
	["JEAN","MUSICA: NOMBRE DE PILA DE SIBELIUS"],
	["JIM","MUSICA: ¿CÓMO SE LLAMA EL ÚNICO COMPONENTE MASCULINO DE THE CORRS?"],
	["JOEY","MUSICA: NOMBRE DE PILA DEL CANTANTE DE THE RAMONES"],
	["JOTA","MUSICA: DANZA POPULAR ESPAÑOLA DE UN RITMO MUY VIVO, ACOMPAÑADA DE GUITARRA, PANDERETA, CASTAÑUELAS Y TRIÁNGULO O TAMBORIL CUADRADO","MUSICA: ¿QUÉ DANZA Y CANCIÓN POPULAR ESPAÑOLA PROCEDE DE ARAGÓN?"],
	["KILLER","MUSICA: ¿CÓMO FUE APODADO JERRY LEE LEWIS?"],
	["KISS","MUSICA: ¿DE QUIÉN ES EL DISCO \"CREATURES OF THE NIGHT\"?","MUSICA: GRUPO FORMADO POR PAUL STANLEY, GENE \"LA BESTIA\" SIMMONS, PETER CHRISS Y ACE FREHLEY","MUSICA: ¿A QUÉ GRUPO DE ROCK SE DENEGÓ LA ENTRADA EN ARGENTINA EN 1991 ASEGURANDO LITERALMENTE QUE: \"EN SUS CONCIERTOS SE REPRESENTABAN RITUALES DE ADORACIÓN SATÁNICA, SE PRACTICABAN SACRIFICIOS DE ANIMALES Y SE SODOMIZABAN NIÑOS\"?","MUSICA: ¿QUÉ CONJUNTO DE HEAVY-METAL SACÓ UNA TARJETA DE CRÉDITO CON SUS CARAS?"],
	["LEIPZIG","MUSICA: ¿DÓNDE MURIÓ J. S. BACH?","MUSICA: ¿EN QUÉ CIUDAD ALEMANA NACIÓ RICHARD WAGNER?"],
	["LENGUA","MUSICA: ¿QUÉ ÓRGANO DEL CUERPO HUMANO SE CONVIRTIÓ EN SÍMBOLO DE THE ROLLING STONES?"],
	["LENINGRADO","MUSICA: ¿CÓMO ES CONOCIDA LA SINFONÍA Nº 7 DE DMITRI SHOSTAKÓVICH?"],
	["LENTO","MUSICA: ¿QUÉ SIGNIFICA EL TÉRMINO MUSICAL 'LARGO'?"],
	["LEON","MUSICA: CIUDAD EN QUE SE FORMÓ EL GRUPO CAFÉ QUIJANO"],
	["LEPORELLO","MUSICA: ¿CÓMO SE LLAMA EL CRIADO DE DON GIOVANNI EN LA ÓPERA DE MOZART?"],
	["LEÑO","MUSICA: ¿A QUÉ GRUPO PERTENECIÓ ROSENDO?","MUSICA: ¿QUÉ GRUPO FORMARON EN 1978 ROSENDO MERCADO, CHIQUI MARISCAL Y RAMIRO PENAS?"],
	["LIBRETO","MUSICA: ¿CÓMO SE LLAMA EL TEXTO LITERARIO DE UNA ÓPERA, ORATORIO, CANTATA, ETC.?"],
	["LICEO","MUSICA: ¿QUÉ TEATRO BARCELONÉS DE LAS RAMBLAS SE DEDICA A LA MÚSICA CULTA?"],
	["LIONS","MUSICA: SEXTO DISCO DE THE BLACK CROWES"],
	["LIVERPOOL","MUSICA: ¿DE DÓNDE ERAN THE BEATLES?","MUSICA: ¿DÓNDE NACIÓ BRIAN EPSTEIN, MÁNAGER DE LOS BEATLES?"],
	["LONDRES","MUSICA: ¿DE DÓNDE ES EL SELLO NINJA TUNES?","MUSICA: THE BEATLES: ¿DÓNDE ESTÁ ABBEY ROAD?","MUSICA: ¿EN QUÉ CAPITAL INSULAR MURIÓ EL MÚSICO G. F. HÄNDEL?","MUSICA: CIUDAD EUROPEA EN QUE SE REPRESENTA MÁS TEATRO MUSICAL","MUSICA: ¿DÓNDE NACIÓ GEORGE MARTIN, PRODUCTOR DE LOS BEATLES?","MUSICA: ¿DÓNDE NACIÓ EL MÚSICO Y CANTANTE PHIL COLLINS?"],
	["LUCILLE","MUSICA: NOMBRE DE LA GUITARRA DEL BLUESMAN B. B. KING"],
	["LUDWIG","MUSICA: ¿CUÁL ERA EL NOMBRE PROPIO DE BEETHOVEN?"],
	["LUNA","MUSICA: ¿CÓMO SE LLAMA LA ÓPERA DE JOSÉ MARÍA CANO?"],
	["MACON","MUSICA: ¿EN QUÉ CIUDAD DE GEORGIA NACIÓ JAMES BROWN?"],
	["MADONNA","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"RAY OF LIGHT\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"LIKE A PRAYER\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"TRUE BLUE\"?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"YOU CAN DANCE\"?","MUSICA: ¿BAJO QUÉ NOMBRE HA GRABADO MÁS DISCOS LOUISE VERONICA CICCONE?","MUSICA: AÑOS 1980: QUIÉN ES LA REINA DEL POP","MUSICA: ¿DE QUÉ DIVA DEL POP ES EL ÁLBUM \"CONFESSIONS ON A DANCE FLOOR\"?"],
	["MADRID","MUSICA: ¿EN QUÉ CIUDAD EUROPEA SE ESTRENÓ EL 'STABAT MATER' DE ROSSINI?","MUSICA: AÑOS 1980: ¿DE DÓNDE ERA EL GRUPO GABINETE CALIGARI?","MUSICA: ¿DÓNDE NACIÓ EL COMPOSITOR CRISTÓBAL HALFFTER?"],
	["MADRIGAL","MUSICA: COMPOSICIÓN PARA VARIAS VOCES, SIN ACOMPAÑAMIENTO, SOBRE UN TEXTO GENERALMENTE DE CARÁCTER AMOROSO"],
	["MAGIC","MUSICA: ÁLBUM DE BRUCE SPRINGSTEEN EDITADO EN 2007"],
	["MAGICA","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE MOZART: \"LA FLAUTA...\""],
	["MAMA","MUSICA: GRUPO FUNDADO POR JOSÉ MARÍA GRANADOS EN 1980"],
	["MAMBO","MUSICA: DANZA EN COMPÁS DE DOS TIEMPOS, ORIGINARIA DE AMÉRICA DEL SUR Y ARREGLADA POR EL DIRECTOR DE ORQUESTA CUBANO PÉREZ PRADO EN 1943","MUSICA: ¿CON QUÉ RITMO PUSO A BAILAR A TODO EL MUNDO DÁMASO PÉREZ PRADO?","MUSICA: BAILE DE ORIGEN CUBANO"],
	["MANA","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"DÓNDE JUGARÁN LOS NIÑOS\"?","MUSICA: GANADORES DEL GRAMMY AL MEJOR ARTISTA LATINO POP-ROCK EN 1999"],
	["MANHATTAN","MUSICA: ¿EN QUÉ PARTE DE NUEVA YORK FUE ASESINADO JOHN LENNON?"],
	["MANILA","MUSICA: CIUDAD DE NACIMIENTO DE LUIS EDUARDO AUTE"],
	["MANON","MUSICA: ¿A QUÉ ÓPERA PERTENECE EL ARIA \"DONNA NON VIDI MAI\"?","MUSICA: ¿A QUÉ ÓPERA DE JULES MASSENET PERTENECE EL CÉLEBRE PASAJE \"AH! DISPAR, VISION\"?"],
	["MARCHA","MUSICA: ¿QUÉ MÚSICA ES COMO UN MARTILLO GOLPEÁNDOTE LA CABEZA?"],
	["MARIACHI","MUSICA: ¿CÓMO SE LLAMA EL INTEGRANTE DE UN GRUPO DE MÚSICA POPULAR MEXICANA?","MUSICA: TÍPICO GRUPO MUSICAL MEXICANO"],
	["MARIACHIS","MUSICA: ¿QUÉ NOMBRE RECIBEN LOS PEQUEÑOS CONJUNTOS MUSICALES INTEGRADOS POR UNA GUITARRA, UN VIOLÍN Y UN ARPA QUE RECORREN LAS CIUDADES MEXICANAS?"],
	["MARIE","MUSICA: NOMBRE DE PILA DE LA BAILARINA POLACA FUNDADORA DE LA COMPAÑÍA DE DANZA RAMBERT"],
	["MARINA","MUSICA: ¿QUÉ FAMOSA ZARZUELA, ESTRENADA EN 1855, SE HALLA AMBIENTADA EN LLORET DE MAR Y CONTIENE UN FAMOSO BRINDIS CANTADO?"],
	["MARIPOSAS","MUSICA: TÍTULO DEL DISCO DE SILVIO RODRÍGUEZ DE 1999"],
	["MARRUECOS","MUSICA: ¿DE QUÉ PAÍS ES CARACTERÍSTICA UNA FINA TROMPETA LLAMADA NFIR?"],
	["MARSHALL","MUSICA: NOMBRE DE PILA DE EMINEM"],
	["MARTE","MUSICA: ¿DE QUÉ PLANETA DE LAS COMPOSICIONES DE GUSTAV HOLST DEBEMOS LA ARMONIZACIÓN DE LA MAYORÍA DE LOS DOCUMENTALES SOBRE EL GENOCIDIO DE LOS NAZIS?"],
	["MAS","MUSICA: ¿QUÉ SIGNIFICA \"PIU\" SEGÚN EL SENTIDO MUSICAL?"],
	["MAURICE","MUSICA: NOMBRE DE PILA DE RAVEL","MUSICA: NOMBRE DE PILA DEL PADRE, TAMBIÉN MÚSICO, DE JEAN MICHEL JARRE"],
	["MEDIO","MUSICA: ¿CUÁNTOS TONOS HAY DE MI A FA?"],
	["MELODIA","MUSICA: SUCESIÓN DE SONIDOS QUE INTEGRAN UNA FRASE MUSICAL"],
	["MERENGUE","MUSICA: SON CARIBEÑO DE RITMO TREPIDANTE"],
	["METALLICA","MUSICA: ¿DE QUÉ GRUPO ES EL ÁLBUM \"MASTER OF PUPPETS\"?","MUSICA: ¿DE QUÉ GRUPO ES BATERÍA LARS ULRICH?","MUSICA: ¿DE QUIÉN ES EL DISCO \"...AND JUSTICE FOR ALL\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"KILL 'EM ALL\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"LOAD\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"RELOAD\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"RIDE THE LIGHTNING\"?","MUSICA: ¿DE QUÉ GRUPO ES INTEGRANTE KIRK HAMMETT?","MUSICA: \"S&M\" ES UN ÁLBUM DE..","MUSICA: ¿EN QUÉ GRUPO MILITABA DAVE MUSTAINE ANTES DE FORMAR MEGADETH?","MUSICA: SON LOS REYES DEL TRASH-METAL"],
	["MEXICO","MUSICA: ¿DE QUÉ PAÍS SON CAFÉ TACUBA?","MUSICA: PAÍS DE ORIGEN DEL GRUPO MANÁ"],
	["MIEDO","MUSICA: EN LA ÓPERA \"SIEGFRIED\" DE WAGNER, ¿QUÉ ES LO QUE NO DEBE TENER EL GUERRERO CAPAZ DE ATRAVESAR LAS LLAMAS QUE RODEAN A BRÜNHILDE Y DESPERTARLA CON UN BESO SE AMOR (QUÉ ROMÁNTICOOOOOOO)?"],
	["MILAN","MUSICA: ¿EN QUÉ CIUDAD FALLECIÓ GIUSEPPE VERDI?","MUSICA: EL TEATRO DE LA ÓPERA POR EXCELENCIA ES LA SCALA Y ESTÁ EN.."],
	["MIMI","MUSICA: ¿CÓMO SE LLAMA LA PROTAGONISTA DE \"LA BOHÈME\"?"],
	["MINERO","MUSICA: LOS VILLAGE PEOPLE SE VESTÍAN DE VAQUERO, INDIO, MARINO Y.."],
	["MINNESOTA","MUSICA: ¿EN QUÉ ESTADO NACIÓ BOB DYLAN?"],
	["MOBY","MUSICA: AUTOR DEL ÁLBUM \"EVERYTHING IS WRONG\"","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"PLAY\" (1999)?","MUSICA: ¿DE QUIÉN ES EL CD DE 1993 \"AMBIENT\"?","MUSICA: ¿DE QUÉ MÚSICO ES EL ÁLBUM \"HOTEL\"?"],
	["MOHAMED","MUSICA: ¿POR QUÉ NOMBRE ES CONOCIDO EL VIOLINISTA DE MÄGO DE OZ?"],
	["MONTERREY","MUSICA: ¿EN QUÉ FESTIVAL SE HIZO FAMOSO JIMI HENDRIX?"],
	["MORRISON","MUSICA: APELLIDO DE JIM, VOCALISTA Y EXHIBICIONISTA DE LOS DOORS","MUSICA: DOS CANTANTES FAMOSOS, JIM Y VAN, CON ESTE APELLIDO EN COMÚN"],
	["MOZART","MUSICA: ¿A QUIÉN PERTENECE LA SIGUIENTE ÓPERA: LA CLEMENZA DI TITO?","MUSICA: ¿QUÉ COMPOSITOR TIENE EN SALZBURGO DOS MUSEOS QUE CONSERVAN SUS MANUSCRITOS Y RECUERDOS?","MUSICA: ¿QUÉ CONOCIDO MÚSICO FUE BAUTIZADO CON LOS NOMBRES DE JOANNES CHRYSOSTOMUS WOLFGANGUS THEOPHILUS?","MUSICA: ¿QUIÉN COMPUSO EL CONCIERTO PARA PIANO Y ORQUESTA \"CORONACIÓN\" (SOLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA 'COSÌ FAN TUTTE' (1790) (SÓLO APELLIDO)?","MUSICA: AUTOR DE \"PEQUEÑA SERENATA NOCTURNA\" (APELLIDO)","MUSICA: AUTOR DE 'REQUIEM'","MUSICA: ¿QUIÉN COMPUSO LA SINFONÍA \"JÚPITER\" (APELLIDO)?","MUSICA: ¿A QUIÉN TUVO POR ALUMNO EL MONJE FRANCISCANO PADRE GIOVANNI BATTISTA MARTINI (1706-1784) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"EL RAPTO DEL SERRALLO\" (1781) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LA FLAUTA MÁGICA\" (1791) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LAS BODAS DE FÍGARO\" (1785) (SÓLO APELLIDO)?","MUSICA: LA ÓPERA EN DOS ACTOS 'DON GIOVANNI' ES DE..","MUSICA: LOS FAMOSOS 'CUARTETOS HAYDN' FUERON COMPUESTOS POR..","MUSICA: ¿DE QUIÉN ES LA PIEZA QUE A RAÍZ DE UNA PELÍCULA SE CONOCE COMO \"TEMA DE ELVIRA MADIGAN\"?","MUSICA: ¿QUÉ COMPOSITOR CLÁSICO COMPONÍA MÁS RÁPIDAMENTE SUS OBRAS?"],
	["MUNICH","MUSICA: ¿EN QUÉ CIUDAD NACIÓ RICHARD STRAUSS?"],
	["MURIO","MUSICA: ¿QUÉ HECHO OCURRIÓ EL DÍA DESPUÉS DE ANUNCIAR FREDDIE MERCURY QUE PADECÍA EL SIDA?"],
	["NADA","MUSICA: ¿QUÉ SERÍA LO PRIMERO QUE OIRÍA LUDWIG VAN BEETHOVEN SI LEVANTARA LA CABEZA?"],
	["NADADOR","MUSICA: ¿QUÉ ERA EL CANTANTE DE RAMMSTEIN ANTES DE METERSE AL GRUPO?"],
	["NAPOLEON","MUSICA: BEETHOVEN: 'SINFONÍA Nº3, HEROICA'. COMPUESTA EN UN PRINCIPIO PARA CELEBRAR EL RECUERDO DE UN GRAN HOMBRE. ¿QUIÉN?"],
	["NAPOLES","MUSICA: ¿EN QUÉ CIUDAD TRANSCURRE LA ÓPERA DE MOZART \"COSÌ FAN TUTTE\"?","MUSICA: ¿EN QUÉ CIUDAD ITALIANA SE BAILA LA TARANTELLA?","MUSICA: ¿EN QUÉ CIUDAD ESTÁ EL TEATRO DE LA ÓPERA DE SAN CARLO?"],
	["NARANJAS","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE SERGEI PROKOFIEV: \"EL AMOR DE LAS TRES...\""],
	["NASHVILLE","MUSICA: CAPITAL DEL COUNTRY"],
	["NEGRA","MUSICA: NOTA EQUIVALENTE A LA MITAD DE UNA BLANCA"],
	["NEGRAS","MUSICA: UNA BLANCA EQUIVALE A DOS.."],
	["NERVA","MUSICA: ¿CUÁL ES EL PASODOBLE MÁS FAMOSO DEL NERVENSE MANUEL ROJAS TIRADO (1898-1953)?"],
	["NEUROSIS","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"A SUN THAT NEVER SETS\"?"],
	["NICO","MUSICA: ACTRIZ ALEMANA QUE LUEGO FUE NOVIA DE FAMOSAS ESTRELLAS DEL ROCK Y MÁS TARDE SE HIZO CANTANTE Y COMPOSITORA. MURIÓ EN IBIZA AL CAERSE DE LA BICICLETA"],
	["NICOLAI","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LAS ALEGRES COMADRES DE WINDSOR\" (1849) (SÓLO APELLIDO)?"],
	["NIGERIA","MUSICA: ¿EN QUÉ PAÍS NACIÓ SADE?"],
	["NIGHTWISH","MUSICA: ¿CÓMO SE LLAMA EL GRUPO QUE LIDERA TUOMAS HOLOPAINEN?","MUSICA: EL DISCO \"OCEANBORN\" ES DE.."],
	["NINGUNA","MUSICA: ¿CUÁNTAS ÓPERAS COMPUSO EL COMPOSITOR AUSTRIACO GUSTAV MAHLER?","MUSICA: ¿CUÁNTAS ÓPERAS COMPUSO JOHANNES BRAHMS?","MUSICA: ¿CUÁNTAS ZARZUELAS COMPUSO PUCCINI?","MUSICA: ¿QUÉ RELACIÓN FAMILIAR TENÍAN LUZ CASAL Y TINO CASAL?"],
	["NINGUNO","MUSICA: ¿QUÉ INSTRUMENTO MUSICAL ACOMPAÑA A LOS CANTOS GREGORIANOS?","MUSICA: ¿CUÁNTOS INSTRUMENTOS ACOMPAÑAN A ALGUIEN QUE CANTA A CAPELLA?"],
	["NIRVANA","MUSICA: ¿DE QUIÉN ES EL DISCO \"IN UTERO\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"NEVERMIND\"?","MUSICA: ¿DE QUIÉN ES EL DISCO RECOPILATORIO DE ACTUACIONES EN DIRECTO \"FROM THE MUDDY BANKS OF THE WISHKAH\"?","MUSICA: BANDA CON NOMBRE DE LA DICHA SUPREMA DEL BUDISMO","MUSICA: GRUPO AL QUE PERTENECE EL ÁLBUM EN CUYA PORTADA HAY UN BEBÉ DESNUDO BUCEANDO","MUSICA: ROCK: DE QUIÉN ES EL ÁLBUM \"BLEACH\"","MUSICA: ¿QUÉ GRUPO REVOLUCIONÓ EL PANORAMA MUSICAL A PRINCIPIOS DE LOS 1990?","MUSICA: FUERON LOS MÁXIMOS EXPONENTES DEL SONIDO GRUNGE SURGIDO EN SEATTLE, SU LÍDER FUE KURT COBAIN"],
	["NOA","MUSICA: ¿DE QUÉ CANTANTE ISRAELÍ ES EL ÁLBUM \"BLUE TOUCHES BLUE\"?"],
	["NOCTURNO","MUSICA: GÉNERO DE UNA COMPOSICIÓN QUE SE DA AL ANOCHECER","MUSICA: COMPOSICIÓN BREVE Y DE CARÁCTER LIBRE"],
	["NONO","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"INTOLLERANZA\" (1960) (SÓLO APELLIDO)?"],
	["NORMA","MUSICA: ¿A QUÉ ÓPERA PERTENECE EL ARIA \"CASTA DIVA\"?"],
	["NORUEGA","MUSICA: PAÍS DE ORIGEN DEL GRUPO SECRET GARDEN","MUSICA: ¿DE QUÉ PAÍS ERA EL COMPOSITOR EDVARD GRIEG?","MUSICA: PAÍS DE ORIGEN DEL GRUPO A-HA"],
	["NOTAS","MUSICA: UN PIANO DE COLA SE CATALOGA POR EL TAMAÑO DE LA COLA O POR SUS.."],
	["NUEVE","MUSICA: ¿CUÁNTAS SINFONÍAS ESCRIBIÓ BRUCKNER?","MUSICA: ¿CUÁNTAS SINFONÍAS ESCRIBIÓ BEETHOVEN?"],
	["NUREMBERG","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE RICHARD WAGNER: \"LOS MAESTROS CANTORES DE...\""],
	["OASIS","MUSICA: ¿A QUÉ GRUPO PERTENECE EL DISCO \"BE HERE NOW\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"(WHAT'S THE STORY) MORNING GLORY\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"DEFINITELY MAYBE\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"HEATHEN CHEMISTRY\"?","MUSICA: ¿QUÉ GRUPO FORMARON EL GUITARRISTA NOEL Y EL CANTANTE LIAM, HERMANOS GALLAGHER?","MUSICA: ¿DE QUÉ GRUPO INGLÉS ES EL ÁLBUM DE 2005 \"DON'T BELIEVE THE TRUTH\"?","MUSICA: \"DIG OUT YOUR SOUL\", EDITADO EN 2008, ES EL OCTAVO DISCO DE QUÉ GRUPO"],
	["OBERTURA","MUSICA: PIEZA DE ORQUESTA QUE SE TOCA A TELÓN BAJADO ANTES DE INICIAR LA REPRESENTACIÓN DE UNA ÓPERA O DE CUALQUIER OTRO ESPECTÁCULO","MUSICA: FRAGMENTO SINFÓNICO CON QUE SUELEN COMENZAR LAS ÓPERAS Y QUE PUEDE ANUNCIAR ALGUNA DE LAS MELODÍAS PRINCIPALES QUE SE ESCUCHARÁN DURANTE SU TRANSCURSO"],
	["OBOE","MUSICA: ¿QUÉ INSTRUMENTO DE VIENTO, TUBO CÓNICO DE MADERA, CON AGUJEROS Y LLAVES, SUENA DE FORMA NASAL?","MUSICA: INSTRUMENTO DE VIENTO DE TUBO CÓNICO Y LENGÜETA DOBLE QUE PUEDE ASUMIR LA VOZ DE SOPRANO EN LA FAMILIA DE LAS MADERAS","MUSICA: INSTRUMENTO MÁS PEQUEÑO DE LENGÜETA DOBLE DE LA ORQUESTA"],
	["OCTAVA","MUSICA: DE DO A DO, ES UNA.."],
	["OIDO","MUSICA: ¿QUÉ SENTIDO PERDIÓ BEETHOVEN AL FINAL DE SUS DÍAS?"],
	["OLE","MUSICA: ¿CÓMO SE LLAMÓ EL TRABAJO DE AZÚCAR MORENO DE 1998?"],
	["OLVIDO","MUSICA: ¿CUÁL ES EL NOMBRE DE PILA DE ALASKA?"],
	["OPERA","MUSICA: ¿EN QUÉ RAMA DE LA MÚSICA SE ESPECIALIZÓ HÄNDEL?","MUSICA: OBRA TEATRAL CANTADA Y CON COMENTARIO MUSICAL EL CUAL PUEDE SER ININTERRUMPIDO O SÓLO ACOMPAÑAR A LOS NÚMEROS DE LOS INTÉRPRETES, A VECES INCLUYE BALLETS","MUSICA: ¿CON QUÉ TIPO DE MÚSICA RELACIONARÍAS A VICTORIA DE LOS ÁNGELES?"],
	["OPERETA","MUSICA: EN ESPAÑA, LA ZARZUELA, Y EN AUSTRIA LA ..........","MUSICA: GÉNERO MÁS LIGERO, TANTO EN CANTO COMO EN ARGUMENTO, QUE LA ÓPERA. SUELE TENER TRAMA FRÍVOLA Y DIVERTIDA"],
	["ORBITAL","MUSICA: ¿DE QUÉ GRUPO ES EL CD DE 1996 \"IN SIDES\"?","MUSICA: ¿DE QUÉ GRUPO ES EL CD DE 1999 \"THE MIDDLE OF NOWHERE\"?"],
	["ORFEO","MUSICA: TÍTULO DE LA PRIMERA ÓPERA COMPUESTA EN SENTIDO MODERNO","MUSICA: EN EL AÑO 1607 MONTEVERDI ESTRENÓ LA QUE SE CONSIDERA PRIMERA ÓPERA EN EL SENTIDO ACTUAL. ¿CÓMO SE LLAMA?"],
	["ORQUESTA","MUSICA: GRUPO DE MÚSICOS QUE INTERPRETAN OBRAS MUSICALES CON DIVERSOS INSTRUMENTOS"],
	["PACHANGA","MUSICA: ¿CÓMO SE CONOCE POPULARMENTE A LA MÚSICA QUE SE BAILA EN BODAS Y DEMÁS FESTEJOS?"],
	["PALO","MUSICA: CADA UNA DE LAS VARIEDADES TRADICIONALES DEL CANTE FLAMENCO"],
	["PANTERA","MUSICA: ¿DE QUIÉN ES EL DISCO \"THE GREAT SOUTHERN TRENDKILL\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"COWBOYS FROM HELL\"?","MUSICA: ¿A QUÉ GRUPO TEJANO CON NOMBRE DE FELINO DEBEMOS EL DISCO \"VULGAR DISPLAY OF POWER\"?"],
	["PARIS","MUSICA: ¿EN QUÉ CIUDAD TRANSCURRE \"LA BOHÈME\" DE PUCCINI?"],
	["PARTITURA","MUSICA: TEXTO DE UNA COMPOSICIÓN MUSICAL CORRESPONDIENTE A CADA UNO DE LOS INSTRUMENTOS QUE LA EJECUTAN"],
	["PATIENCE","MUSICA: ¿EN QUÉ VÍDEO DE GUNS N' ROSES SALE DUFF MCKAGAN HACIENDO DE CAMARERO?"],
	["PAUL","MUSICA: THE BEATLES: ¿QUIÉN ESTÁ DESCALZO EN LA PORTADA DEL DISCO \"ABBEY ROAD\"?"],
	["PEDAL","MUSICA: NOTA AGUANTADA PERSISTENTEMENTE"],
	["PEKIN","MUSICA: ¿EN QUÉ CIUDAD SE DESARROLLA LA ACCIÓN DE LA ÓPERA \"TURANDOT\" DE PUCCINI?"],
	["PENTAGRAMA","MUSICA: ¿CÓMO SE LLAMAN LAS CINCO LÍNEAS SOBRE LAS CUALES SE ESCRIBE LA MÚSICA?"],
	["PEPSI","MUSICA: EN EL ANUNCIO DE QUÉ MARCA DE REFRESCOS SE DIO A CONOCER EL GRUPO UNDROP"],
	["PERLAS","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE GEORGES BIZET: \"LOS PESCADORES DE...\""],
	["PIANISTAS","MUSICA: ¿A QUÉ VIRTUOSOS SE DESTINA EL PREMIO PALOMA O'SHEA?"],
	["PIANO","MUSICA: ¿CON QUÉ INSTRUMENTO DESTACÓ EL RUSO BENNO MOISEIWITSCH, CONSIDERADO UNO DE LOS GRANDES VIRTUOSOS DEL SIGLO XX?","MUSICA: ¿QUÉ INSTRUMENTO ERA EL PREDILECTO DE RAY CHARLES?","MUSICA: EL INSTRUMENTO MUSICAL CON MÁS CUERDAS","MUSICA: ¿QUÉ INSTRUMENTO SOLÍA TOCAR CHICK COREA?","MUSICA: ¿PARA QUÉ INSTRUMENTO FUE CREADA INICIALMENTE LA OBRA DE MUSORGSKI \"CUADROS DE UNA EXPOSICIÓN\"?","MUSICA: ¿QUÉ INSTRUMENTO TOCABA EL COMPOSITOR FRANK LISZT?","MUSICA: ¿PARA QUÉ INSTRUMENTO COMPUSO, SOBRE TODO, DEBUSSY?","MUSICA: ¿QUÉ INSTRUMENTO TOCABA EL GRAN MAESTRO DE JAZZ ESPAÑOL TETE MONTOLIU?","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A BUD POWELL?","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A RUBÉN GONZÁLEZ?","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A THELONIOUS MONK?","MUSICA: ¿QUÉ INSTRUMENTO TOCABA VIRTUOSAMENTE GLENN GOULD?","MUSICA: ¿QUÉ CONOCIDO INSTRUMENTO INVENTÓ BARTOLOMEO CRISTOFORI HACIA 1698?","MUSICA: ¿CON QUÉ INSTRUMENTO SE HIZO MUNDIALMENTE FAMOSO ENRIQUE GRANADOS?","MUSICA: ¿EN QUÉ INSTRUMENTO DESTACÓ CHOPIN?","MUSICA: ¿EN QUÉ INSTRUMENTO DESTACÓ EL COMPOSITOR E INSTRUMENTISTA DE JAZZ ART TATUM?","MUSICA: ¿QUÉ INSTRUMENTO DE MÚSICA TIENE MÁS ESTUDIANTES?","MUSICA: ¿QUÉ INSTRUMENTO TOCA MAGISTRALMENTE ELTON JOHN?","MUSICA: ¿QUÉ INSTRUMENTO TOCABA COMO UN PROFESIONAL A LOS 15 AÑOS JERRY LEE LEWIS?"],
	["PINTURA","MUSICA: AFICIÓN ARTÍSTICA, ADEMÁS DE LA MÚSICA, DE MANOLO GARCÍA"],
	["PLACEBO","MUSICA: ¿DE QUIÉN ES EL DISCO \"SLEEPING WITH GHOSTS\" (2003)?","MUSICA: ¿EN QUÉ GRUPO CANTA BRIAN MOLKO?","MUSICA: ¿DE QUÉ GRUPO ES EL ÁLBUM \"MEDS\"?"],
	["POGO","MUSICA: SI VAS A UN CONCIERTO PUNK Y TE PONES A SALTAR Y CHOCAR CON OTROS ASISTENTES, ESO ES EL.."],
	["POLACA","MUSICA: NACIONALIDAD DEL COMPOSITOR FRÉDÉRIC CHOPIN"],
	["POP","MUSICA: SEGUNDO ÁLBUM DE LOS PLANETAS"],
	["PORTAVOZ","MUSICA: ¿CÓMO SE DENOMINA AL AGUJERO CON EL QUE SE OBTIENEN LOS SONIDOS ARMÓNICOS DEL CLARINETE?"],
	["PORTUGAL","MUSICA: PAÍS DE LOS FADOS"],
	["PRAGA","MUSICA: ¿A QUÉ CIUDAD DEDICÓ MOZART SU ÓPERA \"DON GIOVANNI\"?"],
	["PRELUDIO","MUSICA: INTRODUCCIÓN ORQUESTAL A UNA ÓPERA, MÁS BREVE QUE LA OBERTURA, Y CASI SIEMPRE EN UNA SOLA SECCIÓN"],
	["PRIMAVERA","MUSICA: ¿QUÉ CONSAGRA IGOR STRAVINSKI EN UNO DE SUS MÁS CÉLEBRES BALLETS?","MUSICA: ¿QUÉ SOBRENOMBRE RECIBE LA SINFONÍA Nº 1 DE ROBERT SCHUMANN?"],
	["PRINCE","MUSICA: ¿CON QUÉ ARTISTA DE MINNEAPOLIS COLABORÓ EN MUCHAS OCASIONES MACEO PARKER?","MUSICA: ¿DE QUIÉN ES EL DISCO \"LOVESEXY\"?","MUSICA: ¿QUÉ CANTANTE FUE CONOCIDO DURANTE UN TIEMPO COMO TAFKAP?","MUSICA: RECUERDAS QUÉ CANTANTE SUSTITUYÓ SU NOMBRE ARTÍSTICO POR UN SÍMBOLO"],
	["PROPAGANDA","MUSICA: ¿DE QUÉ GRUPO ES EL CD DE 1990 \"1234\"?"],
	["PSIQUIATRICO","MUSICA: ¿DÓNDE ESTUVO VARIOS AÑOS INTERNADO MANOLO KABEZABOLO?"],
	["PUENTE","MUSICA: ¿CÓMO SE LLAMA EL EXTREMO INFERIOR AL QUE VAN SUJETAS LAS CUERDAS DE UNA GUITARRA?","MUSICA: FRAGMENTO MUSICAL QUE SIRVE PARA EMPALMAR DOS TEMAS"],
	["PULITZER","MUSICA: ¿QUÉ PREMIO LE FUE DENEGADO A DUKE ELLINGTON?"],
	["PULP","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO 'WE LOVE LIFE'?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"DIFFERENT CLASS\"?","MUSICA: BANDA DE JARVIS COCKER","MUSICA: ¿QUÉ GRUPO BRITÁNICO CERRÓ EL FESTIVAL DE BENICASIM DE 2001?"],
	["PUNK","MUSICA: LOS SEX PISTOLS Y LOS RAMONES PERTENECEN A LA CORRIENTE MUSICAL.."],
	["PURCELL","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"DIDO Y ENEAS\" (1689) (SÓLO APELLIDO)?"],
	["QUEEN","MUSICA: ¿A QUÉ GRUPO PERTENECÍA EL FALLECIDO FREDDIE MERCURY?","MUSICA: ¿DE QUÉ GRUPO ES EL ÁLBUM \"MADE IN HEAVEN\"?","MUSICA: ¿DE QUÉ GRUPO ES EL LP \"A DAY AT THE RACES\"?","MUSICA: ¿DE QUÉ GRUPO ES GUITARRISTA BRIAN MAY?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"NEWS OF THE WORLD\"?","MUSICA: EL ÁLBUM \"A NIGHT AT THE OPERA\" ES DEL GRUPO MUSICAL..","MUSICA: EL DISCO 'A KIND OF MAGIC' ES DE..","MUSICA: EL DISCO 'INNUENDO' ES DE..","MUSICA: EL DISCO 'THE WORKS' ES DE.."],
	["QUEMARLA","MUSICA: ¿QUÉ HACÍA JIMI HENDRIX EN MUCHOS DE SUS CONCIERTOS CON SU GUITARRA?","MUSICA: ¿QUÉ LE HIZO A SU GUITARRA JIMI HENDRIX EN UN FESTIVAL DE MÚSICA EN MONTERREY?"],
	["QUINTO","MUSICA: ¿A QUÉ GRADO DE LA ESCALA NOS REFERIMOS SI HABLAMOS DE UNA DOMINANTE?","MUSICA: ¿QUÉ LUGAR OCUPA LA NOTA SOL EN LA ESCALA DE DO?"],
	["RAINBOW","MUSICA: ¿A QUÉ GRUPO SE FUE BLACKMORE DESPUÉS DE ABANDONAR DEEP PURPLE?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"LONG LIVE ROCK'N'ROLL\"?"],
	["RAIZ","MUSICA: NOMBRE DEL DISCO DE PEDRO GUERRA DE 1999"],
	["RAM","MUSICA: ¿CUÁL ES EL DISCO DE PAUL MCCARTNEY EN CUYA PORTADA APARECE CON UN CARNERO COGIDO DE LOS CUERNOS?"],
	["RAPIDAMENTE","MUSICA: ¿CÓMO DEBE SER TOCADA UNA PIEZA MUSICAL CALIFICADA COMO 'ALLEGRO'?"],
	["RAPSODIA","MUSICA: PIEZA MUSICAL FORMADA CON FRAGMENTOS DE OTRAS OBRAS O CON TROZOS DE AIRES POPULARES"],
	["RAREZAS","MUSICA: ¿CÓMO SE LLAMA EL DISCO \"RARO\" DE HÉROES DEL SILENCIO?"],
	["RAVE","MUSICA: FIESTA CON MÚSICA DANCE CAÑERA Y DONDE NO ES RARO ENCONTRAR SUSTANCIAS PSICOACTIVAS"],
	["RAVEL","MUSICA: ¿DE QUIÉN ES LA OBRA MUSICAL \"SCARBO\"?","MUSICA: ¿QUIÉN COMPUSO 'PAVANE POUR UNE INFANTE DÉFUNTE'?","MUSICA: ¿DE QUÉ COMPOSITOR ES LA OBRA \"BOLERO\"?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LA HORA ESPAÑOLA\" (1911) (SÓLO APELLIDO)?","MUSICA: ¿QUÉ COMPOSITOR FRANCÉS, AMANTE DE ESPAÑA, COMPUSO 'CUATRO CANCIONES DE DON QUIJOTE A DULCINEA'?"],
	["RECITAL","MUSICA: ¿CÓMO SE DENOMINA A LA SESIÓN MUSICAL CUYO PROGRAMA ES EJECUTADO POR UN ARTISTA Y UN INSTRUMENTO?"],
	["REDOBLE","MUSICA: EJECUCIÓN MUSICAL PROPIA DE LOS INSTRUMENTOS DE PERCUSIÓN QUE SE OBTIENE MEDIANTE EL REBOTE RÁPIDO Y ALTERNATIVO DE AMBOS PALILLOS SOBRE LA PIEL DEL INSTRUMENTO, PRODUCIENDO UN SONIDO TREMULANTE Y CONTINUO"],
	["REDONDA","MUSICA: FIGURA MUSICAL CUYA DURACIÓN EQUIVALE A CUATRO NEGRAS","MUSICA: ¿CUÁL ES LA NOTA DE MAYOR DURACIÓN?","MUSICA: ¿QUÉ NOTA VALE EL DOBLE QUE UNA BLANCA?"],
	["REM","MUSICA: ¿DE QUÉ GRUPO ES EL ÁLBUM DE 1992 \"AUTOMATIC FOR THE PEOPLE\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"MONSTER\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"UP\"?","MUSICA: ¿DE QUIÉN ES EL DISCO TITULADO \"RECKONING\"?","MUSICA: BAD RELIGION: ¿CON QUÉ GRUPO IBA A IRSE DE GIRA BRIAN BAKER JUSTO ANTES DE ENTRAR EN LA BANDA?","MUSICA: \"NEW ADVENTURES IN HI-FI\" UNO DE SUS ÁLBUMES, SU CANTANTE MICHAEL STIPE, HABLAMOS DE..","MUSICA: ¿DE QUÉ GRUPO ES EL ÁLBUM \"NEW ADVENTURES IN HI-FI\"?","MUSICA: ¿DE QUÉ BANDA FUE EL ÁLBUM DE 2008 \"ACCELERATE\" EL 14º EN ESTUDIO DE SU CARRERA?","MUSICA: COINCIDIENDO CON SUS 30 AÑOS DE CARRERA EDITARON EN 2011 EL ÁLBUM 'COLLAPSE INTO NOW'"],
	["REVOLVER","MUSICA: ¿QUÉ DISCO SACARON THE BEATLES EN 1966?","MUSICA: GRUPO ESPAÑOL CON NOMBRE DE ARMA"],
	["RICO","MUSICA: ¿DE QUIÉN ES EL DISCO \"BLUSIANA\"?"],
	["RIFF","MUSICA: ¿CÓMO SE LLAMA A LOS FRASEOS O NOTAS DE CORTA DURACIÓN REPETIDOS INSISTENTEMENTE?"],
	["RIN","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE WAGNER: \"EL ORO DEL...\""],
	["RINGO","MUSICA: THE BEATLES: ¿A QUIÉN SE LE OCURRIÓ EL TÍTULO DE \"A HARD DAY'S NIGHT\"?","MUSICA: THE BEATLES: BEATLE MÁS VIEJO"],
	["RINGS","MUSICA: THE BEATLES: ¿CÓMO LLAMABAN A RINGO ANTES DE LLAMARLO ASÍ?"],
	["RIPLEY","MUSICA: ¿EN QUÉ LOCALIDAD INGLESA NACIÓ ERIC CLAPTON?"],
	["RODOLFO","MUSICA: ¿CÓMO SE LLAMA EL PROTAGONISTA DE \"LA BOHÈME\"?"],
	["ROMANTICISMO","MUSICA: ¿A QUÉ CORRIENTE MUSICAL PERTENECE LA OBRA DE HECTOR BERLIOZ?","MUSICA: ¿EN QUÉ CORRIENTE ARTÍSTICA UBICARÍAS A MENDELSSOHN?","MUSICA: ¿A QUÉ ESTILO PERTENECEN LAS \"DANZAS HÚNGARAS\" DE BRAHMS?"],
	["ROSA","MUSICA: TERMINA EL NOMBRE DE LA ÓPERA DE RICHARD STRAUSS: \"EL CABALLERO DE LA...\""],
	["ROUSSEAU","MUSICA: ¿QUÉ FILÓSOFO FRANCÉS COMPUSO LA ÓPERA \"EL ADIVINO DE LA ALDEA\"?"],
	["RUFO","MUSICA: ¿CÓMO SE LLAMA EL GATO QUE SALE EN EL ANAGRAMA DEL GRUPO DE ROCK LOS SUAVES?"],
	["RUSA","MUSICA: EL BALLET DEL TEATRO BOLSHOI ES UNA COMPAÑÍA.."],
	["RUSIA","MUSICA: ¿DÓNDE SE TOCA LA BALALAIKA?"],
	["SABIAN","MUSICA: ¿QUÉ MARCA DE PLATOS DE BATERÍA UTILIZA EL BATERÍA DE RED HOT CHILI PEPPERS?"],
	["SADE","MUSICA: ¿DE QUIÉN ES EL DISCO \"LOVERS ROCK\"?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"STRONGER THAN PRIDE\"?","MUSICA: ¿CÓMO ES MÁS CONOCIDA HELEN FOLASADE ADU HAYES?"],
	["SAETA","MUSICA: COPLA QUE SE CANTA EN ANDALUCÍA AL PASO DE LAS PROCESIONES"],
	["SALMO","MUSICA: COMPOSICIÓN O CÁNTICO QUE CONTIENE ALABANZAS A DIOS"],
	["SAMBA","MUSICA: ¿CUÁL ES EL RITMO Y LA DANZA TÍPICOS DE BRASIL?"],
	["SANTANA","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"BLUES FOR SALVADOR\"?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"BORBOLETTA\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"ABRAXAS\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"SHAMAN\"?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"SUPERNATURAL\"?"],
	["SAXO","MUSICA: ¿DE QUÉ INSTRUMENTO FUE UN LEGENDARIO EJECUTANTE JOHN COLTRANE?"],
	["SCHUMANN","MUSICA: COMPOSITOR DE 'CARNAVAL'","MUSICA: CON LA HIJA DE QUIÉN ESTUVO A PUNTO DE CASARSE JOHANNES BRAHMS (APELLIDO)"],
	["SCOOTER","MUSICA: EL MOVIMIENTO MOD NACIÓ EN INGLATERRA EN CONTRAPOSICIÓN DE LOS ROCKERS. ¿CUÁL ERA SU VEHÍCULO CARISMÁTICO PARA DESPLAZARSE? EL .......... (ERA UNA MOTO)"],
	["SEATTLE","MUSICA: ¿EN QUÉ CIUDAD SE GRABÓ EL DISCO DE DOVER \"LATE AT NIGHT\"?","MUSICA: CIUDAD NORTEAMERICANA QUE VIO NACER AL CONJUNTO MUSICAL PEARL JAM"],
	["SEGUNDA","MUSICA: ¿EN QUÉ LÍNEA ESTÁ EL SOL EN LA CLAVE DE SOL?","MUSICA: CUANDO TENEMOS UN INSTRUMENTO EN SI BEMOL Y QUEREMOS LEER UNA PARTITURA EN DO, TENDREMOS QUE TRANSPORTAR UNA.."],
	["SEIS","MUSICA: ¿CUÁNTAS CUERDAS TIENE UNA GUITARRA?","MUSICA: ¿CUÁNTAS OBRAS FORMAN EL CONJUNTO DE LOS CONCIERTOS DE BRANDEBURGO DE BACH?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UNA GUITARRA ESPAÑOLA?"],
	["SEPULTURA","MUSICA: ¿DE QUIÉN ES EL DISCO \"SCHIZOPHRENIA\"?","MUSICA: ¿DE QUIÉN ES EL DISCO \"NATION\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"ROOTS\"?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"CHAOS A.D.\"?","MUSICA: ¿DE QUÉ GRUPO SON LOS ÁLBUMES \"SCHIZOPHRENIA\", \"BENEATH THE REMAINS\", \"ARISE\" Y \"CHAOS A.D.\"?","MUSICA: EL ÁLBUM \"BENEATH THE REMAINS\" DE 1989, PERTENECE A.."],
	["SERENATA","MUSICA: GÉNERO DE UNA COMPOSICIÓN QUE SE DA AL ATARDECER"],
	["SETENTA","MUSICA: ¿CUÁNTAS PIEZAS COMPONEN UN VIOLÍN?"],
	["SEVILLA","MUSICA: ¿EN QUÉ CIUDAD TRANSCURRE LA ÓPERA DE MOZART \"LE NOZZE DI FÍGARO\"?","MUSICA: CIUDAD NATAL DEL GRUPO REINCIDENTES","MUSICA: ¿DE DÓNDE ERA BARBERO FÍGARO?","MUSICA: ¿EN QUÉ CIUDAD SE DESARROLLA LA ACCIÓN DE LA ÚNICA ÓPERA QUE ESCRIBIÓ BEETHOVEN, \"FIDELIO\"?"],
	["SEYMOUR","MUSICA: ¿CÓMO SE LLAMABA EN SUS INICIOS EL GRUPO BLUR?"],
	["SI","MUSICA: ISAAC ALBÉNIZ DABA YA CONCIERTOS A LOS 4 AÑOS. ¿SÍ O NO?","MUSICA: ERA AMANDA LEAR UNA MUJER"],
	["SIETE","MUSICA: ¿CUÁNTAS NOTAS TIENE UNA ESCALA?","MUSICA: SÉPTIMO DISCO DE PLATERO Y TÚ","MUSICA: ¿CUÁNTAS NOTAS Y CUÁNTOS COLORES HAY EN EL GRUPO?"],
	["SINFONIA","MUSICA: FORMA MUSICAL QUE CONSTA DE CUATRO MOVIMIENTOS, SIENDO RÁPIDOS EL PRIMERO Y EL ÚLTIMO, LENTO EL SEGUNDO Y BAILABLE EL TERCERO, CON RITMO DE MINUÉ"],
	["SISTER","MUSICA: PRIMER DISCO DE DOVER, EDITADO EN 1995"],
	["SOBREDOSIS","MUSICA: ¿DE QUÉ MURIÓ EL BAJISTA DEL GRUPO PUNK SEX PISTOLS?","MUSICA: ¿DE QUÉ MURIÓ EL PRIMER CANTANTE DE LOS SECRETOS?","MUSICA: ¿DE QUÉ MURIÓ LA CANTANTE JANIS JOPLIN?"],
	["SOL","MUSICA: ¿EN QUÉ CLAVE CANTA UNA SOPRANO?","MUSICA: ¿CUÁL ES LA NOTA MUSICAL CON MÁS LETRAS?","MUSICA: ¿CUÁL ES LA QUINTA NOTA DE LA ESCALA MUSICAL?"],
	["SONAR","MUSICA: FESTIVAL ANUAL DE MÚSICA AVANZADA Y ARTE MULTIMEDIA QUE SE CELEBRA EN LA CIUDAD DE BARCELONA","MUSICA: ¿CUÁL ES EL FESTIVAL DE MÚSICAS DE VANGUARDIA MÁS IMPORTANTE DE ESPAÑA (Y TAL VEZ DE EUROPA)?"],
	["SONY","MUSICA: ¿QUÉ EMPRESA FUE LA CREADORA DEL MINIDISC?","MUSICA: EL PRIMER CD-AUDIO FUE DESARROLLADO POR..","MUSICA: ¿CUÁL ES LA MULTINACIONAL JAPONESA PARA LA QUE GRABA JULIO IGLESIAS?"],
	["SOPRANO","MUSICA: ¿CÓMO SE LLAMA LA MÁS AGUDA DE LAS VOCES HUMANAS?","MUSICA: EN ÓPERA, VOZ FEMENINA MÁS AGUDA","MUSICA: VOZ FEMENINA AGUDA CUYA EXTENSIÓN NORMAL SON DOS OCTAVAS (DO GRAVE - DO AGUDO)","MUSICA: AINHOA ARTETA ES UNA.."],
	["SORPRESA","MUSICA: ¿CÓMO SE CONOCE A LA SINFONÍA Nº 94 DE JOSEPH HAYDN?"],
	["SOSTENIDO","MUSICA: ¿QUÉ ALTERACIÓN SUBE LA ENTONACIÓN DE UNA NOTA UN SEMITONO?"],
	["STEVIE","MUSICA: NOMBRE PROPIO DEL CANTANTE INVIDENTE CUYO APELLIDO ES WONDER"],
	["STICK","MUSICA: BAJO ELÉCTRICO DESPROVISTO DE TRASTES UTILIZADO POR TONY LEVIN (BAJISTA DE KING CRIMSON O PETER GABRIEL)"],
	["STING","MUSICA: ¿QUIÉN ERA EL CANTANTE DE POLICE?","MUSICA: ¿DE QUIÉN ES EL ÁLBUM \"BRAND NEW DAY\"?","MUSICA: MÚSICO BRITÁNICO CUYO VERDADERO NOMBRE ES GORDON MATTHEW SUMNER","MUSICA: ¿QUÉ MÚSICO INGLÉS RECIBIÓ SU APODO POR VESTIR UNA CAMISETA DE RAYAS AMARILLAS Y NEGRAS EN SUS PRESENTACIONES?"],
	["STRADIVARIUS","MUSICA: ¿CUÁLES SON LOS VIOLINES MÁS CAROS DEL MUNDO?"],
	["STRAUSS","MUSICA: ¿A QUIÉN PERTENECE LA SIGUIENTE ÓPERA: 'EL BARÓN GITANO'?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"EL CABALLERO DE LA ROSA\" (1911) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"SALOMÉ\" (1904) (SÓLO APELLIDO)?","MUSICA: FAMILIA DE MÚSICOS MUY CONOCIDOS POR SUS VALSES","MUSICA: \"EL DANUBIO AZUL\" ES OBRA DE.."],
	["SUECA","MUSICA: NACIONALIDAD DEL GRUPO ABBA"],
	["SUECIA","MUSICA: PAÍS DE ORIGEN DEL GRUPO MILLENCOLIN","MUSICA: PAÍS DE ORIGEN DE ACE OF BASE","MUSICA: PAÍS DE ORIGEN DEL GRUPO ROXETTE"],
	["SUICIDE","MUSICA: ¿QUÉ GRUPO NEOYORQUINO SURGIDO EN LOS 1970 TOCABA CANCIONES COMO 'ROCKET USA' O 'FRANKIE TEARDROP' CON LA ÚNICA AYUDA DE UN VIEJO SINTETIZADOR ANALÓGICO JAPONÉS?"],
	["SUITE","MUSICA: SERIE DE DANZAS ESCRITAS EN LA MISMA TONALIDAD","MUSICA: ¿A QUÉ TIPO DE COMPOSICIÓN PERTENECE \"PEER GYNT\" DE EDVARD GRIEG?","MUSICA: SERIE DE DANZAS ARREGLADAS PARA ORQUESTA O INSTRUMENTO SOLISTA, QUE SE ENCABEZAN CON UNA OBERTURA"],
	["SUMO","MUSICA: LEGENDARIO GRUPO DE ROCK ARGENTINO, QUE FUERA LIDERADO POR LUCA PRODAN"],
	["SUPERNATURAL","MUSICA: ¿CÓMO SE LLAMA EL CD DE CARLOS SANTANA APARECIDO EN 1999?"],
	["TAMBOR","MUSICA: APARTE DE EN LA GUITARRA Y OTROS INSTRUMENTOS DE CUERDA -DONDE SON TÍPICOS-, ¿EN QUÉ OTRO INSTRUMENTO MUSICAL PODEMOS ENCONTRAR UN BORDÓN?"],
	["TANGO","MUSICA: ¿QUÉ BAILE SE SUELE TOCAR CON EL BANDONEÓN?","MUSICA: ¿POR QUÉ TIPO DE MÚSICA SE HIZO FAMOSO ASTOR PIAZZOLA?"],
	["TANGOS","MUSICA: ¿QUÉ HIZO FAMOSO A CARLOS GARDEL?"],
	["TAR","MUSICA: ¿CÓMO SE LLAMA EL PANDERO QUE USAN LOS ÁRABES EN SUS CEREMONIAS?"],
	["TECLADOS","MUSICA: ¿A QUÉ INSTRUMENTO DESIGNA LA PALABRA INGLESA 'KEYBOARDS'?"],
	["TELEVISION","MUSICA: ¿QUÉ MÍTICO GRUPO NEOYORQUINO GRABÓ EL DISCO \"MARQUEE MOON\"?","MUSICA: GRUPO LIDERADO POR TOM VERLAINE"],
	["TENOR","MUSICA: EN ÓPERA, VOZ MASCULINA MÁS AGUDA","MUSICA: VOZ MASCULINA AGUDA, CUYA EXTENSIÓN NORMAL SON DOS OCTAVAS (DO GRAVE - DO AGUDO)"],
	["TEQUILA","MUSICA: ¿QUIÉNES ERAN, EN LOS 1980, LOS RODRÍGUEZ?","MUSICA: ¿DE QUÉ GRUPO ERA LÍDER EL GUITARRISTA Y CANTANTE ARIEL ROT ANTES DE PERTENECER A LOS RODRÍGUEZ?"],
	["TEXAS","MUSICA: ¿DE QUÉ GRUPO ES EL LP \"RICKS ROAD\"?","MUSICA: ¿DE QUÉ GRUPO ES EL DISCO \"WHITE ON BLONDE\"?"],
	["THAIS","MUSICA: ¿EN QUÉ OBRA DE JULES MASSENET DISFRUTAMOS DE UNA HERMOSA MEDITACIÓN?"],
	["THOMAS","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"MIGNON\" (1866) (SÓLO APELLIDO)?"],
	["TIEMPO","MUSICA: LA MÚSICA ES COMBINAR EL SONIDO Y EL.."],
	["TITAN","MUSICA: NOMBRE POR EL QUE ES CONOCIDA LA PRIMERA SINFONÍA DE GUSTAV MAHLER"],
	["TOMAS","MUSICA: ¿CUÁL ES EL NOMBRE DEL COMPOSITOR BRETÓN?"],
	["TOMATITO","MUSICA: GUITARRISTA ACOMPAÑANTE DE CAMARÓN DE LA ISLA EN SU ÚLTIMA ÉPOCA"],
	["TOMMY","MUSICA: FAMOSA ÓPERA ROCK DE FINALES DE LOS 1960 DE LOS WHO (PETE TOWNSHEND, ROGER DALTREY...)"],
	["TRANCE","MUSICA: VARIANTE DEL TECHNO CON LARGAS EVOLUCIONES SINTÉTICAS Y CON EFECTOS ÁCIDOS Y RITMOS RÁPIDOS. SONIDOS HIPNÓTICOS SE FUSIONAN CON RITMOS AGRADABLES Y ENERGÉTICOS, DONDE EL BAJO Y LAS PERCUSIONES PROGRAMADAS DESTACAN"],
	["TRASTES","MUSICA: EL MÁSTIL DE UNA GUITARRA ESTÁ DIVIDIDO EN..","MUSICA: ¿CÓMO SE LLAMAN LAS BARRITAS METÁLICAS QUE ESTÁN EN EL BRAZO O MÁSTIL DE UNA GUITARRA?"],
	["TRES","MUSICA: ¿CUÁNTOS ERAN LOS COMPONENTES FIJOS DE NIRVANA?","MUSICA: ¿CUÁNTOS FUERON LOS MIEMBROS FUNDADORES DE LINKIN PARK?","MUSICA: ¿CUÁNTOS LPS DE ESTUDIO FIRMÓ KURT COBAIN CON NIRVANA (SIN CONTAR RAREZAS)?","MUSICA: EL CONTRABAJO TIENE CUATRO CUERDAS, PERO ¿CUÁNTAS TIENE EL CONTRABAJO QUE TOCA SARDANAS?","MUSICA: ¿CUÁNTAS CUERDAS TIENE UNA BALALAIKA?","MUSICA: ¿CUÁNTOS PISTONES TIENE UNA TROMPETA?","MUSICA: ¿CUÁNTOS GUITARRISTAS TIENE IRON MAIDEN?","MUSICA: ¿DE CUÁNTOS ACORDES SE COMPONE UN ROCK AND ROLL CLÁSICO?","MUSICA: ¿CUÁNTOS COMPONENTES TENÍA EL GRUPO UNDROP?","MUSICA: ¿CUÁNTOS TIPOS DE CLAVE MUSICAL EXISTEN?","MUSICA: ¿CUÁNTOS ERAN LOS COMPONENTES ORIGINALES DE PRESUNTOS IMPLICADOS?","MUSICA: ¿CUÁNTOS PICOS TIENE EL SOMBRERO DE LA OBRA DE FALLA?","MUSICA: ¿CUÁNTOS PEDALES TIENE UN PIANO DE COLA?","MUSICA: ¿CUÁNTOS ERAN LOS COMPONENTES OFICIALES DE KETAMA?"],
	["TRIADA","MUSICA: ¿QUÉ NOMBRE RECIBE EL ACORDE DE TRES NOTAS?"],
	["TRIANGULO","MUSICA: ¿QUÉ INSTRUMENTO MUSICAL TIENE NOMBRE Y FORMA GEOMÉTRICOS?"],
	["TRIO","MUSICA: CONJUNTO FORMADO POR TRES INSTRUMENTISTAS","MUSICA: PARTE CENTRAL DE UN MINUÉ CLÁSICO (PISTA: MEJOR QUE UNA PAREJA PERO PEOR QUE UN PÓKER)"],
	["TROMBON","MUSICA: ¿QUÉ INSTRUMENTO DE VIENTO DE LA FAMILIA DE LOS METALES FUNCIONA MEDIANTE UNA VARA TELESCÓPICA?"],
	["TROMPA","MUSICA: INSTRUMENTO DE VIENTO DE LA FAMILIA DE LOS METALES, QUE EN LA ORQUESTA SUELE ACTUAR EN GRUPOS DE CUATRO O MÁS INSTRUMENTOS"],
	["TROMPETA","MUSICA: ¿QUÉ INSTRUMENTO DE VIENTO DE LA FAMILIA DE LOS METALES DESEMPEÑA EL PAPEL DE SOPRANO EN LA ORQUESTA?","MUSICA: ¿QUÉ INSTRUMENTO TOCABA MILES DAVIS?","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A JESÚS ALEMANY?","MUSICA: ¿CON QUÉ INSTRUMENTO ASOCIARÍAS A THAD JONES?","MUSICA: THE BEATLES: ¿QUÉ INSTRUMENTO TOCABA PAUL ANTES DE EMPEZAR CON LA GUITARRA?","MUSICA: ¿EN QUÉ INSTRUMENTO DESTACÓ LOUIS ARMSTRONG?"],
	["TUBA","MUSICA: ¿CUÁL ES EL INSTRUMENTO DE VIENTO DE SONIDO MÁS GRAVE DE LA FAMILIA DE LOS METALES?"],
	["TUTU","MUSICA: FALDA QUE LLEVAN LAS BAILARINAS DE BALLET CLÁSICO"],
	["TWIST","MUSICA: BAILE POPULARIZADO A COMIENZOS DE LOS 1960 POR CHUBBY CHECKER"],
	["ULTRA","MUSICA: (DEPECHE MODE) ANTES DEL \"EXCITER\" SE EDITÓ EL..","MUSICA: ¿CUÁL FUE EL DISCO QUE PUBLICÓ DEPECHE MODE EN 1996 (EL MÁS FLOJO HASTA ENTONCES)?"],
	["UNA","MUSICA: ¿CUÁNTAS ÓPERAS COMPUSO BEETHOVEN?"],
	["UNDERGROUND","MUSICA: EVOLUCIÓN DEL SONIDO GARAGE HACIA RITMOS MÁS RADICALES A PARTIR DEL AÑO 1992. APLICACIÓN DE RITMOS REPETITIVOS, VOCES NEGRAS Y EFECTOS VANGUARDISTAS"],
	["UNO","MUSICA: ¿CUÁNTOS RONCONES TIENE UNA TÍPICA GAITA ASTURIANA?"],
	["UP","MUSICA: TÍTULO DEL PRIMER ÁLBUM DE REM TRAS LA SEPARACIÓN DE BILL BERRY","MUSICA: ¿CÓMO SE LLAMÓ EL TRABAJO DE REM DE 1998?"],
	["URUGUAY","MUSICA: PAÍS DE ORIGEN DE LA CANTANTE NATALIA OREIRO"],
	["UT","MUSICA: ¿CÓMO ERA ANTIGUAMENTE CONOCIDA LA NOTA DO?"],
	["UTOPIA","MUSICA: TÍTULO DEL LP QUE JOAN MANUEL SERRAT PUBLICÓ EN 1992"],
	["VALENCIA","MUSICA: ¿EN QUÉ CIUDAD NACIÓ EL DIRECTOR DE ORQUESTA ENRIQUE GARCÍA ASENSIO?","MUSICA: ¿QUÉ PIEZA MUSICAL DE JOSÉ PADILLA (1889-1961) NACIÓ COMO FRAGMENTO DE LA ZARZUELA \"LA BIEN AMADA\" (1916), PASÓ DESAPERCIBIDA, Y CON OTRA LETRA TRIUNFÓ COMO CANCIÓN EN PARÍS, EN 1925?","MUSICA: ¿A QUÉ CIUDAD LLEVABA 'LA RUTA DEL BAKALAO'?"],
	["VALS","MUSICA: BAILE, Y SU MÚSICA, DE ORIGEN ALEMÁN DE 16 COMPASES QUE SE BAILA EN PAREJA CON MOVIMIENTO GIRATORIO"],
	["VENECIA","MUSICA: ¿EN QUÉ CIUDAD NACIÓ LA BARCAROLA?","MUSICA: ¿EN QUÉ CIUDAD SE FUNDÓ EL PRIMER TEATRO DE ÓPERA PÚBLICO?","MUSICA: ¿EN QUÉ CIUDAD PASÓ VIVALDI MUCHOS AÑOS DE SU VIDA COMO PROFESOR DE VIOLÍN?","MUSICA: 8-MAYO-1911: ¿EN QUÉ CIUDAD MUERE EL COMPOSITOR GUSTAV MAHLER?"],
	["VERDI","MUSICA: ¿A QUIÉN PERTENECE LA SIGUIENTE ÓPERA: I LOMBARDI?","MUSICA: ¿A QUIÉN PERTENECE LA SIGUIENTE ÓPERA: NABUCCO?","MUSICA: ¿A QUIÉN PERTENECE LA SIGUIENTE ÓPERA: UN BALLO IN MASCHERA?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA 'FALSTAFF' (1893) (SÓLO APELLIDO)?","MUSICA: COMPOSITOR CREADOR (SÓLO APELLIDO) DE LA ÓPERA \"AIDA\"","MUSICA: COMPOSITOR CREADOR (SÓLO APELLIDO) DE LA ÓPERA \"DON CARLO\"","MUSICA: COMPOSITOR CREADOR (SÓLO APELLIDO) DE LA ÓPERA \"EL TROVADOR\"","MUSICA: ENERO-1901: ¿QUÉ COMPOSITOR ITALIANO MUERE A LOS 81 AÑOS (APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"ERNANI\" (1844) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LA FUERZA DEL DESTINO\" (1861) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LA TRAVIATA\" (1853) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LAS VÍSPERAS SICILIANAS\" (1855) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"OTELO\" (1887) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"RIGOLETTO\" (1851) (SÓLO APELLIDO)?","MUSICA: ¿CUÁL FUE EL MÚSICO MÁS REPRESENTATIVO DEL 'RISORGIMENTO' ITALIANO, QUE EXALTABA LA LENGUA Y LAS TRADICIONES ITALIANAS COMO SÍMBOLOS NACIONALISTAS?"],
	["VICEVERSA","MUSICA: NOMBRE DE LA BANDA QUE TOCÓ DURANTE MUCHOS AÑOS CON JOAQUÍN SABINA"],
	["VIENA","MUSICA: ¿EN QUÉ CIUDAD BEETHOVEN PASÓ LA MAYOR PARTE DE SU VIDA Y MURIÓ?","MUSICA: ¿QUÉ CIUDAD EUROPEA SE CONOCE COMO LA CAPITAL DE LA MÚSICA CLÁSICA?","MUSICA: TEATROS DE ÓPERA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL TEATRO AN DER WIEN?","MUSICA: ¿EN QUÉ CIUDAD MURIÓ MOZART?","MUSICA: ¿DÓNDE SE REALIZA EL TRADICIONAL CONCIERTO DE AÑO NUEVO?","MUSICA: ES INEVITABLE HABLAR DE ESTA CIUDAD Y NO HABLAR DE MÚSICA"],
	["VIENTO","MUSICA: ¿A QUÉ FAMILIA DE INSTRUMENTOS PERTENECE EL ÓRGANO?","MUSICA: ¿A QUÉ TIPO DE INSTRUMENTOS CORRESPONDE EL FAGOT?","MUSICA: ¿A QUÉ FAMILIA DE INSTRUMENTOS PERTENECE EL CORNO INGLÉS?","MUSICA: ¿QUÉ CLASE DE INSTRUMENTO MUSICAL ES EL CLARÍN?","MUSICA: ¿QUÉ CLASE DE INSTRUMENTO MUSICAL ES EL FIGLE?","MUSICA: ¿QUÉ CLASE DE INSTRUMENTO ES EL ACORDEÓN?"],
	["VIGO","MUSICA: CIUDAD DE ORIGEN DE LOS PIRATAS","MUSICA: LOCALIDAD GALLEGA DONDE SE FORMARON LOS SINIESTRO TOTAL"],
	["VIOLA","MUSICA: ¿CÓMO SE LLAMA LA ESPECIE DE VIOLÍN DE MAYOR TAMAÑO Y SONIDO MÁS GRAVE?"],
	["VIOLIN","MUSICA: ANTONIO BAZZINI FUE UN CÉLEBRE VIRTUOSO ADMIRADO ENTRE OTROS POR SCHUMANN. ¿EN QUÉ INSTRUMENTO ERA TAN VIRTUOSO?","MUSICA: ¿DE QUÉ INSTRUMENTO ERA VIRTUOSO ANTONIO VIVALDI?","MUSICA: ¿POR QUÉ INSTRUMENTO SENTÍA PREDILECCIÓN VIVALDI?","MUSICA: ¿CUÁL ES EL INSTRUMENTO DE CUERDA QUE PRODUCE NOTAS MÁS AGUDAS?","MUSICA: ¿DE QUÉ INSTRUMENTO FUE UN VIRTUOSO NICCOLO PAGANINI?","MUSICA: A VECES HAY QUE TOCARLO CON LOS DEDOS, PINZANDO LAS CUERDAS, ESO SE DENOMINA 'PIZZICATO'. ¿QUÉ INSTRUMENTO ES?","MUSICA: YEHUDI MENUHIN ERA UN VIRTUOSO DE QUÉ INSTRUMENTO","MUSICA: ¿DE QUÉ INSTRUMENTO HABLAMOS SI LO HACEMOS DE UN 'STRADIVARIUS'?","MUSICA: ¿EN QUÉ INSTRUMENTO DESTACÓ PABLO SARASATE?","MUSICA: ¿QUÉ INSTRUMENTO MUSICAL TOCABA JACK BENNY?","MUSICA: ¿QUÉ INSTRUMENTO CONFECCIONÓ ANTONIO STRADIVARI, LLAMADO STRADIVARIUS?"],
	["VIOLINES","MUSICA: ¿CUÁLES ERAN LOS MEJORES INSTRUMENTOS MUSICALES FABRICADOS EN CREMONA, ITALIA?"],
	["VIOLONCHELO","MUSICA: ¿DE QUÉ INSTRUMENTO FUE UN VIRTUOSO EL GENIAL COMPOSITOR RUSO MSTISLAV ROSTROPÓVICH?","MUSICA: INSTRUMENTO CON QUE DESTACÓ PAU CASALS","MUSICA: ¿QUÉ INSTRUMENTO SINFÓNICO DE CUATRO CUERDAS ES IMPRESCINDIBLE TOCAR SENTADO?"],
	["VIRGIN","MUSICA: ¿CUÁL FUE LA PRIMERA DISCOGRÁFICA DE MIKE OLDFIELD?","MUSICA: SELLO DISCOGRÁFICO CREADO POR RICHARD BRANSON PARA PUBLICAR EL \"TUBULAR BELLS\" DE MIKE OLDFIELD"],
	["VIVALDI","MUSICA: ¿QUIÉN PASÓ MUSICALMENTE POR \"LAS CUATRO ESTACIONES\"?","MUSICA: ¿QUIÉN COMPUSO EL CONCIERTO PARA FLAUTA \"IL GARDELINO\"?","MUSICA: ¿QUIÉN ES EL AUTOR DE LA 'PRIMAVERA'?"],
	["WAGNER","MUSICA: COMPOSITOR DE \"EL ANILLO DEL NIBELUNGO\"","MUSICA: EN LA CIUDAD DE BAYREUTH SE CELEBRA UN FESTIVAL DEDICADO A LAS OBRAS DE ESTE COMPOSITOR","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"EL CREPÚSCULO DE LOS DIOSES\" (1876) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"EL ORO DEL RIN\" (1869) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LA VALQUIRIA\" (1870) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LOHENGRIN\" (1850) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"LOS MAESTROS CANTORES DE NUREMBERG\" (1867) (APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"PARSIFAL\" (1882) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"SIGFRIDO\" (1876) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"TANNHÄUSER\" (1845) (SÓLO APELLIDO)?","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"TRISTÁN E ISOLDA\" (1865) (SÓLO APELLIDO)?"],
	["WALKMAN","MUSICA: REPRODUCTOR PORTÁTIL DE CASSETTES MUY POPULAR ANTES DE LA LLEGADA DEL DISCMAN Y EL MP3"],
	["WASHINGTON","MUSICA: THE BEATLES: ¿DÓNDE FUE EL PRIMER CONCIERTO EN DIRECTO EN LOS ESTADOS UNIDOS QUE HICIERON?"],
	["WEBER","MUSICA: ¿QUIÉN COMPUSO LA ÓPERA \"EL CAZADOR FURTIVO\" (1821) (SÓLO APELLIDO)?"],
	["WILSON","MUSICA: ¿CÓMO SE APELLIDAN/DABAN LOS TRES HERMANOS COFUNDADORES DE THE BEACH BOYS?"],
	["WINGS","MUSICA: ¿QUÉ GRUPO FORMÓ PAUL MCCARTNEY JUNTO A SU MUJER LINDA AL SEPARARSE LOS BEATLES?"],
	["WINSTON","MUSICA: ¿CUÁL ERA EL SEGUNDO NOMBRE DE PILA DE JOHN LENNON?"],
	["WOLFGANG","MUSICA: ¿CUÁL ERA EL PRIMER NOMBRE DE MOZART?"],
	["WOODSTOCK","MUSICA: AL NORTE DEL ESTADO DE NUEVA YORK SE PRODUCE UN FESTIVAL DE TRES DÍAS DE DURACIÓN QUE CONVOCA A CERCA DE MEDIO MILLÓN DE JÓVENES. ¿CÓMO SE LLAMA ESE MÍTICO FESTIVAL (1969)?","MUSICA: ¿QUÉ GRAN FESTIVAL MUSICAL SE CELEBRÓ EN AGOSTO DE 1969 EN EL ESTADO DE NUEVA YORK?"],
	["XIX","MUSICA: ¿EN QUÉ SIGLO NACIÓ WAGNER?"],
	["XVII","MUSICA: ¿EN QUÉ SIGLO TUVO LUGAR EL ESPECTACULAR SURGIMIENTO DE LA ÓPERA?"],
	["YES","MUSICA: ¿QUÉ GRUPO HIZO \"TALES FROM TOPOGRAPHIC OCEANS\" EN 1973?"],
	["ÑU","MUSICA: ¿DE QUÉ GRUPO ES VOCALISTA JOSÉ CARLOS MOLINA?","MUSICA: ¿QUÉ GRUPO MONTARON EN 1973 JOSÉ CARLOS MOLINA Y ROSENDO MERCADO?"]
]