[
	["DD","SÍMBOLO DEL FORMATO DE DÍA EN 2 DÍGITOS, EN ESPAÑOL"],
	["AA","SÍMBOLO DEL FORMATO DE AÑO EN 2 DÍGITOS, EN ESPAÑOL"],
	["ABRIR","PRESENTAR EL CONTENIDO DE UN ARCHIVO EN UNA VENTANA O AMPLIAR UN ICONO PARA CONVERTIRLO EN UNA VENTANA","BLOC DE NOTAS: SI CTRL+C ES COPIAR, ¿QUÉ ES CTRL+A?"],
	["ABSTRACTA","PROGRAMACIÓN EN C++: ¿CÓMO SE DENOMINA A UNA CLASE DE LA QUE NO SE PUEDEN CREAR OBJETOS?"],
	["ADA","¿QUÉ LENGUAJE DE PROGRAMACIÓN DEBE SU NOMBRE A LA PRIMERA MUJER PROGRAMADORA?","LENGUAJE DE PROGRAMACIÓN DE ALTO NIVEL DESARROLLADO EN 1979 POR EL EJÉRCITO ESTADOUNIDENSE"],
	["ADMINISTRADOR","¿CÓMO ES CONOCIDO EL USUARIO \"ROOT\" EN ESPAÑOL?","EN UNIX, ¿QUÉ USUARIO DISPONE DE TODOS LOS PERMISOS DEL SISTEMA?"],
	["AI","INTELIGENCIA ARTIFICIAL. PARTE DE LA INFORMÁTICA QUE ESTUDIA LA SIMULACIÓN DE LA INTELIGENCIA"],
	["AJAX","NOMBRE DADO A UNA AGRUPACIÓN DE TECNOLOGÍAS, ENTRE ELLAS JAVASCRIPT Y XML, USADA EN LO QUE SE CONOCE COMO WEB 2.0"],
	["ALEMANIA","¿QUÉ PAÍS CIFRABA SUS MENSAJES CON LA MÁQUINA ENIGMA?"],
	["ALGORITMOS","¿QUÉ USAN LOS PROGRAMADORES PARA SOLUCIONAR PROBLEMAS?"],
	["AMIGA","EL MEJOR ORDENADOR DE COMMODORE","ORDENADOR PERSONAL DISEÑADO POR COMMODORE"],
	["ANI","EXTENSIÓN DE LOS ARCHIVOS DE CURSORES ANIMADOS DE WINDOWS"],
	["ANILLO","¿QUÉ TOPOLOGÍA TIENE UNA RED INFORMÁTICA EN LA QUE TODOS LOS APARATOS ESTÁN CONECTADOS EN UN SISTEMA CIRCULAR?"],
	["ANTIVIRUS","¿QUÉ TIPO DE SOFTWARE ES AVAST!?"],
	["APACHE","¿CUÁL ES EL SERVIDOR WEB JAVA MÁS FAMOSO Y USADO?"],
	["API","CONJUNTO DE CONVENCIONES DE PROGRAMACIÓN QUE DEFINEN CÓMO SE INVOCA UN SERVICIO DESDE UN PROGRAMA","INTERFAZ DE PROGRAMACIÓN DE APLICACIONES. ES EL CONJUNTO DE RUTINAS DEL SISTEMA QUE SE PUEDEN USAR EN UN PROGRAMA PARA LA GESTIÓN DE ENTRADA/SALIDA, GESTIÓN DE FICHEROS, ETC"],
	["APP","NOMBRE POR EL QUE SE CONOCEN A LOS PROGRAMAS PARA SMARTPHONES"],
	["APPLE","NOMBRE DE LA EMPRESA QUE LANZÓ LA GAMA MACINTOSH","¿DE QUÉ EMPRESA ES LA TECNOLOGÍA QUICKTIME?","EMPRESA QUE COMERCIALIZA EL IPOD","¿DE QUÉ COMPAÑÍA SON LOS ORDENADORES IMAC?","COMPAÑÍA INFORMÁTICA DE NOMBRE FRUTAL"],
	["ARBOL","TOPOLOGÍA DE RED INFORMÁTICA DONDE LOS NODOS SE CONECTAN A TRAVÉS DE UN CANAL QUE TIENE VARIAS RAMIFICACIONES","EN REDES WINDOWS, NOMBRE QUE RECIBE LA AGRUPACIÓN JERARQUIZADA DE DOMINIOS CON ELEMENTOS COMUNES"],
	["ARCHIE","ANTIGUA HERRAMIENTA DE INTERNET (SOFTWARE) PARA ENCONTRAR ARCHIVOS ALMACENADOS EN SITIOS ANÓNIMOS DE FTP. SE REQUIERE SABER EL NOMBRE EXACTO DEL ARCHIVO A BUSCAR PARA PODER HACER USO DE ÉL","ANTIGUO SERVICIO PARA LOCALIZAR FICHEROS EN INTERNET"],
	["ARQUITECTURA","CON PERDÓN DE LOS ARQUITECTOS... ¿CÓMO SE LLAMA LA ESTRUCTURA INTERNA DE UNA COMPUTADORA?"],
	["AT","¿CUÁL ES EL SIGNIFICADO INGLÉS DE LA ARROBA?"],
	["ATI","¿QUÉ EMPRESA FABRICABA, ANTES DE SER ENGULLIDA POR AMD, LAS TARJETAS GRÁFICAS DE LA SERIE RADEON?"],
	["ATOM","CPU LANZADA POR INTEL EN 2008, POTENTE PERO DE CONSUMO REDUCIDO, ESPECIAL PARA MINIORDENADORES PORTÁTILES (NETBOOKS)"],
	["AU","FORMATO DE AUDIO UTILIZADO EN UNIX PRINCIPALMENTE"],
	["AVI","FORMATO DE AUDIO Y VÍDEO ENTRELAZADO"],
	["AWAY","IRC: SI UNA PERSONA NO ESTÁ PRESENTE SE DICE QUE ESTÁ ----"],
	["DESCARGAR","¿CÓMO SE CONOCE POPULARMENTE AL PROCESO DE COPIAR UN ARCHIVO DE INTERNET A UN ORDENADOR?"],
	["AZUL","¿DE QUÉ COLOR ES LA FAMOSA PANTALLA CON LA QUE WINDOWS NOS INFORMA DE UN ERROR CRÍTICO EN EL SISTEMA?"],
	["BAJAR","¿CÓMO SE CONOCE POPULARMENTE AL PROCESO DE COPIAR UN ARCHIVO DE INTERNET A UN ORDENADOR?"],
	["BAJO","¿CUÁL ES EL NIVEL DEL LENGUAJE ENSAMBLADOR?","¿CUÁL ES EL NIVEL DEL LENGUAJE MÁQUINA?"],
	["BAN","IRC: ¿CUÁL ES LA ACCIÓN DE NO PERMITIR A UN USUARIO LA ENTRADA A UN CANAL?"],
	["BANDEJA","¿CÓMO SE DENOMINA LA PARTE DE LAS IMPRESORAS DONDE SE ALMACENAN LAS HOJAS?"],
	["BANNER","¿CÓMO SE LLAMA EL ANUNCIO GRÁFICO QUE ENCONTRAMOS EN LAS PÁGINAS WEB?"],
	["BAT","EXTENSIÓN DE LOS ARCHIVOS POR LOTES EN UN SISTEMA DOS/WINDOWS"],
	["BERKELEY","¿QUÉ UNIVERSIDAD COMENZÓ A DISTRIBUIR LIBREMENTE UNIX?"],
	["BETA","LA VERSIÓN CASI DEFINITIVA DE UN PROGRAMA SE DENOMINA VERSIÓN."],
	["BINARIO","EN UNA TRANSFERENCIA POR FTP PUEDES USAR EL MODO ASCII O EL MODO.","¿QUÉ TIPO DE ÁRBOL TIENE LA BÚSQUEDA MÁS SENCILLA?","¿QUÉ SISTEMA NUMÉRICO UTILIZAN LOS ORDENADORES?"],
	["BLOG","SITIO WEB DONDE UNA PERSONA VA CONTANDO SU VIDA, COLGANDO COMENTARIOS O FOTOS"],
	["BR","¿CUÁL ES LA ETIQUETA HTML (SIN <>) PARA HACER UN RETORNO DE CARRO?"],
	["BUG","ERROR INFORMÁTICO, EN INGLÉS","CUANDO EXISTE UNA INCONSISTENCIA O ERROR EN EL SOFTWARE DECIMOS QUE HAY UN."],
	["BUS","CANAL DE COMUNICACIÓN ENTRE DISPOSITIVOS FORMADO POR VARIAS LÍNEAS","CONJUNTO DE LÍNEAS DE CONEXIÓN POR LAS QUE LA CPU INTERCAMBIA INFORMACIÓN CON EL RESTO DE COMPONENTES"],
	["BUSCADOR","¿QUÉ ERA ALTAVISTA?","SISTEMA INFORMÁTICO QUE RASTREABA INTERNET Y SELECCIONA INFORMACIÓN A PETICIÓN DEL USUARIO, COMPETENCIA ANTIGUA DE GOOGLE"],
	["BUSCAR","BLOC DE NOTAS: SI CTRL+C ES COPIAR, ¿QUÉ ES CTRL+B?"],
	["CALIFORNIA","¿EN QUÉ LUGAR SE INSTALÓ EL PRIMER CABLE DE FIBRA ÓPTICA?","¿EN QUÉ ESTADO DE LOS ESTADOS UNIDOS ESTÁ SILICON VALLEY?"],
	["CAMPO","COLECCIÓN DE CARACTERES COMO UN CÓDIGO DE IDENTIFICACIÓN, UN NOMBRE O UNA FECHA. GENERALMENTE FORMA PARTE DE UNA INFORMACIÓN","EN BASES DE DATOS, ÁREA RESERVADA PARA DATOS DE UN TIPO DETERMINADO"],
	["CARPETAS","EN MS-DOS SE LLAMABAN DIRECTORIOS, EN WINDOWS SE LLAMAN ----"],
	["CARTUCHO","¿QUÉ FORMATO PARA ALMACENAR DATOS UTILIZABA LA NINTENDO64?"],
	["CASTING","¿QUÉ MECANISMO TIENE C PARA REALIZAR CONVERSIONES DE TIPOS?"],
	["CAT","COMANDOS UNIX: CONCATENA ARCHIVOS","VERSIÓN POTENCIADA DEL \"TYPE\" DE MS-DOS EN LINUX"],
	["CATCH","(PROGRAMACIÓN EN C++) ¿CON QUÉ CLÁUSULA SE CAPTURA UNA EXCEPCIÓN?"],
	["CD","COMANDO PARA MOVERSE ENTRE DIRECTORIOS EN UN SISTEMA OPERATIVO MS-DOS"],
	["CELDA","LA INTERSECCIÓN DE UNA FILA Y UNA COLUMNA EN LAS HOJAS DE CÁLCULO SE LLAMA ----"],
	["CERRARLO","EN UN PROGRAMA WINDOWS PULSANDO A LA VEZ ALT+F4 CONSIGUES ----"],
	["CHAN","¿CÓMO SE LLAMA EN EL IRC AL ROBOT/BOT QUE SE DEJA PARA MANTENER ABIERTO UN CANAL SIN REGISTRAR Y NO PERDER ASÍ EL NOMBRE?"],
	["CHAR","LENGUAJE C: CON QUÉ TIPO SE DECLARARÍA UNA VARIABLE QUE VAYA DE 0 A 255","PROGRAMACIÓN EN C: QUÉ PALABRA SE USA PARA DEFINIR QUE UNA VARIABLE SERÁ UN CARÁCTER"],
	["CHAT","LA CONVERSACIÓN INTERACTIVA EN TIPO REAL EN INTERNET SE LLAMA ----"],
	["CHIP","UN CIRCUITO INTEGRADO"],
	["CIBERESPACIO","TÉRMINO TOMADO DEL AUTOR WILLIAM GIBSON, DE SU NOVELA \"NEUROMANTE\", QUE ES ACTUALMENTE USADO PARA DESCRIBIR EL RANGO ENTERO DE RECURSOS INFORMÁTICOS DISPONIBLES A TRAVÉS DE TODAS LAS REDES"],
	["CIFRADO","¿QUÉ TIPO DE ALGORITMO ES EL DES?","COMPLETAR: RSA ES UN ALGORITMO DE ---- DE DATOS"],
	["CILINDRO","EN LOS DISCOS DUROS, EL CONJUNTO FORMADO POR LAS MISMAS PISTAS DE LOS DIFERENTES PLATOS SE CONOCE COMO ----"],
	["CISCO","NOMBRE DEL MAYOR FABRICANTE DE ROUTERS","UNO DE LOS PRINCIPALES FABRICANTES DE EQUIPOS PARA REDES USADOS EN ENTORNOS PROFESIONALES: ROUTERS, CONMUTADORES."],
	["CLEAR","COMANDO PARA LIMPIAR LA PANTALLA EN UN SISTEMA UNIX/LINUX"],
	["CLIC","¿CÓMO SE DENOMINA A LA ACCIÓN DE PULSAR EL BOTÓN DEL RATÓN?","SI UNA VACA HACE MUUU, ¿QUÉ HACE UN RATÓN?"],
	["CLIENTE","EN EL TÉRMINO \"ARQUITECTURA C/S\", ¿QUÉ SIGNIFICA LA \"C\"?","GENÉRICAMENTE, EN INFORMÁTICA, ES EL QUE INICIA UN REQUERIMIENTO DE SERVICIO A UN SERVIDOR.","LOS ORDENADORES QUE RECIBEN LOS DATOS DEL SERVIDOR SON LOS ORDENADORES ----"],
	["CLON","IRC: CUANDO HAY DOS CONEXIONES AL SERVIDOR CON LA MISMA IP SE PRODUCE UN ----"],
	["COLA","¿QUÉ NOMBRE RECIBE LA ESTRUCTURA DE DATOS DONDE SE INSERTAN LOS ELEMENTOS POR UN EXTREMO Y SE SACAN POR EL OTRO?"],
	["COLOSSUS","1943: ENTRA EN SERVICIO EL PRIMER ORDENADOR COMPLETAMENTE ELECTRÓNICO DEL MUNDO, EL ----","¿CÓMO SE LLAMABA EL ORDENADOR BRITÁNICO DE 1943 USADO PARA DESCIFRAR CÓDIGOS ENEMIGOS?"],
	["COM","EXTENSIÓN COMERCIAL DE DOMINIOS REFERIDOS A EMPRESAS Y COMPAÑÍAS"],
	["COMPRIMIDO","LOS ARCHIVOS CON EXTENSIONES: ZIP, ARJ, RAR, CAB, ACE, LHA..., ¿QUÉ TIPO DE ARCHIVOS SON?"],
	["COMPUTADORA","MÁQUINA ELECTRÓNICA CAPAZ DE PROCESAR INFORMACIÓN SIGUIENDO INSTRUCCIONES ALMACENADAS EN PROGRAMAS"],
	["CONDICION","EN PROGRAMACIÓN, ¿QUÉ INDICA UNA SENTENCIA TIPO \"IF\"?","LA EXPRESIÓN \"A?B:C\" ES UNA ----"],
	["CONFUSION","¿QUÉ SIGNIFICA ESTE SÍMBOLO ?:-/ ?"],
	["CONSOLA","SISTEMA FORMADO POR UNA PANTALLA Y UN TECLADO"],
	["CONSTANTE","¿CÓMO SE DENOMINA AL VALOR CUYOS DATOS NO PUEDEN SER ALTERADOS DURANTE LA EJECUCIÓN DE UN PROGRAMA?"],
	["CONSTRUCTOR","(PROGRAMACIÓN EN C++) ¿CÓMO SE DENOMINA LA FUNCIÓN QUE SE LLAMA AL CREAR UN OBJETO?"],
	["CONSULTAS","SQL ES UN LENGUAJE QUE SE UTILIZA EN BASES DE DATOS PARA HACER ----"],
	["CONTRASEÑA","PARA INICIAR SESIÓN EN UN SISTEMA ÉSTE NOS SUELE PEDIR NOMBRE DE USUARIO Y ----"],
	["CONTROL","BUS DE DIRECCIONES, BUS DE DATOS Y BUS DE ----"],
	["CONTROLADOR","¿CÓMO SE DENOMINA AL MÓDULO QUE DIALOGA CON LA CPU E INTERCAMBIA DATOS PARA DÁRSELOS A SU PERIFÉRICO?"],
	["COOKIE","¿CÓMO SE LLAMA LA PEQUEÑA CANTIDAD DE INFORMACIÓN QUE ALMACENA EL NAVEGADOR A PETICIÓN DEL SERVIDOR WEB Y QUE CONTIENE DATOS ACERCA DE LA PERSONA QUE NAVEGA?"],
	["CORTAR","BLOC DE NOTAS: SI CTRL+C ES COPIAR, ¿QUÉ ES CTRL+X?"],
	["CRACK","\"PARCHE\" QUE SIRVE PARA PODER EJECUTAR COPIAS PIRATAS DE SOFTWARE (PROTEGIDO CONTRA COPIA)"],
	["CRACKER","PIRATA INFORMÁTICO QUE DESPROTEGE SOFTWARE","INDIVIDUO CON AMPLIOS CONOCIMIENTOS INFORMÁTICOS QUE DESPROTEGE/PIRATEA PROGRAMAS O PRODUCE DAÑOS EN SISTEMAS O REDES"],
	["CUATRO","¿CUÁNTOS BITS TIENE UN NIBBLE?","¿CUÁNTOS BYTES TIENE UNA DIRECCIÓN IP V.4?"],
	["DATOS","HAY TRES BUSES EN LA ARQUITECTURA PC: EL DE DIRECCIONES, EL DE CONTROL Y EL DE ----"],
	["DEBIAN","¿EN QUÉ OTRA DISTRIBUCIÓN MÁS VETERANA ESTÁ BASADO UBUNTU?","¿QUÉ DISTRIBUCIÓN DE LINUX TIENE POR LOGO UNA ESPIRAL?"],
	["DEFENSA","¿QUÉ DEPARTAMENTO DE LOS EEUU CONSTRUYÓ LA RED DE ORDENADORES PRECURSORA DE LO QUE SERÍA INTERNET?"],
	["DEFINE","EN C SIRVE PARA DEFINIR CONSTANTES (SIN #)"],
	["DEGRADADO","GRÁFICOS: ¿CÓMO SE LLAMA EL EFECTO DE PASAR DE UN COLOR A OTRO PASANDO POR UNA GAMA DE COLORES?"],
	["DEL","¿QUÉ COMANDO SE USABA EN MS-DOS PARA BORRAR ARCHIVOS?"],
	["DESCARGA","TÉRMINO UTILIZADO PARA DESCRIBIR EL PROCESO DE TRANSFERENCIA DE UN ARCHIVO DESDE INTERNET AL DISCO DURO DE UN ORDENADOR"],
	["DESHACER","BLOC DE NOTAS: SI CTRL+V ES PEGAR, ¿QUÉ ES CTRL+Z?"],
	["DESPLAZAMIENTO","NOMBRE DADO AL MOVER LOS BITS DE UNA PALABRA A IZQUIERDA O A DERECHA"],
	["DIAGONAL","LO QUE MIDE 17 PULGADAS EN UN MONITOR DE DICHO TAMAÑO ES SU ----"],
	["DIECISEIS","¿CUÁNTOS BITS TIENE UNA PALABRA DE DOS OCTETOS (LETRA)?"],
	["DIM","INSTRUCCIÓN DE VISUAL BASIC PARA DEFINIR VARIABLES LOCALES"],
	["DIRECTORIO","¿CUÁL ES EL EQUIVALENTE DE \"CARPETA\" EN EL ENTORNO MS-DOS?","¿QUÉ COMENZÓ SIENDO EXACTAMENTE YAHOO!?"],
	["DISCO","DISPOSITIVO DE ALMACENAMIENTO DE ACCESO ALEATORIO QUE GRABA LOS DATOS EN FORMA DE SEÑALES MAGNÉTICAS"],
	["DISQUETE","SOPORTE MUY POPULAR EN LA DÉCADA DE 1990 PARA INTERCAMBIAR O GUARDAR DATOS DE PC. EL FORMATO MÁS USADO ADMITÍA 1,44 MB (NOMBRE ESPAÑOLIZADO)","¿EN DÓNDE PODÍAMOS GUARDAR 1,44 MB?"],
	["DOC","¿QUÉ EXTENSIÓN LLEVAN LOS DOCUMENTOS DE MS WORD ANTERIORES A LA VERSIÓN 2007?"],
	["DOCE","¿CUÁNTAS TECLAS DE FUNCIÓN HAY EN UN TECLADO CONVENCIONAL?"],
	["DOMINIO","SISTEMA DE DENOMINACIÓN DE HOSTS EN INTERNET. VAN SEPARADOS POR UN PUNTO Y JERÁRQUICAMENTE ESTÁN ORGANIZADOS DE DERECHA A IZQUIERDA. EJ.: ARRAKIS.ES"],
	["DOODLE","RECREACIÓN ARTÍSTICA QUE EN FECHAS ESPECIALES GOOGLE HACE DE SU LOGOTIPO"],
	["DOOM","DE LOS PRIMEROS JUEGOS DE LA COMPAÑÍA ID SOFTWARE, SIMULABA 3D","¿CUÁL ERA EL JUEGO DE MATAR MONSTRUOS MÁS POPULAR ALLÁ POR 1995?"],
	["DOS","¿CUÁNTOS BYTES OCUPA UNA VARIABLE DE TIPO CHAR EN JAVA?","¿CUÁNTOS COLORES TENÍA LA PRIMERA TARJETA GRÁFICA?","SIGLAS DE DISK OPERATING SYSTEM","¿CUÁNTAS LENTES TIENE UN LECTOR DE DVD?","EL ATAQUE MÁS FRECUENTE QUE RECIBEN LOS SERVIDORES WEB, DE DENEGACIÓN DE SERVICIO, SE CONOCE COMO ----"],
	["DOT","EXTENSIÓN DE LOS ARCHIVOS PLANTILLA DE WORD"],
	["DRIVER","TAMBIÉN LLAMADO CONTROLADOR, ES UN PEQUEÑO SOFTWARE QUE CONTIENE LAS INSTRUCCIONES NECESARIAS PARA QUE EL SISTEMA OPERATIVO PUEDA MANEJAR UN COMPONENTE HARDWARE"],
	["EBAY","EMPRESA LÍDER EN SUBASTAS POR INTERNET EL 2012"],
	["ECHO","COMANDOS UNIX: MUESTRA TEXTO"],
	["EJECUTARLO","PARA HACER QUE UN PROGRAMA FUNCIONE, ¿QUÉ TENEMOS QUE HACER?"],
	["ENCENDIDO","SI EN UN MÓDEM ANALÓGICO SE ILUMINA EL LED PWR SIGNIFICA QUE ESTÁ ----"],
	["END","EN PASCAL, SIEMPRE TRAS UN \"BEGIN\" SIGUE UN ----"],
	["ENLACE","¿DE QUÉ CAPA ES EL PROTOCOLO ETHERNET?","SEGUNDO NIVEL DEL MODELO OSI","EN EL MODELO OSI, QUÉ CAPA SE ENCARGA DEL TRATAMIENTO DE ERRORES"],
	["ESCANER","APARATITO PARA DIGITALIZAR IMÁGENES (ESPAÑOLIZADO)"],
	["ESPAÑA","¿EN QUÉ PAÍS SE FUNDÓ LA COMPAÑÍA PANDA SOFTWARE?","¿DE QUÉ PAÍS SON LOS PROGRAMADORES DEL JUEGO DE ORDENADOR \"COMMANDOS\"?"],
	["ESTRATEGIA","¿QUÉ TIPO DE JUEGO ES EL AGE OF EMPIRES?"],
	["ESTRELLA","TOPOLOGÍAS DE RED: VARIOS EQUIPOS CONECTADOS A UN CONCENTRADOR (HUB)"],
	["ESTRUCTURA","EN C, QUÉ NOMBRE RECIBE UN CONJUNTO DE VARIABLES DE DISTINTO TIPO REFERENCIADAS POR UN MISMO NOMBRE"],
	["EVENTO","SUCESO QUE TIENE LUGAR EN CUALQUIER MOMENTO DURANTE LA EJECUCIÓN DE UN PROGRAMA"],
	["EXCEPCION","¿QUÉ TIPO DE ERROR SUELE GENERAR EL FAMOSO PANTALLAZO AZUL DE WINDOWS?","CUANDO EN UNA COMPUTADORA SE DIVIDE POR 0 SE PRODUCE UNA ----"],
	["EXCHANGE","¿CUÁL ES EL NOMBRE DEL SERVIDOR DE CORREO DE MICROSOFT?"],
	["FAT","SIGLAS DE FILE ALLOCATION TABLE","TABLA DE ASIGNACIÓN DE FICHEROS. SISTEMA DE ORGANIZACIÓN DE ARCHIVOS EN DISCOS DUROS. MUY USADO EN PCS HASTA QUE LLEGÓ WINDOWS XP"],
	["FAVORITOS","LISTA CON LAS DIRECCIONES DE NUESTROS SITIOS PREFERIDOS QUE HEMOS IDO GUARDANDO"],
	["FIREWALL","¿CON QUÉ NOMBRE SE CONOCE COMÚNMENTE A LA APLICACIÓN DE SEGURIDAD DESTINADA A FILTRAR LOS PAQUETES DE DATOS QUE RECIBE UN TERMINAL EN RED (EN INGLÉS)?","SE TRATA DE CUALQUIER SOFTWARE QUE PROTEGE UNA RED DE OTRA RED. DA ACCESO A UNA MÁQUINA DE UNA RED LOCAL A INTERNET PERO DESDE INTERNET NO SE VE MÁS ALLA DE ÉL (EN INGLÉS)"],
	["FISICO","NIVEL 1 DEL MODELO OSI","¿CUÁL ES EL NIVEL MÁS BAJO DEL MODELO OSI?"],
	["FLASH","PROGRAMA DESARROLLADO INICIALMENTE POR MACROMEDIA QUE PERMITIA CREAR ANIMACIONES MUY COMPLEJAS Y CODIFICAR VÍDEO EN ARCHIVOS DE TAMAÑO REDUCIDO","PROGRAMA QUE FUE MUY USADO PARA CREAR ANIMACIONES VECTORIALES EN INTERNET"],
	["FREE","¿QUÉ INSTRUCCIÓN EN C NOS PERMITE LIBERAR MEMORIA ASIGNADA CON ANTERIORIDAD?"],
	["GATEWAY","PUERTA DE ACCESO. DISPOSITIVO QUE PERMITE CONECTAR ENTRE SÍ DOS REDES NORMALMENTE DE DISTINTO PROTOCOLO O UN HOST A UNA RED"],
	["GNU","PROYECTO CUYO OBJETIVO ES FACILITAR UNA VERSIÓN GRATUITA DE LOS SISTEMAS OPERATIVOS UNIX, LINUX Y OTRAS APLICACIONES"],
	["GOOGLE","BUSCADOR DE INTERNET COMÚNMENTE UTILIZADO","BUSCADOR LÍDER DE INTERNET","¿QUÉ CREARON EN INTERNET, LARRY PAGE Y SERGEY BRIN?","EMPRESA A LA QUE PERTENECE EL SERVICIO DE E-MAIL GRATUITO GMAIL","EMPRESA DESARROLLADORA DE ANDROID, SISTEMA OPERATIVO PARA MÓVILES Y TABLETAS"],
	["GPL","¿BAJO QUÉ LICENCIA SE DISTRIBUYE GRATUITAMENTE LINUX?"],
	["GUARDAR","BLOC DE NOTAS: SI CTRL+C ES COPIAR, ¿QUÉ ES CTRL+G?"],
	["GUI","INTERFAZ GRÁFICA DE USUARIO"],
	["GUSANO","TIPO DE SOFTWARE MALICIOSO QUE SE DIFUNDE POR REDES (INTERNET SOBRE TODO) Y QUE A DIFERENCIA DE LOS VIRUS NO NECESITA INFECTAR ARCHIVOS PARA DIFUNDIRSE YA QUE SE AUTOPROPAGA"],
	["HACKER","EXPERTO EN LOS ENTRESIJOS DE LOS PROGRAMAS, ORDENADORES, SISTEMAS, REDES EN GENERAL E INTERNET EN PARTICULAR","TÉRMINO USADO, CASI SIEMPRE INCORRECTAMENTE, PARA DENOMINAR A UN PIRATA INFORMÁTICO","EXPERTO EN INFORMÁTICA CAPAZ DE ENTRAR EN SISTEMAS CUYO ACCESO ES RESTRINGIDO. NO NECESARIAMENTE CON MALAS INTENCIONES"],
	["HALO","¿DE QUÉ JUEGO TOMÓ MICROSOFT EL NOMBRE DE SU ASISTENTE VIRTUAL, CORTANA?"],
	["HARDWARE","¿CON QUÉ ANGLICISMO SE DENOTA LA PARTE MATERIAL DE UN SISTEMA INFORMÁTICO?","LO QUE RECIBE LOS GOLPES CUANDO EL SOFTWARE FALLA"],
	["HEADER","CABECERA. PRIMERA PARTE DE UN PAQUETE DE DATOS QUE CONTIENE INFORMACIÓN SOBRE LAS CARACTERÍSTICAS DE ESTE"],
	["IBM","UNA DE LAS PRINCIPALES EMPRESAS DE INFORMÁTICA","¿QUÉ EMPRESA ES LLAMADA \"EL GIGANTE AZUL\"?","EMPRESA CREADORA DE LA ARQUITECTURA PC","¿QUÉ EMPRESA DE INFORMÁTICA FABRICÓ LA DEEP BLUE?","¿QUÉ COMPAÑÍA INVENTÓ EL \"SILICIO TENSADO\"?"],
	["ICONO","PEQUEÑO DIBUJO QUE REPRESENTA UN PROGRAMA O FICHERO"],
	["IGNORE","COMANDO DE IRC MUY INTERESANTE PARA USAR CUANDO ALGUIEN NOS MOLESTA"],
	["IMAGEN","LOS ARCHIVOS CON EXTENSIÓN .BMP, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .GIF, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .JPG, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .PCX, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .PNG, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .TIF, ¿QUÉ TIPO DE ARCHIVOS SON?"],
	["IMPRESORA","PERIFÉRICO DEL ORDENADOR DISEÑADO PARA PASAR A UN SOPORTE SÓLIDO (PAPEL, ACETATO, ETC.) TEXTO E IMÁGENES"],
	["INDIFERENCIA","¿QUÉ SIGNIFICA ESTE SÍMBOLO :-|?"],
	["INGLESA","¿CUÁL ERA LA PEOR CIVILIZACIÓN DEL AGE OF EMPIRES II?"],
	["INICIO","PULSANDO A LA VEZ EN WINDOWS \"CTRL+ESC\" ABRIMOS EL MENÚ DE ----"],
	["INTERFACES","EN JAVA NO EXISTE LA HERENCIA DE CLASES MÚLTIPLE. ¿QUÉ SE UTILIZA EN SU LUGAR?"],
	["INTERFAZ","ZONA DE CONTACTO, CONEXIÓN ENTRE DOS COMPONENTES HARDWARE, DOS APLICACIONES O ENTRE UN USUARIO Y UNA APLICACIÓN"],
	["INTERNET","¿QUÉ RED SE HA CONVERTIDO EN LA MAYOR AUTOPISTA DE LA COMUNICACIÓN?","MUCHOS NO PODRÍAN VIVIR SIN ELLO","¿A QUÉ AUTOPISTA DE COMUNICACIÓN POR ORDENADOR SE LE LLAMA \"RED DE REDES\"?","EL 1 DE ENERO DE 1983 ES UNA FECHA IMPORTANTE YA QUE SE CONSIDERA COMO LA DEL NACIMIENTO DE ----","RED MUNDIAL QUE SIRVE DE SOPORTE A SERVICIOS COMO EL FTP, EL IRC, LA WEB, EL E-MAIL."],
	["INTERPRETADO","SI TENEMOS UN PROGRAMA ESCRITO EN CÓDIGO FUENTE, ESTE PUEDE SER COMPILADO O ----","¿QUÉ TIPO DE LENGUAJE ES JAVA EN CUANTO A SU EJECUCIÓN?"],
	["INTERPRETE","PROGRAMA QUE ANALIZA Y EJECUTA UN PROGRAMA SENTENCIA A SENTENCIA"],
	["IPOD","FAMOSO REPRODUCTOR MUSICAL PORTÁTIL FABRICADO POR APPLE"],
	["JAVA","LENGUAJE DE PROGRAMACIÓN CREADO POR LA COMPAÑÍA NORTEAMERICANA SUN, QUE IDEÓ UN LENGUAJE QUE PUDIERA USARSE EN TODOS LOS ORDENADORES, INDEPENDIENTEMENTE DE SU PLATAFORMA","¿CON QUÉ LENGUAJE DE PROGRAMACIÓN ASOCIARÍAS UNA TAZA DE CAFÉ HUMEANTE?","¿QUÉ LENGUAJE DE PROGRAMACIÓN DESARROLLÓ JAMES GOSLING A PRINCIPIOS DE LOS AÑOS 1990?","LENGUAJE DE PROGRAMACIÓN ORIENTADO A OBJETOS PARECIDO AL C++. USADO EN LA WEB PARA LA DESCARGA Y EJECUCIÓN REMOTA DE PROGRAMAS EN EL ORDENADOR CLIENTE. DESARROLLADO POR SUN MICROSYSTEMS"],
	["KERNEL","¿CÓMO SE LLAMA LA PARTE COMÚN DE TODAS LAS DISTRIBUCIONES DE LINUX?","¿CÓMO SE LLAMA EL NÚCLEO DE UN SISTEMA OPERATIVO?"],
	["KILL","¿CON QUÉ COMANDO MATARÍAS UN PROCESO EN LINUX?"],
	["KINGSTON","UNO DE LOS FABRICANTES DE MÓDULOS DE MEMORIA PARA PC DE MAYOR PRESTIGIO"],
	["LAMER","ME LAS DOY DE SABER DE INFORMÁTICA, DE SER HACKER, PERO EN REALIDAD NO TENGO NI IDEA. SOY UN ----"],
	["LAN","SIGLAS DE LOCAL AREA NETWORK","RED DE ORDENADORES DE REDUCIDAS DIMENSIONES. POR EJEMPLO UNA RED DISTRIBUIDA EN UNA PLANTA DE UN EDIFICIO"],
	["LARRY","¿QUIÉN ERA EL PROTAGONISTA DE LA PRIMERA GRAN SAGA DE AVENTURAS GRÁFICAS PICANTES?","JUEGO DE ORDENADOR GUARRETE QUE CONSISTÍA EN TIRARTE TÍAS"],
	["LBA","SISTEMA QUE PERMITIÓ USAR DISCOS DUROS DE MÁS DE 512 MB"],
	["LECTURA","LAS ROM SE REFIEREN A MEMORIAS QUE SOLAMENTE SON DE ----"],
	["LEER","¿QUÉ CAMBIA DE LA MEMORIA RAM A LA ROM? QUE ESTA ÚLTIMA SOLO SE PUEDE ----"],
	["LEERLO","SI EN UN SISTEMA UNIX/LINUX DISPONEMOS DEL PERMISO R SOBRE UN FICHERO, PODREMOS ----"],
	["LG","¿DE QUÉ MARCA ERAN LOS MONITORES FLATRON?"],
	["LIKE","SQL: OPERADOR UTILIZADO EN LA COMPARACIÓN DE UN MODELO"],
	["LILO","GESTOR DE ARRANQUE QUE SOLÍA ACOMPAÑAR AL SISTEMA OPERATIVO LINUX ANTES DE QUE SE POPULARIZARA GRUB"],
	["LINK","ENLACE. VÍNCULO. SE LLAMAN ASÍ A LAS PARTES DE UNA PÁGINA WEB QUE NOS LLEVAN A OTRA PARTE DE LA MISMA O NOS ENLAZA CON OTRO SERVIDOR"],
	["LINUX","¿QUÉ S.O. CREÓ LINUS TORVALDS?","DEBIAN, SUSE, UBUNTU... ¿A QUÉ SISTEMA OPERATIVO CORRESPONDEN ESTAS VERSIONES?","EL SISTEMA DE FICHEROS EXT3, ¿DE QUÉ S.O. ES NATIVO?","¿QUÉ SISTEMA OPERATIVO LIBRE ES EL MÁS POTENTE Y USADO POR LOS MÁS ÁVIDOS INTERNAUTAS?","DEBIAN ES UNA DISTRIBUCIÓN DEL SISTEMA OPERATIVO ----","¿QUÉ SISTEMA OPERATIVO ALTERNATIVO EXISTE PARA AQUELLOS QUE NO DESEEN USAR NI WINDOWS NI MAC?","VERSIÓN LIBRE DEL CONOCIDO SISTEMA OPERATIVO UNIX. ES UN SISTEMA MULTITAREA Y MULTIUSUARIO PARA PC"],
	["LISA","ANTIGUO ORDENADOR DE APPLE CON NOMBRE DE MUJER"],
	["LIVE","TARJETA DE SONIDO DE CREATIVE LABS (SOUND BLASTER) LANZADA AL MERCADO EN 1998"],
	["LOCALES","¿QUÉ NOMBRE RECIBEN LAS VARIABLES DECLARADAS PARA UN DETERMINADO ÁMBITO?"],
	["LOTUS","EMPRESA FABRICANTE DE LA HOJA DE CÁLCULO 1-2-3 DURANTE LOS AÑOS 1990"],
	["LS","¿CÓMO LISTARÍAS, EN MODO TEXTO, EN LINUX LAS CARPETAS Y ARCHIVOS DE UN DIRECTORIO?","COMANDO PARA LISTAR ARCHIVOS EN UNA SHELL BASH DE UNIX/LINUX","¿QUÉ COMANDO EQUIVALE AL \"DIR\" DE MS-DOS EN LINUX?"],
	["LUPA","¿CÓMO SE LLAMA EL PROGRAMA DE WINDOWS QUE PERMITE AUMENTAR UN TROZO DE LA PANTALLA?"],
	["MAC","¿QUÉ TIENEN TODAS LAS TARJETAS DE RED QUE ES EXCLUSIVO?","ORDENADORES DE LA MANZANA","SI TENEMOS UNA TARJETA DE RED, ¿CÓMO SE SUELE LLAMAR TAMBIÉN A SU DIRECCIÓN FÍSICA?"],
	["MACRO","OPCIÓN QUE TIENEN ALGUNOS PROGRAMAS, COMO WORD O EXCEL, PARA AUTOMATIZAR TAREAS Y EJECUTAR VARIAS ÓRDENES DE UNA VEZ"],
	["MAIN","LENGUAJE C: ¿QUÉ FUNCIÓN ESTÁ SIEMPRE PRESENTE EN TODOS LOS PROGRAMAS?","¿QUÉ NOMBRE RECIBE EN C LA FUNCIÓN PRINCIPAL?"],
	["MALDECIR","ES EL ÚNICO LENGUAJE QUE DOMINAN TODOS LOS PROGRAMADORES"],
	["MAN","UNIX: ¿CON QUÉ COMANDO PODRÍAS VER LAS PÁGINAS DEL MANUAL DE ALGÚN COMANDO?","¿CÓMO SE DENOMINA UNA RED DE ÁREA METROPOLITANA?"],
	["FAVORITO","ANOTACIÓN NORMALMENTE DE UNA DIRECCIÓN WEB O URL QUE QUEDA ARCHIVADA PARA SU POSTERIOR USO"],
	["FRAME","¿QUÉ SE USABA COMUNMENTE EN HTML PARA DIVIDIR UNA PÁGINA EN PARTES?"],
	["MATEMATICAS","¿A QUÉ CIENCIA LE ES MUY ÚTIL LA PROGRAMACIÓN EN FORTRAN?"],
	["MEME","ES CUALQUIER IDEA, P.EJ. UN CHISTE GRÁFICO, QUE SE DIFUNDE POR LA RED"],
	["MEMORIA","LA UNIDAD QUE ALMACENA DATOS PROCEDENTES DE LA CPU ES LA ----"],
	["MENU","CONJUNTO DE OPCIONES POSIBLES QUE OFRECE UN PROGRAMA"],
	["METALLICA","¿QUIÉN EMPEZÓ LA LUCHA CONTRA NAPSTER EN SUS ORÍGENES?"],
	["MICROSOFT","EMPRESA CREADORA DEL SISTEMA OPERATIVO WINDOWS","¿QUÉ COMPAÑÍA CREÓ EL PROGRAMA MESSENGER (MSN)?","¿DE QUÉ EMPRESA ES LA CONOCIDA HERRAMIENTA DE DESARROLLO VISUAL BASIC?","LA CONSOLA DE VIDEOJUEGOS XBOX PERTENECE A ----"],
	["MOD","¿QUÉ TIPO DE ARCHIVOS DE MÚSICA UTILIZABA EL FAST TRACKER II?"],
	["MODEM","DISPOSITIVO DE COMUNICACIONES MEDIANTE EL CUAL UN EQUIPO PUEDE ESTABLECER CONEXIONES A TRAVÉS DE LA RED TELEFÓNICA","¿QUÉ ES UN MODULADOR-DEMODULADOR?","DISPOSITIVO QUE ADAPTA LAS SEÑALES DIGITALES PARA SU TRANSMISIÓN A TRAVÉS DE UNA LÍNEA ANALÓGICA, NORMALMENTE TELEFÓNICA"],
	["MONOPOLIO","¿POR QUÉ MOTIVO HA SIDO JUZGADA MICROSOFT VARIAS VECES?"],
	["MORE","¿QUÉ COMANDO DE UNIX MUESTRA EL CONTENIDO PAGINADO DE UN FICHERO?"],
	["MUCHOS","¿CUÁNTOS CABLES HAY EN UN ORDENADOR?"],
	["MURRAY","¿CÓMO SE LLAMA LA CALAVERA QUE APARECE EN MONKEY ISLAND 3?"],
	["MUSICA","LA EXTENSIÓN \".MID\" INDICA QUE EL FICHERO CONTIENE ----"],
	["NADA","¿CUÁNTO COBRÓ TIM BERNERS-LEE POR LA INVENCIÓN DE LA WORLD WIDE WEB?","¿CUÁNTO HAY QUE PAGAR POR UTILIZAR LIBREOFFICE PARA LINUX?"],
	["NAPSTER","PRIMER FAMOSO SISTEMA PARA INTERCAMBIAR MP3&NBSP;"],
	["NAVEGADOR","TÉRMINO APLICADO NORMALMENTE A LOS PROGRAMAS QUE PERMITEN ACCEDER AL SERVICIO WWW"],
	["NERO","EL PROGRAMA DE GRABACIÓN DE CDS MÁS UTILIZADO EL 2012"],
	["NET","EXTENSIÓN DE LOS DOMINIOS REFERIDOS A SITIOS RELACIONADOS CON INTERNET"],
	["NETSCAPE","EMPRESA CREADORA DEL SSL (SECURE SOCKET LAYER)","¿QUÉ EMPRESA CREÓ EL LENGUAJE DE PROGRAMACIÓN JAVASCRIPT?"],
	["NEW","PARA RESERVAR MEMORIA EN C SE USA \"MALLOC\", PERO ¿QUÉ OTRA PALABRA, ADEMÁS DE ESTA, SE PUEDE USAR EN C++?"],
	["NEWS","NOTICIAS. ANTIGUO SERVICIO DE INTERNET CON UNA ESTRUCTURA DE \"TABLÓN DE ANUNCIOS\" DIVIDIDO EN TEMAS Y PAÍSES EN LOS QUE LOS USUARIOS DE DETERMINADOS GRUPOS DE INTERÉS DEJAN O RESPONDEN A MENSAJES RELACIONADOS CON EL MENCIONADO GRUPO"],
	["NICK","EN INGLÉS, ALIAS O PSEUDÓNIMO QUE UTILIZA UN USUARIO DE IRC"],
	["NINGUNA","¿QUÉ TECLA ES OBLIGATORIO PULSAR EN WINDOWS PARA EJECUTAR UN PROGRAMA?"],
	["NINGUNO","¿QUÉ ANTIVIRUS VENÍA CON WINDOWS XP?"],
	["NO","UNIX/LINUX: ¿EXISTE MS INTERNET EXPLORER PARA ESTOS SISTEMAS?","¿ES EL LENGUAJE C UN LENGUAJE ORIENTADO A OBJETOS?","¿ERAN COMPATIBLES LA SOUND BLASTER X Y LA SOUND BLASTER PRO?"],
	["NSA","AGENCIA NACIONAL DE SEGURIDAD. ORGANISMO ESTADOUNIDENSE PARA LA SEGURIDAD ENTRE OTRAS COSAS, INFORMÁTICA"],
	["OAK","NOMBRE CON EL QUE SE BAUTIZÓ INICIALMENTE JAVA"],
	["OCHO","¿CUÁNTOS BITS SON NECESARIOS PARA LA REPRESENTACIÓN DE LETRAS DE ALFABETO Y SIGNOS ESPECIALES?"],
	["OFFICE","¿CÓMO SE DENOMINA EL PAQUETE DE UTILIDADES DE MICROSOFT QUE CONTIENE EDITOR DE TEXTO Y HOJA DE CÁLCULO ENTRE OTROS?","¿CÓMO SE DENOMINA EL PAQUETE DE MICROSOFT QUE CONTIENE WORD, EXCEL, POWERPOINT, OUTLOOK Y ACCESS?"],
	["OLE","PROTOCOLO DE ENLACE Y ENCAPSULACIÓN DE OBJETOS DE MICROSOFT"],
	["OPERADOR","PERSONITA QUE SE ENCARGA DE VIGILAR UN CANAL DE IRC PARA EL DISFRUTE DEL RESTO, UNOS MÁS SIMPÁTICOS Y EFICIENTES QUE OTROS"],
	["ORDENADORES","SIRVEN PARA OPTIMIZAR LA LEY DE MURPHY :-)"],
	["PAQUETE","CANTIDAD MÍNIMA DE DATOS QUE SE TRANSMITE EN UNA RED O ENTRE DISPOSITIVOS. TIENE UNA ESTRUCTURA Y LONGITUD DISTINTA SEGÚN EL PROTOCOLO AL QUE PERTENEZCA"],
	["PASCAL","NOMBRE DE UN LENGUAJE DE PROGRAMACIÓN CREADO PARA ENSEÑAR A LOS ESTUDIANTES LA PROGRAMACIÓN ESTRUCTURADA","¿QUIÉN INVENTÓ LA CALCULADORA?"],
	["PASSWORD","¿QUÉ PALABRA INGLESA CORRESPONDE A LA SECUENCIA DE CARACTERES QUE PERMITE EL ACCESO A UN SISTEMA INFORMÁTICO?"],
	["PEGAR","BLOC DE NOTAS: SI CTRL+X ES CORTAR, ¿QUÉ ES CTRL+V?"],
	["PERL","LENGUAJE PARA MANIPULAR TEXTOS, FICHEROS Y PROCESOS. CON ESTRUCTURA DE SCRIPT. DESARROLLADO POR LARRY WALL, ES MULTIPLATAFORMA"],
	["PHILIPS","¿QUÉ EMPRESA COMERCIALIZÓ LA PRIMERA GRABADORA DE CDS?"],
	["PHOTOSHOP","APLICACIÓN PARA EDICIÓN Y RETOQUE FOTOGRÁFICO CREADA POR ADOBE"],
	["PILA","¿A QUÉ TIPO DE ESTRUCTURA SE REFIERE EN PROGRAMACIÓN \"LAST IN FIRST OUT\"?","¿QUÉ NOMBRE RECIBE LA ESTRUCTURA DE DATOS DONDE SE INSERTAN Y SE SACAN LOS ELEMENTOS POR EL MISMO EXTREMO?"],
	["PIN","NÚMERO PERSONAL DE IDENTIFICACIÓN. NÚMERO SECRETO ASOCIADO A UNA PERSONA O USUARIO DE UN SERVICIO MEDIANTE EL CUAL SE ACCEDE AL MISMO. SE PODRÍA DECIR QUE ES UNA CONTRASEÑA NUMÉRICA"],
	["PING","¿QUÉ COMANDO UTILIZAMOS PARA VERIFICAR LA CONECTIVIDAD CON OTRA MÁQUINA DE LA MISMA RED?"],
	["PINGÜINO","¿QUÉ ANIMAL ES LA MASCOTA DEL SISTEMA OPERATIVO LINUX?"],
	["PINOCHO","¿QUIÉN DIJO: \"HE INSTALADO EL WINDOWS 8 Y ME VA SIN PROBLEMAS\"?"],
	["PLAYSTATION","¿CON QUÉ MODELO SE LANZÓ SONY AL MUNDO DE LAS CONSOLAS?"],
	["POP","PROTOCOLO DE OFICINA DE CORREOS. PROTOCOLO USADO POR ORDENADORES PERSONALES PARA MANEJAR EL CORREO SOBRE TODO EN RECEPCIÓN"],
	["PORTAL","SITIO WEB QUE OFRECE UN POCO DE TODO: CORREO, NOTICIAS, COMPRAS, DESCARGAS."],
	["PRESENTACION","MODELO OSI: CAPA QUE SE OCUPA DE LA SINTAXIS Y DE LA SEMÁNTICA DE LA INFORMACIÓN QUE SE PRETENDE TRANSMITIR","SEXTO NIVEL DEL MODELO OSI"],
	["PROGRAMA","CONJUNTO DE INSTRUCCIONES LOCALIZADAS EN LA MEMORIA DEL ORDENADOR QUE LA CPU INTERPRETA Y EJECUTA"],
	["PROGRAMADOR","TÉCNICO QUE CONOCE LENGUAJES DE PROGRAMACIÓN Y HACE PROGRAMAS"],
	["PROGRAMAS","ALGORITMOS + ESTRUCTURAS DE DATOS = ----"],
	["PROTEGIDO","EN C++ Y JAVA, EL ACCESO A LOS MIEMBROS DE UNA CLASE PUEDE SER PÚBLICO, PRIVADO O ----"],
	["PROTOCOLO","EL IRC ES UN ---- DE INTERNET QUE NOS PERMITE COMUNICARNOS Y ENVIAR FICHEROS CON OTRAS PERSONAS QUE ESTÁN CONECTADAS A UNA MISMA RED","CONJUNTO DE NORMAS QUE DEBEN CUMPLIR DOS O MÁS ORDENADORES PARA COMUNICARSE"],
	["PS","UNIX/LINUX: COMANDO PARA MOSTRAR PROCESOS EN CURSO"],
	["PUERTO","NORMALMENTE, PUNTO DE CONEXIÓN DEL EQUIPO EN EL QUE SE PUEDEN CONECTAR DISPOSITIVOS QUE RECIBEN Y/O ENVÍAN DATOS","NOMBRE QUE RECIBE CADA EXTREMO DE UNA CONEXIÓN IP. SE IDENTIFICAN CON NÚMEROS DEL 0 AL 65536"],
	["PULGADAS","¿EN QUÉ MEDIMOS EL TAMAÑO DE UN MONITOR?"],
	["RAPIDO","¿QUÉ MÉTODO DEL FORMATEO DE DISCOS SÓLO BORRA LA TABLA DE ASIGNACIÓN DE ARCHIVOS?"],
	["MOUSE","¿QUÉ INVENTÓ DOUGLAS ENGELBART CON LA AYUDA DE BILL ENGLISH?","HARDWARE CON NOMBRE DE ANIMAL"],
	["RD","MS-DOS: COMANDO PARA BORRAR UN DIRECTORIO"],
	["RED","¿EN QUÉ CAPA DEL MODELO OSI FUNCIONA UN ROUTER?","TERCER NIVEL DEL MODELO OSI","¿QUÉ SIGNIFICA LA PALABRA \"NET\"?","¿A QUÉ NIVEL DEL MODELO TCP/IP CORRESPONDEN LOS PROTOCOLOS SLIP Y PPP?"],
	["REEMPLAZAR","BLOC DE NOTAS: SI CTRL+C ES COPIAR, ¿QUÉ ES CTRL+H?"],
	["REFERENCIAS","EN JAVA NO EXISTEN LOS PUNTEROS. ¿QUÉ SE UTILIZA EN SU LUGAR?"],
	["REG","EXTENSIÓN DE LOS ARCHIVOS MODIFICADORES DEL REGISTRO DE WINDOWS"],
	["REGISTRO","EN LOS SISTEMAS OPERATIVOS DE LA FAMILIA WINDOWS, ¿EN DÓNDE SE GUARDA LA CONFIGURACIÓN DEL SISTEMA?"],
	["REINICIAR","¿QUÉ HACE LA ORDEN 'SHUTDOWN -R NOW' EN LINUX?","SIN DARLE MUCHO A LA CABEZA, ¿QUÉ HAY QUE HACER CUANDO WINDOWS NO FUNCIONA CORRECTAMENTE?"],
	["REM","¿CON QUÉ COMANDO INTRODUCIRÍAS UN COMENTARIO EN UN SCRIPT DE MS-DOS?"],
	["REN","COMANDO PARA RENOMBRAR ARCHIVOS EN MS-DOS"],
	["RETARDO","SINÓNIMO DE \"LAG\" EN ESPAÑOL"],
	["ROM","SIGLAS DE READ ONLY MEMORY","¿CÓMO SE LLAMA LA MEMORIA DE SÓLO LECTURA?"],
	["RPG","¿CÓMO SE LLAMA UN JUEGO DE ROL PARA ORDENADOR?"],
	["SAFARI","NAVEGADOR WEB DE APPLE"],
	["UPS","DISPOSITIVO QUE SE EMPLEA PARA PROTEGER EL ORDENADOR DE SUBIDAS DE TENSIÓN Y EVITAR PÉRDIDAS DE DATOS POR APAGONES","UN SISTEMA DE ALIMENTACIÓN ININTERRUMPIDA ES UN ----"],
	["SAMBA","¿QUÉ CONJUNTO DE APLICACIONES USARÍAS PARA CONECTAR ORDENADORES UNIX/LINUX CON REDES WINDOWS?"],
	["SAMSUNG","FABRICANTE DE LA GAMA GALAXY DE SMARTPHONES Y TABLETAS"],
	["SECTORES","LAS PISTAS DE UN DISCO DURO SE DIVIDEN EN ----"],
	["SEMAFOROS","ESTRATEGIA DE PROGRAMACIÓN QUE SIRVE PARA CONTROLAR LA CONCURRENCIA DE PROCESOS A RECURSOS COMPARTIDOS"],
	["SEO","SIGLAS DE LAS CONFIGURACIONES QUE DAN MÁS VISIBILIDAD A UNA PÁGINA WEB EN LOS MOTORES DE BÚSQUEDA"],
	["SERVIDOR","ORDENADOR CONECTADO A OTROS QUE EJECUTA UNA ACCIÓN EN BASE A LA SOLICITUD DE ESTOS","EN EL TÉRMINO \"ARQUITECTURA C/S\", ¿QUÉ SIGNIFICA LA \"S\"?"],
	["SH","COMANDOS UNIX: EJECUTA EL SHELL BOURNE"],
	["SHELL","NORMALMENTE, ¿CUÁL ES EL PROCESO PADRE DE UN PROGRAMA QUE EJECUTAMOS EN UNIX?","EN UNIX O LINUX, NOMBRE QUE RECIBE EL INTÉRPRETE DE COMANDOS, COMO LA SH, LA KSH O LA BASH","¿QUÉ NOMBRE RECIBE LA PARTE ENCARGADA, EN UN SISTEMA OPERATIVO, DE RECIBIR Y EJECUTAR LAS ÓRDENES (EN INGLÉS)?"],
	["SI","¿ES JAVA UN LENGUAJE ORIENTADO A OBJETOS?"],
	["SIETE","¿CUÁNTOS NIVELES TIENE EL MODELO DE RED OSI?","¿CUÁNTAS CAPAS O NIVELES TIENE EL MODELO OSI DE LA ISO?"],
	["SILICIO","¿DE QUÉ MATERIAL SE FABRICAN LOS CIRCUITOS INTEGRADOS?","MATERIA PRIMA FUNDAMENTAL PARA LA FABRICACIÓN DE UN MICROPROCESADOR"],
	["SMILEY","NOMBRE EN INGLÉS QUE DESIGNA A LAS CARITAS QUE USAMOS PARA CHATEAR :-) :-( :-D XD"],
	["SMS","SERVICIO DE MENSAJES CORTOS. SERVICIO DE MENSAJERÍA ELECTRÓNICA DE TEXTO ENTRE TELÉFONOS MÓVILES"],
	["SO","UNIX: EXTENSIÓN DE LAS BIBLIOTECAS QUE SE VINCULAN DINÁMICAMENTE A UN PROGRAMA"],
	["SOFTWARE","¿QUÉ NOMBRE RECIBE EL CONJUNTO DE SÍMBOLOS, PALABRAS, LENGUAJES Y PROGRAMAS UTILIZADOS EN COMPUTACIÓN?","SI UN DISCO DURO ES \"HARDWARE\", QUÉ SON EL CONJUNTO DE PROGRAMAS DISPONIBLES PARA ESE HARDWARE"],
	["SOLARIS","UNIX CREADO POR LA EMPRESA SUN"],
	["SOLITARIO","NOMBRE DEL JUEGO MÁS TÍPICO DE WINDOWS"],
	["SONIDO","LOS ARCHIVOS CON EXTENSIÓN .MP3, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .RA, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .WAV, ¿QUÉ TIPO DE ARCHIVOS SON?","¿QUÉ CONTENDRÁ UN FICHERO SI SU EXTENSIÓN ES \".OGG\"?","MPEG-1 LAYER 3 ES UN FORMATO DE COMPRESIÓN DE ----","¿QUÉ TE ENCONTRARÁS SI ABRES UN FICHERO CON EXTENSIÓN .M4A?"],
	["SONREIR","¿QUÉ SIGNIFICADO TIENE EL EMOTICONO :-)?","EN UN CHAT, PONER DOS PUNTOS, UN GUIÓN Y CERRAR PARÉNTESIS EQUIVALE A ----"],
	["SONY","¿QUÉ COMPAÑÍA LANZÓ AL MERCADO LA CONSOLA PLAYSTATION?"],
	["SORPRENDIDO","¿QUÉ SIGNIFICA ESTE EMOTICONO :-O?"],
	["SPAM","LO QUE MÁS NOS ENFADA A LOS USUARIOS DE E-MAIL","ENVÍO MASIVO DE E-MAILS PUBLICITARIOS"],
	["SPIDER","ROBOT-WEB. PROGRAMA QUE AUTOMÁTICAMENTE RECORRE LA WWW RECOGIENDO PÁGINAS WEB Y VISITANDO LOS ENLACES QUE ESTAS CONTIENEN"],
	["SSH","EL PUERTO 22 TCP ES NORMALMENTE USADO POR EL PROTOCOLO ----","UNIX/LINUX: PROGRAMA DE CONEXIÓN REMOTA (SHELL) CON SEGURIDAD INCORPORADA"],
	["STANDARD","LA LETRA S DE ASCII SE REFIERE A ----"],
	["SU","¿CÓMO CAMBIARÍAS DE USUARIO EN LINUX?"],
	["CARGAR","¿CÓMO SE CONOCE POPULARMENTE AL PROCESO DE COPIAR UN ARCHIVO DESDE UN ORDENADOR A INTERNET?"],
	["SUBIR","¿CÓMO SE CONOCE POPULARMENTE AL PROCESO DE COPIAR UN ARCHIVO DESDE UN ORDENADOR A INTERNET?"],
	["SUDO","UTILIDAD UNIX QUE POSIBILITA DELEGAR PRIVILEGIOS DE ADMINISTRADOR A CIERTOS USUARIOS Y PARA CIERTAS TAREAS CONCRETAS"],
	["SUN","¿QUÉ EMPRESA CREÓ EL LENGUAJE JAVA?"],
	["SWITCH","¿QUÉ APARATO SE USA COMO CENTRO DE LA ESTRELLA EN REDES CON RJ-45?","APARATO QUE HACE LA MISMA TAREA QUE UN HUB PERO DE MANERA MÁS EFICIENTE"],
	["TABLA","ESTRUCTURA DE DATOS QUE SIRVE PARA GUARDAR UNA COLECCIÓN DE VARIABLES DEL MISMO TIPO"],
	["TAG","¿CÓMO SE LLAMAN LAS ETIQUETAS EN GENERAL DEL HTML?"],
	["TALK","¿EN QUÉ PROGRAMA DE UNIX ESTÁ BASADO EL IRC?"],
	["TAR","UTILIDAD COMÚNMENTE USADA EN UNIX PARA EMPAQUETAR FICHEROS"],
	["TECLADO","¿CÓMO SE LLAMA CON LO QUE ESCRIBES?","¿CÓMO SE LLAMA EL PERIFÉRICO DE ENTRADA DE DATOS POR EXCELENCIA?"],
	["TEXTO","¿A QUÉ TIPO DE ARCHIVO CORRESPONDE LA EXTENSIÓN .TXT?"],
	["THIS","(PROGRAMACIÓN EN C++) ¿CÓMO SE LLAMA EL PUNTERO QUE APUNTA AL OBJETO DEL CUAL LA FUNCIÓN EN LA QUE NOS ENCONTRAMOS ES MIEMBRO?"],
	["TOR","RED QUE, A BASE DE NODOS INTERMEDIOS, PERMITE NAVEGAR ANÓNIMAMENTE POR INTERNET"],
	["TRANSISTORES","CARACTERÍSTICA MÁS IMPORTANTE EN LA SEGUNDA GENERACIÓN DE COMPUTADORAS"],
	["TRANSPORTE","CUARTO NIVEL DEL MODELO OSI","¿A QUÉ NIVEL DEL TCP/IP CORRESPONDEN LOS PROTOCOLOS TCP Y UDP?"],
	["TREE","COMANDO DE MS-DOS QUE TE PERMITE VER TODA LA ESTRUCTURA DE DIRECTORIOS DE UN DISCO"],
	["TRES","¿CUÁNTAS HOJAS DE CÁLCULO LLEVA PREDETERMINADAS UN LIBRO DE EXCEL?"],
	["TRISTE","¿QUÉ SIGNIFICA ESTE SÍMBOLO :-(?"],
	["TROL","PERSONA QUE, EN FOROS O GRUPOS DE NOTICIAS, SE DEDICA A ENVIAR MENSAJES GENERALMENTE OFENSIVOS"],
	["TUNEL","NOMBRE COMÚN QUE SE DA AL CANAL CIFRADO DE UNA CONEXIÓN VPN"],
	["TURBO","EN LOS PCS VIEJUNOS CON CPU 80386 Y 80486, BOTÓN DEL FRONTAL DE LA TORRE PARA MULTIPLICAR SU VELOCIDAD DE PROCESO"],
	["UNIX","SISTEMA OPERATIVO DESARROLLADO EN LOS AÑOS 1960 Y 1970, QUE DISPONE DE UNA GRAN CAPACIDAD PARA SER UTILIZADO COMO SERVIDOR DE INTERNET","PARA ALGUNOS, EL MEJOR SISTEMA OPERATIVO","LA MANÍA DE AÑADIR UNA \"P\" A LAS RESPUESTAS SIMPLES (\"SIP\", \"NOP\") PROVIENE DE LOS USUARIOS DE SISTEMAS ----"],
	["UPS","DISPOSITIVO QUE SE USA PARA PROPORCIONAR ENERGÍA A UN ORDENADOR SORTEANDO FALLOS ELÉCTRICOS (EN INGLÉS)"],
	["USUARIO","PERSONA QUE UTILIZA EL ORDENADOR SIN SER UN ESPECIALISTA EN LA MATERIA"],
	["VERDE","EN CSS A QUE COLOR CORRESPONDE #00FF00"],
	["VA","¿CUÁL ES EL DOMINIO DE INTERNET DEL VATICANO?"],
	["VALOR","PASO POR VARIABLE Y PASO POR ----"],
	["VENTANA","ÁREA RECTANGULAR DE LA PANTALLA EN LA CUAL SE PRESENTA UNA APLICACIÓN O DOCUMENTO","PARTE DE LA INTERFAZ GRÁFICA DE USUARIO DEL S.O. CUYO CONTENIDO ES INDEPENDIENTE DEL RESTO"],
	["VI","EDITOR DE TEXTO QUE SE EJECUTA SOBRE UNA TERMINAL UNIX/LINUX QUE FUNCIONA SOBRE UN PROGRAMA LLAMADO EX","COMANDOS UNIX: VISUAL EDITOR","CUÁL ES EL EDITOR DE TEXTOS MÁS EXTENDIDO EN ENTORNOS UNIX/LINUX","EN VEZ DE \"EDIT\", QUÉ USARÍAS, SEGURAMENTE, SI ESTUVIERAS EN UNIX"],
	["VIDEO","LOS ARCHIVOS CON EXTENSIÓN .AVI, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .MOV, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .MPG, ¿QUÉ TIPO DE ARCHIVOS SON?","LOS ARCHIVOS CON EXTENSIÓN .MP4, ¿QUÉ TIPO DE ARCHIVOS SON?"],
	["VIRAL","SE DICE DE LO QUE SE PROPAGA A GRAN ESCALA Y CON RAPIDEZ POR INTERNET"],
	["VISTA","VERSIÓN DE WINDOWS LANZADA AL MERCADO EN ENERO DE 2007","VERSIÓN DE WINDOWS SUCESORA DE XP"],
	["WAN","RED DE ÁREA EXTENSA"],
	["WHILE","¿CÓMO SE ESCRIBE EN JAVA \"MIENTRAS\"?"],
	["WINDOWS","SISTEMA OPERATIVO MÁS USADO","¿EN QUÉ PATÉTICO SISTEMA OPERATIVO SE MUESTRA EL ERROR \"EL PROGRAMA HA EFECTUADO UNA OPERACIÓN NO VÁLIDA Y SERÁ INTERRUMPIDO\"?","¿QUÉ SISTEMA OPERATIVO ES MUNDIALMENTE FAMOSO POR SUS PANTALLAZOS AZULES?"],
	["WORD","AGRUPACIÓN DE 16 BITS CONSECUTIVOS EQUIVALENTE A DOS OCTETOS","PROCESADOR DE TEXTOS DE MICROSOFT","¿CÓMO SE LLAMA EL PROCESADOR DE TEXTOS INTEGRADO EN LA SUITE OFFICE?"],
	["XBOX","NOMBRE DE LA PRIMERA CONSOLA DE VIDEOJUEGOS QUE SACÓ MICROSOFT AL MERCADO","¿CUÁL FUE LA CONSOLA DE VIDEOJUEGOS, ALTERNATIVA A LA PLAYSTATION DE SONY, QUE LANZÓ AL MERCADO MICROSOFT?"],
	["XEROX","¿A QUIÉN \"ROBÓ\" APPLE LA IDEA DE VENTANAS GRÁFICAS Y EL RATÓN?","¿CUÁL FUE LA PRIMERA EMPRESA EN DESARROLLAR UN ENTORNO GRÁFICO DE VENTANAS?","¿QUÉ EMPRESA DESARROLLÓ EL ESTÁNDAR DE RED ETHERNET?"],
	["ZIP","TIPO DE ARCHIVO COMPRIMIDO. MUY UTILIZADO, ESPECIALMENTE EN INTERNET, FUE IDEADO POR LA EMPRESA PKWARE"],
	["ZOMBI","ORDENADOR QUE, SIN QUE LO SEPA SU DUEÑO, ES CONTROLADO POR UN PIRATA PARA ATACAR OTROS SISTEMAS"]
]