[
	["ABAD","MISCELANEA: SUPERIOR DE UN MONASTERIO DE HOMBRES"],
	["ABADIA","MISCELANEA: IGLESIA O MONASTERIO REGIDO POR UN ABAD O UNA ABADESA"],
	["ABANICO","MISCELANEA: ¿QUÉ ES UN PAIPAY?","MISCELANEA: INSTRUMENTO PARA HACERSE AIRE"],
	["ABARCA","MISCELANEA: CALZADO RÚSTICO QUE CUBRE PARTE DEL PIE Y SE ATA CON CORREAS AL TOBILLO"],
	["ABATE","MISCELANEA: ECLESIÁSTICO DE ÓRDENES MENORES QUE SOLÍA VESTIR TRAJE CLERICAL A LA ROMANA"],
	["ABEL","MISCELANEA: ¿QUÉ NOMBRE PROPIO PROCEDE DEL HEBREO HEVEL (EFÍMERO, ALIENTO)?"],
	["ABETO","MISCELANEA: SEGÚN LA TRADICIÓN, ¿A QUÉ ÁRBOL LLAMÓ SAN BONIFACIO (APÓSTOL DE LOS GERMANOS) \"ÁRBOL DEL NIÑO JESÚS\" POR HABER QUEDADO INTACTO TRAS CAER SOBRE ÉL UN ROBLE QUE LAS TRIBUS PAGANAS CREÍAN SAGRADO?"],
	["ABIGAIL","MISCELANEA: NOMBRE PROPIO FEMENINO DE ORIGEN HEBREO CUYO SIGNIFICADO VENDRÍA A SER 'LA ALEGRÍA DEL PADRE'"],
	["ABISMO","MISCELANEA: ¿CÓMO SE LLAMA LA PROFUNDIDAD GRANDE Y PELIGROSA?"],
	["ABONO","MISCELANEA: EXCREMENTO QUE SE PAGA A PLAZOS"],
	["ABORDAJE","MISCELANEA: ACCIÓN DE CHOCAR UN BARCO CON OTRO, ESPECIALMENTE CON LA INTENCIÓN DE COMBATIRLO"],
	["ABRAHAM","MISCELANEA: ¿QUÉ NOMBRE PROPIO DERIVA DEL HEBREO 'AB-HAMÔN' (PADRE DE MULTITUDES)?"],
	["ABRELATAS","MISCELANEA: ROBERT YEATES INVENTÓ, EN 1855, UNO DE LOS PRIMEROS"],
	["ABREVADERO","MISCELANEA: ¿CÓMO SE LLAMA LA PILA DONDE BEBEN AGUA LOS CABALLOS?","MISCELANEA: ¿CÓMO SE LLAMA EL LUGAR DONDE SE DA DE BEBER AL GANADO?"],
	["ABRIL","MISCELANEA: ¿CUÁL ES EL MES DE LAS MIL AGUAS?"],
	["ABUELA","MISCELANEA: MORTADELO Y FILEMÓN: ¿CÓMO SE LLAMA LA ORGANIZACIÓN RIVAL DE LA TIA?"],
	["ABURRE","MISCELANEA: EL QUE HABLA DE MÁS, CANSA, Y EL QUE HABLA DE MENOS.."],
	["ACABA","MISCELANEA: LO QUE NO COMIENZA, NUNCA SE.."],
	["ACACIA","MISCELANEA: ¿CON LA MADERA DE QUÉ ÁRBOL SE CONSTRUYÓ EL ARCA DE LA ALIANZA?"],
	["ACADEMIA","MISCELANEA: SOCIEDAD CIENTÍFICA, ARTÍSTICA Y CULTURAL, RECONOCIDA POR LA AUTORIDAD PÚBLICA","MISCELANEA: ¿QUÉ ESCUELA FILOSÓFICA FUNDÓ PLATÓN EN EL BOSQUE SAGRADO CERCA DE LA SUPUESTA TUMBA DE ACADEMO?"],
	["ACERTIJO","MISCELANEA: ENIGMA O ADIVINANZA QUE ENTRETIENE Y DIVIERTE"],
	["ACOMODAR","MISCELANEA: TODO CABE EN UN JARRITO SABIÉNDOLO.."],
	["ACORAZADO","MISCELANEA: ¿CÓMO SE LLAMA EL BUQUE DE GUERRA BLINDADO, CON ARTILLERÍA PESADA Y UN TONELAJE DE +25000 T?"],
	["ACTORES","MISCELANEA: ¿QUIÉNES HACEN MUTIS?"],
	["ACUARIO","MISCELANEA: ¿A QUÉ SIGNO DEL ZODIACO PERTENECE EL SÍMBOLO DEL AGUA?","MISCELANEA: ¿CUÁL ES EL UNDÉCIMO SIGNO DEL ZODIACO?","MISCELANEA: SEGÚN LA ASTROLOGÍA ESTAMOS VIVIENDO EL NACIMIENTO DE LA ERA DE..","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 21 DE ENERO Y EL 20 DE FEBRERO?","MISCELANEA: UNDÉCIMO SIGNO DEL ZODIACO, SIMBOLIZADO POR UN AGUADOR QUE DERRAMA EL AGUA DE SU ÁNFORA","MISCELANEA: ¿DE QUÉ SIGNO ES ALGUIEN NACIDO EL 9 DE FEBRERO?"],
	["ADDAMS","MISCELANEA: TIENE MÁS AÑOS QUE LOS INQUILINOS DE LA MANSIÓN DE LOS.."],
	["ADIOS","MISCELANEA: CITAS: QUÉ AFORTUNADA SOY DE HABER CONOCIDO A ALGUIEN A QUIEN ME CUESTA TANTO DECIR.."],
	["ADOLESCENTES","MISCELANEA: GRUPO DE INDIVIDUOS QUE MANIFIESTAN SU DESEO DE SER DIFERENTES, VISTIÉNDOSE IGUAL"],
	["ADQUIRIDO","MISCELANEA: NOMBRES: SIGNIFICADO DE CAÍN"],
	["ADVERTENCIA","MISCELANEA: AMENAZAR POR LAS BUENAS"],
	["ADVIENTO","MISCELANEA: TIEMPO LITÚRGICO DE PREPARACIÓN DE LA NAVIDAD"],
	["AFRICA","MISCELANEA: (JEJEJE) ¿DÓNDE TIENEN LAS MUJERES EL PELO MÁS RIZADO?"],
	["AGAMENON","MISCELANEA: LAS HISTORIETAS DE QUÉ PERSONAJE ACABABAN SIEMPRE CON SU ABUELA DICIENDO \"EGÜALICO, EGÜALICO, QUE EL DEFUNTO DE SU AGÜELICO\""],
	["AGOSTO","MISCELANEA: PICAS MÁS QUE UN POLLO EN... (UN MES)","MISCELANEA: OCTAVO MES DEL AÑO"],
	["AGRADA","MISCELANEA: REFRANES: A LA BURLA, DEJARLA CUANDO MÁS.."],
	["AGRICULTURA","MISCELANEA: ¿CON QUÉ ESTÁ RELACIONADA LA AZADA?"],
	["AGUA","MISCELANEA: A CENA DE VINO, DESAYUNO DE..","MISCELANEA: MOTIVO CENTRAL DE LA EXPO 2008 DE ZARAGOZA"],
	["AGUADO","MISCELANEA: REFRANES: VENDIMIA EN MOJADO Y COGERÁS MOSTO.."],
	["AGUAFIESTAS","MISCELANEA: PERSONA AFICIONADA A TURBAR LOS REGOCIJOS AJENOS"],
	["AHORCADO","MISCELANEA: EL QUE MIENTE ES ADORADO, EL QUE DICE LA VERDAD.."],
	["AHORRO","MISCELANEA: PALABRA QUE DEBERÍA ESCRIBIRSE SIN H, PARA ECONOMIZAR UNA LETRA"],
	["AIRE","MISCELANEA: REFRANES: AL LOCO Y AL FRAILE,..","MISCELANEA: REFRANES: AMOR DE MADRE, QUE TODO LO DEMÁS ES..","MISCELANEA: TORMENTO DE LOS QUE LLEVAN PELUCA"],
	["AIRES","MISCELANEA: SI SON BUENOS, NOS ENCONTRAMOS CON UNA GRAN URBE"],
	["AJEDREZ","MISCELANEA: ES MÁS ABURRIDO QUE CARRASCAL COMENTANDO UNA MARATÓN DE.."],
	["AJENO","MISCELANEA: CITAS: EL DOLOR QUE MEJOR SE SOPORTA ES EL DOLOR.."],
	["AJO","MISCELANEA: CONDIMENTO CULINARIO, MUY UTILIZADO PARA ESPANTAR VAMPIROS"],
	["ALA","MISCELANEA: NOMBRE QUE LOS MUSULMANES DAN A DIOS","MISCELANEA: (RELIGIÓN) INVOCADO POR EL MUECÍN"],
	["ALABADO","MISCELANEA: REFRANES: ARE MI BUEY POR LO HOLGADO, Y EL TUYO POR LO.."],
	["ALABAR","MISCELANEA: REFRANES: ANTES DE ACABAR, NADIE SE DEBE.."],
	["ALBA","MISCELANEA: VESTIDURA BLANCA QUE LOS SACERDOTES SE PONEN SOBRE EL HÁBITO Y EL AMITO"],
	["ALBANIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA AL?"],
	["ALBAÑIL","MISCELANEA: ARQUITECTO SIN TÍTULO"],
	["ALBORNOZ","MISCELANEA: PRENDA DE TELA ESPONJOSA, QUE SE UTILIZA PARA SECARSE DESPUÉS DEL BAÑO"],
	["ALCANZA","MISCELANEA: DIOS TIENE UNA CAÑA MUY LARGA QUE A TODAS PARTES.."],
	["ALCATRAZ","MISCELANEA: ¿QUÉ FAMOSA CÁRCEL, AHORA VISITABLE, SE ENCUENTRA EN EL MAR, FRENTE A SAN FRANCISCO?","MISCELANEA: ¿QUÉ CÁRCEL DE LA COSTA OESTE DE LOS EE.UU. FUE CONOCIDA COMO \"LA ROCA\"?","MISCELANEA: ¿QUÉ ISLA DE LA BAHÍA DE SAN FRANCISCO FUE UNA PRISIÓN?"],
	["ALEGRIA","MISCELANEA: EL NOMBRE PROPIO LETICIA EN GRIEGO SIGNIFICA.."],
	["ALEJANDRIA","MISCELANEA: CIUDAD QUE EN LA ANTIGÜEDAD FUE UN REFERENTE EN LA ALQUIMIA"],
	["ALELUYA","MISCELANEA: PALABRA QUE USA LA IGLESIA PARA DEMOSTRAR JÚBILO"],
	["ALEMAN","MISCELANEA: ¿A QUÉ IDIOMA EMPEZÓ MARTÍN LUTERO A TRADUCIR LA BIBLIA EN EL SIGLO XVI?"],
	["ALEMANIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA D?"],
	["ALEXANDER","MISCELANEA: (VIDEOJUEGOS) 'STARCRAFT': NAVE INSIGNIA DEL DIRECTORIO DE LA UNIÓN TERRESTRE"],
	["ALFEREZ","MISCELANEA: OFICIAL QUE LLEVABA LA BANDERA O EL ESTANDARTE","MISCELANEA: ¿QUÉ RANGO MILITAR CORRESPONDE A UNA ESTRELLA DE SEIS PUNTAS?"],
	["ALIANZAS","MISCELANEA: MAGIC: EL ENCUENTRO. ¿DE QUÉ AMPLIACIÓN SON LAS CARTAS CON EL SÍMBOLO DE UNA BANDERA?"],
	["ALIEN","MISCELANEA: TIENE MÁS MOCOS QUE LA CAMA DE.."],
	["ALIENIGENA","MISCELANEA: SUPUESTO SER PROCEDENTE DE OTRO PLANETA"],
	["ALIJO","MISCELANEA: ¿CÓMO SE LLAMA EL CONJUNTO DE COSAS QUE SE PASAN POR CONTRABANDO?"],
	["ALLEN","MISCELANEA: BRICOLAJE: LLAVE ACODADA DE PERFIL HEXAGONAL"],
	["ALMA","MISCELANEA: ESENCIA METAFÍSICA DEL SER HUMANO QUE CONSTITUYE EL SOPLO ESPIRITUAL QUE ACTIVA LA VIDA DEL HOMBRE. ES EL 'NEPHESH' DE LOS HEBREOS Y LA 'PSYCHE' DE LOS GRIEGOS"],
	["ALMANAQUE","MISCELANEA: CALENDARIO CON DATOS ASTRONÓMICOS, FIESTAS RELIGIOSAS, PROVERBIOS.."],
	["ALMORZAR","MISCELANEA: BIEN PREDICA EL AYUNAR QUIEN ACABA DE.."],
	["ALQUIMIA","MISCELANEA: ARTE DE LA TRANSMUTACIÓN DE LOS METALES PRACTICADO PRINCIPALMENTE EN LA EDAD MEDIA","MISCELANEA: SI OÍMOS \"SOLVE ET COAGULA\", PROBABLEMENTE ESTÁN HABLANDO DE.."],
	["AMABLE","MISCELANEA: NOMBRES: SIGNIFICADO DE EMILIO","MISCELANEA: NOMBRES: SIGNIFICADO DE MABEL"],
	["AMARGAS","MISCELANEA: CARGOS SON CARGAS, LAS MENOS, DULCES, LAS MÁS.."],
	["AMARILLO","MISCELANEA: ¿EN QUÉ CONTENEDOR SE TIRAN LOS AEROSOLES (SPRAYS)?","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENE LOS OJOS EL GATO BURMÉS?","MISCELANEA: ¿EN QUÉ CONTENEDOR TIRARÍAS UN TETRA-BRIK?","MISCELANEA: COLOR QUE MÁS ABUNDA EN LOS TAXIS NEOYORQUINOS"],
	["AMARRA","MISCELANEA: NAVEGACIÓN: CUERDA O CABLE Y ESPECIALMENTE CABO CON QUE SE ASEGURA UNA EMBARCACIÓN EN EL PUERTO"],
	["AMBAS","MISCELANEA: CITAS: LOS BANDIDOS TE PIDEN LA BOLSA O LA VIDA. LAS MUJERES TE PIDEN.."],
	["AMEN","MISCELANEA: ¿CUÁL ES LA ÚLTIMA PALABRA DE LA BIBLIA?","MISCELANEA: VOZ QUE SE USA AL FINAL DE LAS ORACIONES CRISTIANAS"],
	["AMIGABLE","MISCELANEA: NOMBRES: SIGNIFICADO DE FILEMÓN"],
	["AMIGO","MISCELANEA: (MI DIARIO) MI MADRE NUNCA ME DIO EL PECHO PORQUE ME DIJO QUE ME QUERÍA COMO..","MISCELANEA: DEL BUEN VECINO SALE EL BUEN.."],
	["AMISH","MISCELANEA: RAMA CONSERVADORA DE LOS MENONITAS QUE APARECIERON EN SUIZA HACIA EL 1693. EMIGRARON A LOS EEUU EN LA DÉCADA DE 1870"],
	["AMOR","MISCELANEA: CITAS: ES FÁCIL COMPARTIR LAS PATATAS CUANDO HAY...","MISCELANEA: ÚNICO DEPORTE QUE NO SE SUSPENDE POR FALTA DE LUZ"],
	["AMULETO","MISCELANEA: OBJETO PORTÁTIL AL QUE SUPERSTICIOSAMENTE SE LE ATRIBUYE ALGUNA VIRTUD SOBRENATURAL"],
	["ANCIANO","MISCELANEA: PERSONA QUE CADA VEZ ESTÁ MÁS CERCA DE LO QUE TODOS QUEREMOS ESTAR MÁS LEJOS"],
	["ANDEN","MISCELANEA: ¿CÓMO SE LLAMA LA ACERA JUNTO A LAS VÍAS DONDE LOS PASAJEROS ESPERAN EL TREN?"],
	["ANDES","MISCELANEA: ¿EN QUÉ CORDILLERA LLEVAN LAS MUJERES POR FALDA UN ANACO?"],
	["ANGELA","MISCELANEA: ¿QUÉ PERSONAJE CREÓ NEIL GAIMAN PARA LA SERIE DE 'SPAWN'?"],
	["ANGLICANA","MISCELANEA: ¿EN QUÉ IGLESIA SE PERMITEN MUJERES SACERDOTE?"],
	["ANIMAL","MISCELANEA: ¿QUÉ ES ESPECÍFICAMENTE UN CHIRIBICO?"],
	["ANTES","MISCELANEA: CITAS: A TODOS NOS GUSTARÍA HABER SABIDO TODO.."],
	["ANTICUARIO","MISCELANEA: PERSONA QUE COLECCIONA O NEGOCIA CON COSAS ANTIGUAS"],
	["ANZUELO","MISCELANEA: ARPONCILLO O GARFIO QUE SIRVE PARA PESCAR"],
	["APARECE","MISCELANEA: TODO LO QUE NO SE PIERDE.."],
	["APELLIDO","MISCELANEA: ¿CÓMO SE LLAMA EL NOMBRE DE FAMILIA CON EL QUE SE DISTINGUEN LAS PERSONAS?"],
	["APETITO","MISCELANEA: EL HAMBRE DE LOS RICOS"],
	["APOCALIPSIS","MISCELANEA: LA TRADICIÓN DICE QUE SAN JUAN ESCRIBIÓ ESTE TEXTO EN LA ISLA DE PATMOS","MISCELANEA: ¿EN QUÉ LIBRO DE LA BIBLIA ES CITADO POR PRIMERA VEZ EL ANTICRISTO?","MISCELANEA: ¿CUÁL ES EL ÚLTIMO LIBRO DEL NUEVO TESTAMENTO?","MISCELANEA: ¿CÓMO SE LLAMA EL ÚLTIMO LIBRO DE LA BIBLIA CRISTIANA?","MISCELANEA: ¿QUÉ PARTE DE LA BIBLIA CATÓLICA ES COMENTADA EN EL \"BEATO DE LIÉBANA\"?"],
	["APODERADO","MISCELANEA: TOROS: CÓMO SE DENOMINA AL SECRETARIO Y REPRESENTANTE DEL TORERO"],
	["APRENDER","MISCELANEA: CITAS: A QUIEN TEME PREGUNTAR, LE AVERGÜENZA.."],
	["APROVECHANDO","MISCELANEA: REFRANES: A LA CHITA CALLANDO, HAY QUIEN SE VA.."],
	["APU","MISCELANEA: ¿QUÉ PERSONAJE DE 'LOS SIMPSON' APARECÍA EN UNA ALFOMBRA VOLADORA EN LA PANTALLA DE BARTMAN PARA TIRARTE ENERGÍA EXTRA EN EL VIDEOJUEGO \"BART'S NIGHTMARE\"?"],
	["ARADO","MISCELANEA: AGRICULTURA: ¿CUÁL ES EL NOMBRE DEL APERO UTILIZADO PARA CAVAR UN SURCO EN EL SUELO SIN REMOVERLO?"],
	["ARAÑA","MISCELANEA: TIENES MENOS SANGRE QUE EL TOBILLO DE UNA.."],
	["ARAÑAS","MISCELANEA: EN PROMEDIO, LAS PERSONAS LE TIENEN MÁS MIEDO A LAS .......... QUE A LA MUERTE"],
	["ARGENTINA","MISCELANEA: ¿EN QUÉ PAÍS SE ENCUENTRA EL AEROPUERTO INTERNACIONAL DE EZEIZA?","MISCELANEA: CÓMIC: ¿DE QUÉ PAÍS ES EL CURA QUE TIENE ALOJADO EN SU CASA MARTÍNEZ EL FACHA EN LA REVISTA EL JUEVES?","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA RA?"],
	["ARIA","MISCELANEA: ¿QUÉ PALABRA SE USA PARA DEFINIR UNA RAZA HUMANA Y UNA COMPOSICIÓN VOCAL?"],
	["ARIES","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 21 DE MARZO Y EL 20 DE ABRIL?","MISCELANEA: ¿QUÉ SIGNO ZODIACAL ESTÁ SIMBOLIZADO POR EL CARNERO?","MISCELANEA: PRIMER SIGNO DEL ZODIACO"],
	["ARMA","MISCELANEA: ¿QUÉ ES LA BALLESTA?"],
	["ARMADURA","MISCELANEA: VESTIMENTA QUE USA UN HOMBRE CUYO SASTRE ES UN HERRERO"],
	["ARMARIO","MISCELANEA: NAVIDAD: ¿DÓNDE DEBE CONSERVARSE EL PAN DE NAVIDAD DURANTE TODO EL AÑO, SEGÚN UNA TRADICIÓN EUROPEA, PARA QUE PROTEJA DE MUCHOS MALES?"],
	["ARMAS","MISCELANEA: ¿QUÉ SE ALMACENA EN UN ARSENAL?"],
	["ARQUERO","MISCELANEA: ¿CUÁL ES EL SÍMBOLO ZODIACAL DE SAGITARIO?"],
	["ARQUITECTO","MISCELANEA: EL QUE TRAZA LOS PLANOS DE NUESTRA CASA Y PLANEA EL DESTROZO DE NUESTRAS FINANZAS"],
	["ARROZ","MISCELANEA: ¿DE QUÉ PLANTA SUELEN SER LOS PAPELILLOS DE FUMAR?"],
	["ARRUGADO","MISCELANEA: EL JOVEN ARMADO Y EL VIEJO.."],
	["ARTILLERIA","MISCELANEA: ¿EN QUÉ CUERPO DEL EJÉRCITO SIRVE UN ARTILLERO?"],
	["ARZOBISPO","MISCELANEA: ¿QUIÉN ES EL SUPERIOR DEL OBISPO?"],
	["ASENTAMIENTO","MISCELANEA: GRUPO DE GENTE QUE EMIGRA A OTRAS PARTES Y SE ASIENTA EN UN LUGAR, CASI SIEMPRE CARECIENDO DE LOS SERVICIOS BÁSICOS COMO EL AGUA, LUZ Y ALCANTARILLADO"],
	["ASTILLERO","MISCELANEA: NAVEGACIÓN: ESTABLECIMIENTO DONDE SE CONSTRUYEN Y REPARAN BUQUES"],
	["ASTUTO","MISCELANEA: ¿CÓMO ES UNA PERSONA CUANDO SE LE DICE \"MARRAJO\"?"],
	["ATENAS","MISCELANEA: LOS 'EVZONES', CON SUS ORIGINALES UNIFORMES, CUSTODIAN LOS PRINCIPALES EDIFICIOS EN.."],
	["ATEO","MISCELANEA: PERSONA QUE NIEGA LA EXISTENCIA DE DIOS"],
	["ATEOS","MISCELANEA: ¿CÓMO SE SUELE LLAMAR A LOS NO CREYENTES?"],
	["ATLANTIDA","MISCELANEA: ¿SOBRE QUÉ MÍTICO CONTINENTE ESCRIBIÓ EL FILÓSOFO GRIEGO PLATÓN?","MISCELANEA: ISLA HIPOTÉTICA DESCRITA EN NARRACIONES LEGENDARIAS DE ALGUNOS ESCRITORES DE LA ANTIGÜEDAD, CASI SIEMPRE SIGUIENDO EL 'CRITIAS' DE PLATÓN"],
	["ATREVAS","MISCELANEA: REFRANES: A LO QUE NO PUEDAS, NO TE.."],
	["AURA","MISCELANEA: EMANACIÓN GENERALMENTE COLOREADA, PERCIBIDA POR CIERTOS CLARIVIDENTES, ALREDEDOR DEL CUERPO HUMANO Y A VECES, ALREDEDOR DE LOS ANIMALES Y PLANTAS","MISCELANEA: ¿QUÉ PODEMOS OBSERVAR CON UNA CÁMARA KIRLIAN?"],
	["AUSTIN","MISCELANEA: EN 1959 APARECE EL AUTOMÓVIL BRITÁNICO LLAMADO MINI. LO FABRICA.."],
	["AUSTRALIA","MISCELANEA: PAÍS CUYA MATRÍCULA ES AUS","MISCELANEA: ¿CON QUÉ PAÍS ASOCIAS LOS 'BOOMERANGS'?","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MARCA DE COCHES HOLDEN?"],
	["AUSTRIA","MISCELANEA: NAVIDAD: EN CHRISTKINDL, STEYR, SE MONTA UN BELÉN MONUMENTAL, QUE INCLUYE 800 FIGURAS ARTICULADAS, TODAS TALLADAS A MANO EN MADERA. ¿EN QUÉ PAÍS ESTÁ LA CITADA POBLACIÓN?","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA A?"],
	["AUTO","MISCELANEA: SI NO LO TIENES, VAS EN TRANSPORTE PÚBLICO, Y SI LO TIENES, ESTÁS EN UN JUICIO"],
	["AUTOBUS","MISCELANEA: ES MÁS AGARRA'O QUE UNA VIEJA EN UN.."],
	["AUTOPISTA","MISCELANEA: ESCRIVÁ DE BALAGUER ES EL AUTOR DE 'CAMINO'. ¿QUÉ TÍTULO PARECIDO LE PUSO EL PERICH A UN LIBRO SUYO?"],
	["AUTORIDAD","MISCELANEA: CON BONDAD SE ADQUIERE.."],
	["AVALANCHA","MISCELANEA: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL ALUD?"],
	["AVARICIA","MISCELANEA: SEGUNDO PECADO CAPITAL","MISCELANEA: SIETE PECADOS CAPITALES: ENVIDIA, IRA, SOBERBIA, LUJURIA, PEREZA, GULA Y.."],
	["AVE","MISCELANEA: MEDIO DE LOCOMOCIÓN QUE BAUTIZARON LOS SEVILLANOS COMO \"EL RAPIDILLO\""],
	["AVERY","MISCELANEA: CÓMIC: ¿CÓMO SE LLAMA EL HERMANO MAYOR DE LOS HERMANOS DALTON DE 'LUCKY LUKE'?"],
	["AVISADOS","MISCELANEA: DE LOS ESCARMENTADOS SURGEN LOS.."],
	["AVISPA","MISCELANEA: (EXPRESIONES HECHAS) TIENES UNA CINTURA DE.."],
	["AXILA","MISCELANEA: -¿ME DA UN DESODORANTE? -¿DE BOLITA? -NO, DE.."],
	["AYER","MISCELANEA: CITAS: SIEMPRE EXISTE GENTE DISPUESTA A TRABAJAR.."],
	["AZUL","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENE LOS OJOS EL GATO BALINÉS?","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENE LOS OJOS EL GATO BIRMANO?","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENEN LOS OJOS LOS GATOS SIAMESES?","MISCELANEA: MORTADELO Y FILEMÓN: ¿DE QUÉ COLOR SUELE SER EL TRAJE DEL SÚPER?"],
	["AZULES","MISCELANEA: ¿DE QUÉ COLOR SON UNOS OJOS ZARCOS?"],
	["BABEL","MISCELANEA: NOMBRE BÍBLICO DE BABILONIA"],
	["BABILONIA","MISCELANEA: SEGÚN LA BIBLIA, LA TORRE DE BABEL ESTABA EN.."],
	["BABOR","MISCELANEA: LADO IZQUIERDO DE UNA NAVE MIRANDO DE POPA A PROA"],
	["BACALAO","MISCELANEA: CORTAR EL.."],
	["BACHE","MISCELANEA: HOYO EN EL PAVIMENTO DE CALLES, CARRETERAS O CAMINOS, PRODUCIDO POR EL USO U OTRAS CAUSAS"],
	["BAILE","MISCELANEA: ESTÁS MÁS DESPISTADO QUE UN SORDO EN UN.."],
	["BAILO","MISCELANEA: AL SON QUE ME TOCAN.."],
	["BALCON","MISCELANEA: LUGAR DE LA CASA QUE SIRVE PARA PONER LA BOMBONA DE REPUESTO"],
	["BALDOSA","MISCELANEA: ¿CÓMO SE LLAMA UN LADRILLO FINO PARA SOLAR?"],
	["BALLESTA","MISCELANEA: ¿QUÉ ARMA LLEVABA BOW EN EL VIDEOJUEGO \"BREATH OF FIRE II\"?"],
	["BALSA","MISCELANEA: EMBARCACIÓN RUDIMENTARIA HECHA CON TRONCOS Y CUERDAS"],
	["BAMBALINAS","MISCELANEA: TIRAS DE TELA O PAPEL PINTADO QUE CUELGAN POR ENCIMA DEL ESCENARIO DE UN TEATRO"],
	["BAMBI","MISCELANEA: TIENES MÁS CUERNO QUE LA FIESTA DE CUMPLEAÑOS DE.."],
	["BANQUILLO","MISCELANEA: ¿DÓNDE SE SIENTA EL PROCESADO DURANTE UN JUICIO EN EL TRIBUNAL?"],
	["BARAJA","MISCELANEA: QUIEN DESTAJA, NO.."],
	["BARBA","MISCELANEA: PELO QUE CRECE MÁS FUERTE EN EL MENTÓN, LAS MEJILLAS Y LAS PARTES ADYACENTES DE LA CARA DEL VARÓN ADULTO"],
	["BARBARELLA","MISCELANEA: ¿QUÉ ERÓTICA HEROÍNA DE CÓMIC CREÓ EL DIBUJANTE JEAN-CLAUDE FOREST?"],
	["BARCAZA","MISCELANEA: NAVEGACIÓN: LANCHÓN PARA TRANSPORTAR CARGA DE LOS BUQUES A TIERRA O VICEVERSA"],
	["BARCELONA","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE B?"],
	["BARCO","MISCELANEA: ADEMÁS DE UN INSTRUMENTO MUSICAL, EL LAÚD ES UN..","MISCELANEA: ¿QUÉ ERA EL ACHILLE LAURO?"],
	["BARCOS","MISCELANEA: ¿QUIÉNES LEVAN CUANDO PARTEN?"],
	["BARLOVENTO","MISCELANEA: EN UN BARCO, BANDA POR DONDE SE RECIBE EL VIENTO Y NO CONVIENE MEAR EN ELLA (TE MOJAS TODO, JEJE)","MISCELANEA: MARINA: ¿QUÉ PALABRA DEFINE LA POSICIÓN POCO ABRIGADA A LOS VIENTOS?"],
	["BARNEY","MISCELANEA: ¿QUÉ PERSONAJE APARECÍA SUBIDO EN UN ELEFANTE ROSA EN LA PANTALLA DE BARTMAN DEL VIDEOJUEGO \"BART'S NIGHTMARE\"?"],
	["BARON","MISCELANEA: NOMBRE DEL TÍTULO NOBILIARIO INFERIOR AL CONDE"],
	["BARRACA","MISCELANEA: NOMBRE DADO A LA VIVIENDA TÍPICA DE LA HUERTA VALENCIANA"],
	["BATERIA","MISCELANEA: MECÁNICA: QUÉ ELEMENTO SUMINISTRA ENERGÍA ELÉCTRICA AL VEHÍCULO"],
	["BATIDORA","MISCELANEA: EN 1910 EN LOS ESTADOS UNIDOS SALIÓ A LA VENTA LA PRIMERA ........... (ELECTRODOMÉSTICO)"],
	["BATMAN","MISCELANEA: ¿QUÉ SUPERHÉROE APARECE POR PRIMERA VEZ EN EL Nº 27 DE 'DETECTIVE COMICS' PUBLICADO EN 1939 Y DIBUJADO POR BOB KANE CON GUIÓN DE BILL FINGER?"],
	["BAUL","MISCELANEA: ESPECIE DE ARCA O COFRE","MISCELANEA: MUEBLE PARECIDO AL ARCA QUE SIRVE GENERALMENTE PARA GUARDAR ROPAS"],
	["BAUTISMO","MISCELANEA: PRIMER SACRAMENTO","MISCELANEA: DETERGENTE DEL PECADO ORIGINAL"],
	["BAYONETA","MISCELANEA: ¿QUÉ ACCESORIO DEL FUSIL SE INVENTÓ EN BAYONA, FRANCIA, EN 1641?","MISCELANEA: ESPADA CORTA QUE SE SUJETA A LA BOCA DEL RIFLE"],
	["BEBE","MISCELANEA: NIÑO PEQUEÑO HASTA QUE EMPIEZA A ANDAR"],
	["BECA","MISCELANEA: DINERO QUE SE CONCEDE A ALGUIEN PARA SUS ESTUDIOS"],
	["BECAS","MISCELANEA: TE MUEVES MÁS QUE UNA FAMILIA NUMEROSA BUSCANDO.."],
	["BELLEZA","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: ROSA ALEJANDRÍA"],
	["BELLOTA","MISCELANEA: BRICOLAJE: LA MARCA ESPAÑOLA DE HERRAMIENTAS CON MÁS PRESTIGIO ES.."],
	["BENDITO","MISCELANEA: NOMBRES: SIGNIFICADO DE BENITO"],
	["BENTLEY","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL AZURE?"],
	["BERLIN","MISCELANEA: ¿EN QUÉ CIUDAD EUROPEA SE CELEBRÓ LA PRIMERA CARRERA DE ELEFANTES?"],
	["BI","MISCELANEA: ¿CUÁL ES LA ANTIGUA MATRÍCULA DE LOS COCHES DE VIZCAYA?"],
	["BIBLIA","MISCELANEA: ¿DE QUÉ LIBRO SE CONSERVAN 48 EJEMPLARES IMPRESOS POR GUTENBERG?","MISCELANEA: ¿CUÁL SE CONSIDERA EL LIBRO MÁS ROBADO EN LOS ESTADOS UNIDOS?","MISCELANEA: ¿DE QUÉ OBRA FORMA PARTE EL PENTATEUCO?","MISCELANEA: LA SEPTUAGINTA ES UNA ANTIGUA TRADUCCIÓN DE QUÉ CONOCIDO LIBRO","MISCELANEA: LIBRO QUE TODO EL MUNDO TIENE PERO QUE NO HA LEÍDO NI DIOS"],
	["BIBLIOTECA","MISCELANEA: ESTÁS MÁS PERDIDO QUE UN FUTBOLISTA EN UNA.."],
	["BICICLETA","MISCELANEA: ¿CÓMO SE LLAMA EL VEHÍCULO RÁPIDO, CÓMODO Y ECONÓMICO QUE SE DIFUNDIÓ EN EUROPA EN EL SIGLO PASADO Y MANTIENE SU VIGENCIA EN EL XXI?","MISCELANEA: ¿CUÁL ES EL MEDIO DE TRANSPORTE MÁS CORRIENTE EN LAS ISLAS GALÁPAGOS?"],
	["BIGOTE","MISCELANEA: ERES MÁS RARO QUE UN TORERO CON..","MISCELANEA: ¿QUÉ NOMBRE RECIBE EL PELO QUE NACE SOBRE EL LABIO SUPERIOR DE LOS HUMANOS?"],
	["BINGO","MISCELANEA: ¿QUÉ SE JUEGA CON UN CARTÓN?","MISCELANEA: ¿QUÉ JUEGO ESTÁ BASADO EN LA LOTERÍA?"],
	["BINKY","MISCELANEA: ¿CÓMO SE LLAMA EL CONEJO PROTAGONISTA DE LAS HISTORIETAS DE MATT GROENING \"VIDA EN EL INFIERNO\"?"],
	["BIZCO","MISCELANEA: ¿CÓMO SE DENOMINA AL TORO QUE NO GUARDA UNA SIMETRÍA PERFECTA ENTRE SUS ASTAS?"],
	["BLANCO","MISCELANEA: UN OSO CAMINA 10 KM HACIA EL SUR, 10 KM HACIA EL ESTE Y 10 KM HACIA EL NORTE, VOLVIENDO ASÍ AL PUNTO DEL QUE PARTIÓ. ¿DE QUÉ COLOR ES EL OSO?","MISCELANEA: GATOS: ¿DE QUÉ COLOR SON LOS GATOS QUE MÁS PROBLEMAS AUDITIVOS PADECEN?","MISCELANEA: ¿QUÉ COLOR SE ATRIBUYE A LA PIEL DE UNA PERSONA CAUCASIANA?","MISCELANEA: ¿DE QUÉ COLOR SE VISTEN LOS CHINOS PARA EXPRESAR DUELO?","MISCELANEA: ¿DE QUÉ COLOR VISTEN LOS MUSULMANES EL LUTO?","MISCELANEA: COLOR DE LUTO EN ORIENTE","MISCELANEA: ¿DE QUÉ COLOR LUCE LA SOTANA EL PAPA?"],
	["BMW","MISCELANEA: FABRICANTE DEL SCOOTER \"CON TECHO\" C1","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO SERIE 5 BERLINA?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO X5?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO Z4 M ROADSTER?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE SERIE 3 CABRIO (150-321 CV)?"],
	["BOBOS","MISCELANEA: ¿CÓMO LLAMAN A LOS NUEVOS BURGUESES ESTADOUNIDENSES (ABREVIATURA DE \"BOURGEOIS BOHEMIAN\" O BOHEMIO BURGUÉS)?"],
	["BOCADO","MISCELANEA: ¿CÓMO SE LLAMA LA PARTE DE LA BRIDA QUE SE PONE EN LA BOCA DEL CABALLO?"],
	["BOCINA","MISCELANEA: HAZ BUENA HARINA Y NO TOQUES..","MISCELANEA: NAVEGACIÓN: REVESTIMIENTO METÁLICO CON QUE SE GUARNECE INTERIORMENTE UN ORIFICIO"],
	["BOCINAS","MISCELANEA: GASTAS MENOS QUE UN AVIÓN EN.."],
	["BOLETO","MISCELANEA: NOMBRE CON QUE SE DESIGNA A LA PAPELETA DE UNA RIFA"],
	["BOLIVIA","MISCELANEA: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS MISIONES JESUÍTICAS DE CHIQUITOS?"],
	["BOLSILLOS","MISCELANEA: ES LAMENTABLE QUE, PUESTOS A CREAR ABSURDOS COMO EL OMBLIGO, DIOS NO HAYA PROVISTO AL CUERPO HUMANO DE.."],
	["BOMBAS","MISCELANEA: ERES MÁS PELIGROSO QUE UN MONO CON UNA CAJA DE.."],
	["BONANZA","MISCELANEA: ESTÁS MÁS QUEMADO QUE EL MAPA DE..","MISCELANEA: NAVEGACIÓN: MAR EN CALMA"],
	["BORDA","MISCELANEA: NAVEGACIÓN: CANTO SUPERIOR DEL COSTADO DE UN BUQUE"],
	["BORRACHA","MISCELANEA: TIENE MÁS GRACIA QUE LA DUQUESA DE ALBA.."],
	["BOSCH","MISCELANEA: ¿DE QUÉ MARCA SON LOS ASPIRADORES SPHERA?"],
	["BOSTEZO","MISCELANEA: INDICIO DE ABURRIMIENTO O SUEÑO"],
	["BOTE","MISCELANEA: BARCO PEQUEÑO Y SIN CUBIERTA, CRUZADO DE TABLONES QUE SIRVEN DE ASIENTO A LOS QUE REMAN"],
	["BOTON","MISCELANEA: ÚLTIMAS PALABRAS: ¿PARA QUÉ SIRVE ESTE ..............?"],
	["BOYA","MISCELANEA: NAVEGACIÓN: CUERPO FLOTANTE SUJETO AL FONDO DEL MAR QUE SE COLOCA COMO SEÑAL"],
	["BOZAL","MISCELANEA: SE LES PONE A LOS PERROS EN LA BOCA PARA QUE NO MUERDAN"],
	["BOZO","MISCELANEA: ¿CÓMO SE LLAMA EL PRIMER BIGOTE QUE LE SALE A LOS CHICOS EN LA PUBERTAD?"],
	["BRAGA","MISCELANEA: CIUDAD PORTUGUESA QUE LA JET-SET HISPANA PREFIERE NO VISITAR PARA NO TENER QUE NOMBRARLA"],
	["BRAGUETA","MISCELANEA: ¿CÓMO SE LLAMA LA ABERTURA DELANTERA QUE SUELEN TENER LOS PANTALONES MASCULINOS?"],
	["BRASIL","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA BR?","MISCELANEA: ¿EN QUÉ PAÍS SE ENCUENTRA EL SANTUARIO DEL BUEN JESÚS DE CONGONHAS?","MISCELANEA: ¿QUÉ PAÍS SUDAMERICANO ES EL QUE MÁS CATÓLICOS TIENE DEL MUNDO?"],
	["BRAZO","MISCELANEA: PARTE ARTICULADA DE LA RETROEXCAVADORA QUE PERMITE EL MOVIMIENTO DE EXTRACCIÓN DE MATERIALES"],
	["BRIGADA","MISCELANEA: ¿QUÉ UNIDAD FORMAN DOS REGIMIENTOS?"],
	["BRINDIS","MISCELANEA: TOROS: QUÉ NOMBRE RECIBE EL SALUDO EN VOZ ALTA Y MONTERA EN MANO QUE HACE EL MATADOR A UNA PERSONA"],
	["BROCA","MISCELANEA: ¿CÓMO SE LLAMA LA BARRENA PARA TALADRAR?"],
	["BRUJULA","MISCELANEA: UNA MUJÉRULA MONTÁDULA EN UNA ESCÓBULA"],
	["BUCEANDO","MISCELANEA: NÁUTICA: CUANDO VEMOS UNA BANDERA AZUL Y BLANCA EN UNA EMBARCACIÓN O ARTEFACTO FLOTANTE SUPONEMOS QUE HAY GENTE.."],
	["BUCKY","MISCELANEA: ¿CÓMO SE LLAMA EL COMPAÑERO MÁS CLÁSICO DEL CAPITÁN AMÉRICA?"],
	["BUDA","MISCELANEA: ¿A QUIÉN ESTÁ DEDICADO EL TEMPLO JAPONÉS DE HORYU-JI (NARA)?"],
	["BUDISMO","MISCELANEA: ¿A QUÉ RELIGIÓN PERTENECEN LOS MONUMENTOS FUNERARIOS LLAMADOS 'STUPAS'?","MISCELANEA: ¿EN QUÉ RELIGIÓN SE USAN LAS RUEDAS DE ORACIÓN?","MISCELANEA: ¿QUÉ RELIGIÓN SURGIÓ DE LAS ENSEÑANZAS DE SIDDHARTHA GAUTAMA?","MISCELANEA: ESTA RELIGIÓN ESTÁ DIVIDIDA EN DOS GRANDES ESCUELAS: THERAVADA Y MAHAYANA","MISCELANEA: LAS CUATRO NOBLES VERDADES SON UN PILAR FUNDAMENTAL DE QUÉ RELIGIÓN","MISCELANEA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA EN HONG KONG?","MISCELANEA: RELIGIÓN DE LOS MONJES TIBETANOS LLAMADOS LAMAS","MISCELANEA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA EN NEPAL?","MISCELANEA: CON UNOS 50.000 ADEPTOS, ESTA RELIGIÓN FUE DECLARADA DE \"NOTORIO ARRAIGO\" POR EL ESTADO ESPAÑOL EN 2007"],
	["BUENA","MISCELANEA: REFRANES: A LA MUJER VENTANERA, TUÉRCELE EL CUELLO SI LA QUIERES.."],
	["BUENO","MISCELANEA: ¿CÓMO CONTESTAN LOS MEXICANOS AL TELÉFONO?"],
	["BUEY","MISCELANEA: NOMBRE DADO AL TORO CASTRADO Y USADO COMO ANIMAL DE TIRO Y DE LABRANZA","MISCELANEA: ARAMOS, DIJO LA MOSCA, Y ESTABA EN EL CUERNO DEL.."],
	["BUFETE","MISCELANEA: DESPACHO DE ABOGADOS"],
	["BUICK","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... REGAL (162/172 CV)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... RIVIERA COUPÉ?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ROADMASTER 264 CV?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SKYLARK (152-162 CV)?"],
	["BULGARIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA BG?"],
	["BULLDOG","MISCELANEA: RAZA DE PERRO DE CUERPO MACIZO, PATAS CORTAS Y GRAN CABEZA, QUE SE DESARROLLÓ A PARTIR DE LOS DOGOS PARA SER EMPLEADA EN LA LUCHA CONTRA LOS TOROS"],
	["BUNKER","MISCELANEA: REFUGIO SUBTERRÁNEO CONTRA BOMBARDEOS"],
	["BURRO","MISCELANEA: CAERSE DEL.."],
	["BUSTO","MISCELANEA: COMBO HUMOR: ¿QUÉ ES LA ESTATUA DE UN HOMBRE SIN MANOS, O EN SU DEFECTO LA PARTE DE LA MUJER EN DONDE ESTÁN LAS MANOS DEL HOMBRE?"],
	["BUZO","MISCELANEA: HOMBRE QUE TRABAJA SUMERGIDO EN EL AGUA"],
	["CABALGAR","MISCELANEA: ¿CÓMO SE LLAMA AL MONTAR A CABALLO?"],
	["CABALLERIZA","MISCELANEA: OTRA FORMA DE REFERIRSE A LA CUADRA"],
	["CABALLERO","MISCELANEA: REFRANES: EN LA MESA Y EN EL JUEGO SE CONOCE AL..","MISCELANEA: REFRANES: MAL COMPAÑERO ES EL MIEDO, QUE HACE DEL MOSQUITO UN.."],
	["CABALLO","MISCELANEA: ¿QUÉ ANIMAL APARECE EN EL SÍMBOLO DE LA PRESTIGIOSA MARCA DE AUTOMÓVILES FERRARI?","MISCELANEA: ¿QUÉ ANIMAL SIGUE A LA SERPIENTE EN EL CICLO DE AÑOS DEL CALENDARIO CHINO?","MISCELANEA: ¿EN DÓNDE SE COLOCA LA ARMADURA DE BARDA?"],
	["CABELLERA","MISCELANEA: LOS INDIOS NORTEAMERICANOS SOLÍAN ARRANCÁRSELA AL ENEMIGO VENCIDO"],
	["CABLE","MISCELANEA: ÚLTIMAS PALABRAS: ¿QUÉ ............ TENÍA QUE CORTAR?"],
	["CABOS","MISCELANEA: NÁUTICA: ¿CÓMO SE DENOMINAN LAS CUERDAS EN UN BARCO?"],
	["CABRA","MISCELANEA: ¿CUÁL ES EL SÍMBOLO ZODIACAL DE CAPRICORNIO?"],
	["CACHONDEO","MISCELANEA: BIENAVENTURADOS AQUELLOS QUE SE RÍEN DE SÍ MISMOS, PORQUE NUNCA SE LES ACABARÁ EL.."],
	["CACTUS","MISCELANEA: LEÍ EN EL DIARIO: \"SE VENDE PLANTA BAJA\". ¡¡¡FUI Y ME QUERÍAN VENDER UN...!!!"],
	["CADETE","MISCELANEA: ALUMNO DE UNA ACADEMIA MILITAR"],
	["CADILLAC","MISCELANEA: EL MODELO SEVILLE, A QUÉ MARCA DE COCHES PERTENECE","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ELDORADO (279-305 CV)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... FLEETWOOD 264 CV?"],
	["CALA","MISCELANEA: AGUJERO EN LA TIERRA QUE SE REALIZA PARA LA LOCALIZACIÓN DE SERVICIOS ENTERRADOS (AGUA, LUZ, TELÉFONO, ETC.) ANTES DE REALIZAR UNA CANALIZACIÓN"],
	["CALADO","MISCELANEA: (COSTURA) LABOR DE PUNTO QUE DEJA HUECOS CON ARREGLO A UN DIBUJO","MISCELANEA: PROFUNDIDAD QUE ALCANZA EN EL AGUA LA PARTE SUMERGIDA DE UN BARCO"],
	["CALCETINES","MISCELANEA: TE GASTAS MENOS QUE UN INDIO EN.."],
	["CALCULO","MISCELANEA: OPERACIÓN MATEMÁTICA QUE SUELE ALOJARSE EN LOS RIÑONES"],
	["CALIFORNIA","MISCELANEA: GATOS: ¿EN QUÉ ESTADO DE LOS EEUU TUVO SU ORIGEN LA RAZA RAGDOLL?","MISCELANEA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCUENTRA LA UNIVERSIDAD DE BERKELEY?"],
	["CALLA","MISCELANEA: CITAS: EN UNA DISCUSIÓN... EL BRUTO GRITA, EL INTELIGENTE HABLA Y EL SABIO.."],
	["CALLADO","MISCELANEA: CITAS: \"NUNCA DEJE PASAR LA OPORTUNIDAD DE QUEDARSE...\""],
	["CALLAR","MISCELANEA: COMER Y.."],
	["CALUMNIAR","MISCELANEA: CITAS: QUIEN SABE ADULAR SABE.."],
	["CALVA","MISCELANEA: A LA OCASIÓN LA PINTAN.."],
	["CALVOS","MISCELANEA: REFRANES: ANTES DE MIL AÑOS, TODOS SEREMOS.."],
	["CALZADO","MISCELANEA: ¿QUÉ ES UNA GALOCHA?","MISCELANEA: ¿QUÉ ES EL CHANCLO?"],
	["CAM","MISCELANEA: ¿DE QUÉ TRIBU DESCIENDE LA RAZA NEGRA SEGÚN LA BIBLIA?"],
	["CAMA","MISCELANEA: ¿QUÉ MUEBLE DE LA CASA ESTÁ PROHIBIDO EMBARGAR?"],
	["CAMAS","MISCELANEA: TOROS: LUGAR DE NACIMIENTO DE CURRO ROMERO"],
	["CAMBOYA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA K?"],
	["CAMBRIDGE","MISCELANEA: QUÉ UNIVERSIDAD INGLESA ES LA MÁS PRESTIGIOSA DEL MUNDO. FUNDADA EN EL SIGLO XIII ES ADEMÁS UNA DE LAS INSTITUCIONES EDUCATIVAS MÁS ANTIGUAS DE EUROPA"],
	["CAMPANA","MISCELANEA: ¿DE QUÉ COSA FORMA PARTE EL BADAJO?","MISCELANEA: LA MÁS GRANDE DEL MUNDO, CON SUS 181 TONELADAS, ES LA ZAR KOLOKOI, EN MOSCÚ","MISCELANEA: SU NOMBRE HA PASADO A DESIGNAR AL RELOJ Y A LA TORRE, PERO ¿QUÉ ES REALMENTE 'BIG BEN'?"],
	["CAMPAÑA","MISCELANEA: PROMETE MÁS QUE UN POLÍTICO EN.."],
	["CAMPING","MISCELANEA: ANGLICISMO QUE DESIGNA UN LUGAR DONDE SE VIVE EN TIENDAS DE CAMPAÑA"],
	["CANADA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA CDN?","MISCELANEA: ¿EN QUÉ PAÍS SE CREÓ EL TRIVIAL PURSUIT?"],
	["CANARIO","MISCELANEA: TIENES MENOS CARNE QUE EL TOBILLO DE UN.."],
	["CANCER","MISCELANEA: ¿QUÉ SIGNO ZODIACAL ESTÁ RELACIONADO CON EL COLOR LILA?","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 22 DE JUNIO Y EL 22 DE JULIO?","MISCELANEA: ¿CUÁL ES EL CUARTO SIGNO DEL ZODIACO, SIMBOLIZADO POR UN CANGREJO?","MISCELANEA: ¿CUÁL ES EL CUARTO SIGNO DEL ZODIACO?","MISCELANEA: ¿QUÉ SIGNO TE CORRESPONDE SI NACES EL 15 DE JULIO?"],
	["CANCIONES","MISCELANEA: VIEJO DICHO PRUSIANO: \"QUÉDATE DONDE OIGAS MÚSICA. LOS HOMBRES MALOS NO TIENEN...\""],
	["CANGREJO","MISCELANEA: ORDENA ANIMALES: O - E - A - N - R - J - C - G"],
	["CANSE","MISCELANEA: MÁS VALE PASO QUE DURE, Y NO TROTE QUE.."],
	["CANTE","MISCELANEA: DAR EL.."],
	["CANTIMPLORA","MISCELANEA: FRASCO DE METAL APLANADO Y REVESTIDO DE MATERIAL AISLANTE PARA LLEVAR AGUA"],
	["CAPA","MISCELANEA: ¿CON QUÉ SE REALIZAN LAS VERÓNICAS EN EL TOREO?"],
	["CAPITAN","MISCELANEA: OFICIAL QUE MANDA UNA COMPAÑÍA","MISCELANEA: ¿QUÉ RANGO MILITAR CORRESPONDE A TRES ESTRELLAS DE SEIS PUNTAS?","MISCELANEA: ¿CUÁL ES EL CARGO DE OFICIAL INMEDIATAMENTE SUPERIOR AL DE TENIENTE EN EL EJÉRCITO DE TIERRA?"],
	["CAPRICORNIO","MISCELANEA: SI NACISTE EL 10 DE ENERO, ERES DEL SIGNO..","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 22 DE DICIEMBRE Y EL 20 DE ENERO?","MISCELANEA: ¿CUÁL ES TU SIGNO DEL ZODIACO SI NACISTE EL 1 DE ENERO?","MISCELANEA: ¿CUÁL ES EL DÉCIMO SIGNO DEL ZODIACO, SIMBOLIZADO POR UNA CABRA CON COLA DE PEZ?","MISCELANEA: ¿CON QUÉ SIGNO ZODIACAL ENTRAMOS EN EL INVIERNO?"],
	["CARACAS","MISCELANEA: ¿CERCA DE QUÉ GRAN CIUDAD ESTÁ EL AEROPUERTO DE MAIQUETÍA?"],
	["CARACOL","MISCELANEA: ORDENA ANIMALES: O - R - L - C - A - A - C"],
	["CARACOLES","MISCELANEA: ¿QUÉ CRÍA UN HELICICULTOR?"],
	["CARAVANA","MISCELANEA: REMOLQUE O SEMIRREMOLQUE CONCEBIDO Y ACONDICIONADO PARA SER UTILIZADO COMO VIVIENDA MÓVIL, PERMITIÉNDOSE EL USO DE SU HABITÁCULO CUANDO EL VEHÍCULO SE ENCUENTRA ESTACIONADO"],
	["CARAVANAS","MISCELANEA: GRUPOS DE PEREGRINOS, COMERCIANTES O COLONOS QUE VIAJAN, ESPECIALMENTE POR LOS DESIERTOS DE ASIA Y ÁFRICA"],
	["CARDENAL","MISCELANEA: EL MÁS ALTO DIGNATARIO DE LA IGLESIA CATÓLICA DESPUÉS DEL PAPA"],
	["CARICATURA","MISCELANEA: ¿CÓMO SE LLAMA LA FIGURA RIDÍCULA CON QUE SE DEFORMA LAS FACCIONES Y EL ASPECTO DE UNA PERSONA?"],
	["CARIDAD","MISCELANEA: VIRTUD PARA COMBATIR LA ENVIDIA"],
	["CARIÑO","MISCELANEA: REFRANES: ALLÁ VA EL NIÑO, DONDE LE TRATAN CON.."],
	["CARLOS","MISCELANEA: SAGA RESIDENT EVIL: ¿CÓMO SE LLAMA EL MERCENARIO QUE AYUDA A JILL EN LA TERCERA ENTREGA?"],
	["CARNAVAL","MISCELANEA: PASA MÁS DESAPERCIBIDO QUE AGATHA RUIZ DE LA PRADA EN.."],
	["CARNERO","MISCELANEA: ¿CUÁL ES EL SÍMBOLO ZODIACAL DE ARIES?"],
	["CARPINTERO","MISCELANEA: ¿QUÉ PROFESIONAL UTILIZA EN SU TRABAJO EL INSTRUMENTO DE DOBLE BOCA CONOCIDO CON EL NOMBRE DE RENETA?","MISCELANEA: ¿QUÉ PROFESIONAL UTILIZA, NORMALMENTE, EL GRAMIL?"],
	["CARROÑA","MISCELANEA: (SPIDERMAN: ENEMIGOS) QUIÉN ES MALCOLM MCBRIDE"],
	["CARTA","MISCELANEA: ¿CÓMO SE LLAMA EL PAPEL ESCRITO QUE SE ENVÍA A UNA PERSONA PARA COMUNICARSE CON ELLA?"],
	["CARTEL","MISCELANEA: ¿CÓMO SE LLAMA EL PAPEL QUE SE FIJA EN UN LUGAR PÚBLICO PARA HACER SABER ALGO?"],
	["CARTERISTA","MISCELANEA: CABALLERO CON LA MANO EN EL PECHO... DE OTROS"],
	["CARTERO","MISCELANEA: PERSONA CUYO OFICIO ES REPARTIR LAS CARTAS DEL CORREO"],
	["CASA","MISCELANEA: ¿QUÉ 'TIRAMOS POR LA VENTANA' CUANDO HACEMOS UN GRAN GASTO CON ESPLENDIDEZ?"],
	["CASANDRA","MISCELANEA: ¿QUÉ NOMBRE SE DA METAFÓRICAMENTE A AQUELLA PERSONA CUYOS AVISOS NO SON ATENDIDOS?","MISCELANEA: ERES MÁS AGORERA QUE.."],
	["CASCABEL","MISCELANEA: BOLITA HUECA DE METAL QUE SUENA SI SE LA MUEVE"],
	["CASCANUECES","MISCELANEA: CÓMIC: QUÉ APODO RECIBE EL COMPAÑERO TUERTO DEL CAPITÁN TRUENO"],
	["CASCO","MISCELANEA: NAVEGACIÓN: CUERPO DE LA NAVE CON ABSTRACCIÓN DEL APAREJO Y LAS MÁQUINAS"],
	["CASINOS","MISCELANEA: EL 10 DE JUNIO DEL AÑO 1978 SE LEGALIZARON EN ESPAÑA LOS.."],
	["CASTAS","MISCELANEA: NOMBRE DADO A LAS CLASES SOCIALES HEREDITARIAS ESTABLECIDAS ENTRE LOS HABITANTES DE LA INDIA"],
	["CASTIDAD","MISCELANEA: VIRTUD PARA COMBATIR LA LUJURIA"],
	["CATALOGO","MISCELANEA: LISTA ORDENADA DE LIBROS, MONEDAS, PINTURAS, PRECIOS, OBJETOS DE VENTA, ETC"],
	["CATECISMO","MISCELANEA: (RELIGIÓN) QUÉ LIBRO CONTIENE LA INSTRUCCIÓN ELEMENTAL DE LA DOCTRINA CRISTIANA","MISCELANEA: ¿QUÉ SE ESTUDIA EN LA CATEQUESIS?"],
	["CATEDRAL","MISCELANEA: LA MEZQUITA DE CÓRDOBA ES ADEMÁS LA.."],
	["CATORCE","MISCELANEA: ¿CUÁNTAS SON LAS ESTACIONES DEL VÍA CRUCIS?","MISCELANEA: ¿EN CUÁNTAS PROVINCIAS ECLESIÁSTICAS ESTÁ DIVIDIDA ESPAÑA?","MISCELANEA: GATOS: ¿CUÁNTOS KILOS PUEDE LLEGAR A PESAR UN GATO DE RAZA MAINE (LETRA)?","MISCELANEA: (RELIGIÓN) CUÁNTAS CARTAS SE LE ATRIBUYEN A SAN PABLO"],
	["CAYADO","MISCELANEA: ¿CÓMO SE LLAMA EL PALO DE LOS PASTORES?"],
	["CAZA","MISCELANEA: LOS FAISANES SON AVES DE ........","MISCELANEA: ARTE CINEGÉTICO, TAMBIÉN LLAMADO.."],
	["CAZADORES","MISCELANEA: ¿DE QUIÉNES ES PATRÓN SAN HUBERTO?"],
	["CAZO","MISCELANEA: PARTE DE LA RETROEXCAVADORA SITUADA EN LA PUNTA DEL BRAZO CON LA CUAL SE EXTRAE EL MATERIAL A EXCAVAR"],
	["CAÑA","MISCELANEA: NAVEGACIÓN: PALANCA ENCAJADA EN LA CABEZA DEL TIMÓN Y CON LA CUAL SE MANEJA"],
	["CD","MISCELANEA: EN LOS COCHES DE LOS DIPLOMÁTICOS"],
	["CEBRA","MISCELANEA: ANIMAL FAMOSO POR SUS PASOS"],
	["CECILIA","MISCELANEA: SANTA DEL 22 DE NOVIEMBRE"],
	["CELDA","MISCELANEA: ¿CÓMO SE LLAMA EL APOSENTO DE UN RELIGIOSO EN SU CONVENTO?"],
	["CELOS","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: ROSA DE MONTAÑA"],
	["CELULITIS","MISCELANEA: DA MÁS LA NOTA QUE UN ESPAGUETI CON.."],
	["CEMENTERIO","MISCELANEA: TIENE NUMEROSOS VISITANTES, SE ENCUENTRA EN PARÍS Y SE LLAMA PÈRE LACHAISE. ¿QUÉ ES?"],
	["CENICERO","MISCELANEA: ORIFICIO EN CUYO ALREDEDOR SE DISTRIBUYEN LAS CENIZAS"],
	["CERA","MISCELANEA: REFRANES: PARA LO MALO, DE PEÑA. PARA LO BUENO, DE.."],
	["CERDO","MISCELANEA: ANIMAL QUE EN EL HORÓSCOPO CHINO SIMBOLIZA LA RIQUEZA Y EL BIENESTAR FAMILIAR","MISCELANEA: EL CICLO DE AÑOS DEL HORÓSCOPO CHINO COMIENZA CON LA RATA Y TERMINA CON EL..","MISCELANEA: EN EL CALENDARIO CHINO, QUÉ ANIMAL ES LA PERSONA QUE NACIÓ EN 1983","MISCELANEA: ¿DE QUÉ ANIMAL FUE EL AÑO 2007 PARA LOS CHINOS?"],
	["CEREBRO","MISCELANEA: ÓRGANO QUE SIRVE PARA QUE PENSEMOS QUE PENSAMOS"],
	["CERO","MISCELANEA: PARTE DE LAS MATEMÁTICAS QUE ME APLICARON EN HISTORIA, GEOGRAFÍA Y LENGUA"],
	["CERRADAS","MISCELANEA: A CANAS HONRADAS NO HAY PUERTAS.."],
	["CERRADO","MISCELANEA: REFRANES: AL AMIGO RECONCILIADO, CON UN OJO ABIERTO Y EL OTRO.."],
	["CERVANTES","MISCELANEA: ESTÁ MÁS DESPAREJADO QUE LAS MANOPLAS DE..","MISCELANEA: QUIÉN APARECE EN LAS MONEDAS ESPAÑOLAS DE 10, 20 Y 50 CÉNTIMOS"],
	["CERVEZA","MISCELANEA: ¿QUÉ SE PROHIBIÓ EN ISLANDIA ENTRE 1916 Y 1988?"],
	["CESPED","MISCELANEA: JARDINERÍA: EL FAMOSO RAY-GRASS SE UTILIZA MUCHO COMO.."],
	["CHALECO","MISCELANEA: ERES MÁS CORTO QUE LAS MANGAS DE UN.."],
	["CHAMPAGNE","MISCELANEA: (AVIACIÓN) NOMBRE DEL AEROPUERTO DE REIMS"],
	["CHAMPAN","MISCELANEA: ¿DE QUÉ BEBIDA ES LA BOTELLA QUE SE ROMPE EN LA BOTADURA DE UN BARCO?"],
	["CHANG","MISCELANEA: ¿CUÁL FUE EL APELLIDO MÁS NUMEROSO DEL MUNDO HASTA 2005 EN QUE DEJÓ DE SERLO?"],
	["CHAROL","MISCELANEA: LACA O BARNIZ QUE SE APLICA AL CUERO"],
	["CHE","MISCELANEA: ¿CUÁL ES LA MARCA DE HORCHATA PREFERIDA POR LOS ARGENTINOS?"],
	["CHER","MISCELANEA: TIENE MÁS TRABAJO QUE EL CIRUJANO DE.."],
	["CHEVROLET","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO LACETTI?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO NUBIRA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... BLAZER (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CAMARO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CAPRICE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CORSICA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... IMPALA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... LUMINA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MONTE CARLO?"],
	["CHICAGO","MISCELANEA: ¿DÓNDE ESTÁ LA UNIVERSIDAD DE ILLINOIS?","MISCELANEA: ¿EN QUÉ CIUDAD EL AEROPUERTO DE O'HARE SE CONVIRTIÓ EN EL DE MAYOR TRÁFICO DEL MUNDO?"],
	["CHICLE","MISCELANEA: ¿QUÉ OBJETO SERVÍA, ENTRE OTRAS COSAS, PARA RECOGER ZETAS Y NO DESPERTAR EN EL VIDEOJUEGO \"BART'S NIGHTMARE\"?","MISCELANEA: ¿QUÉ COMERCIALIZÓ THOMAS ADAMS EN 1871 PARA SUSTITUIR AL TABACO MASTICADO?"],
	["CHICO","MISCELANEA: (SUPERLÓPEZ) CÓMO SE LLAMA EL SOBRINO DE ESPONJA HUMITSEC"],
	["CHICOS","MISCELANEA: DESDE EL TENDIDO TODOS LOS TOROS SON.."],
	["CHILE","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA RCH?","MISCELANEA: ¿EN QUÉ PAÍS SE ENCUENTRA EL AEROPUERTO INTERNACIONAL DE ARTURO MERINO BENÍTEZ?"],
	["CHIMENEAS","MISCELANEA: TIENE MÁS EXPERIENCIA QUE PAPÁ NOEL EN.."],
	["CHINA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA RC?","MISCELANEA: ¿DE QUÉ PAÍS PROVIENE EL TAI CHI?","MISCELANEA: ¿EN QUÉ PAÍS ESTÁ LA VÍA FÉRREA A MAYOR ALTITUD DEL MUNDO?","MISCELANEA: LA POLÍTICA DEL HIJO ÚNICO ESTUVO MUCHOS AÑOS VIGENTE EN QUÉ PAÍS","MISCELANEA: ¿DE QUÉ PAÍS ES EL DICHO \"UNA IMAGEN VALE MÁS QUE MIL PALABRAS\"?","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MARCA DE COCHES GUANZHOU?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES FAW?"],
	["CHINO","MISCELANEA: EL ESTRIBO ES DE ORIGEN.."],
	["CHIPRE","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA CY?"],
	["CHISME","MISCELANEA: NOTICIA PARA METER CIZAÑA"],
	["CHISPAS","MISCELANEA: PASAS MÁS HAMBRE QUE EL PERRO DE UN AFILADOR, QUE POR COMERSE ALGO CALIENTE SE COMÍA LAS.."],
	["CHOCOLATE","MISCELANEA: GATOS: ¿QUÉ DULCE ALIMENTO PUEDE RESULTAR TÓXICO PARA EL GATO?"],
	["CHORIZO","MISCELANEA: ERES MÁS BASTO QUE UN POLO-FLASH DE.."],
	["CHORLITO","MISCELANEA: ¿A QUÉ ANIMAL LE CORRESPONDE ESTA EXPRESIÓN: \"CABEZA DE...\"?"],
	["CHRYSLER","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE 300M?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE GRAND VOYAGER?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE NEON?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE STRATUS?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE VIPER COUPÉ?","MISCELANEA: AUTOMÓVILES: A QUÉ EMPRESA AUTOMOVILÍSTICA PERTENECE EL PT CRUISER","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO 300 C?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO CROSSFIRE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... LEBARON?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SEBRING?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... VISION / CONCORDE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... VOYAGER (FURGONETA)?"],
	["CHULETA","MISCELANEA: PAPEL CON NOTAS PARA COPIAR EN UN EXAMEN"],
	["CHUPETE","MISCELANEA: OBJETO PARA QUE LOS PEQUEÑOS APRENDAN A CHUPAR O A CALLAR, SEGÚN LO QUE VAYAN A SER DE MAYORES","MISCELANEA: ERES MÁS SIMPLE QUE EL MECANISMO DE UN.."],
	["CIELOS","MISCELANEA: REFRANES: AMOR SIN CELOS, NO LO DAN LOS.."],
	["CIMIENTOS","MISCELANEA: ¿POR QUÉ PARTE SE EMPIEZA A CONSTRUIR UNA CASA?"],
	["CINCO","MISCELANEA: ¿CUÁNTOS CONCILIOS DE LA IGLESIA SE HAN CELEBRADO EN LETRÁN?","MISCELANEA: MEDIDAS DE PAPEL: UN CUADERNILLO ES IGUAL A CUÁNTOS PLIEGOS","MISCELANEA: ¿CUÁNTOS AÑOS SON UN LUSTRO?","MISCELANEA: ¿CUÁNTOS PREMIOS NOBEL SE CONCEDEN ANUALMENTE?","MISCELANEA: ¿CUÁNTOS SON LOS MANDAMIENTOS DE LA SANTA MADRE IGLESIA?","MISCELANEA: (RELIGIÓN) ¿CUÁNTAS VECES AL DÍA DEBE ORAR UN MUSULMÁN?","MISCELANEA: (RELIGIÓN) ¿CUÁNTOS SON LOS PILARES DEL ISLAM (EN LETRA)?","MISCELANEA: ¿CUÁNTOS LIBROS COMPONEN EL PENTATEUCO?"],
	["CINISMO","MISCELANEA: ¿QUÉ ESCUELA FUNDÓ EL FILÓSOFO ANTÍSTENES?","MISCELANEA: DOCTRINA FILOSÓFICA DE DIÓGENES DE SÍNOPE"],
	["CINTURA","MISCELANEA: LUGAR DEL CUERPO DONDE TERMINA LO HUMANO Y EMPIEZA LO DIVINO (EMPEZANDO POR ARRIBA)"],
	["CIRCULAR","MISCELANEA: (METRO DE MADRID) QUÉ OTRO NOMBRE RECIBE LA LÍNEA 6"],
	["CIRCUNFERENCIA","MISCELANEA: NÁUTICA: UN RADIOFARO ES REPRESENTADO EN LA CARTA NÁUTICA CON UNA.."],
	["CIRCUNSTANCIA","MISCELANEA: SEGÚN ORTEGA Y GASSET, YO SOY YO Y MI.."],
	["CISTERNA","MISCELANEA: UN ALJIBE, TAMBIÉN ES UNA.."],
	["CIUDAD","MISCELANEA: COÑAC ADEMÁS DE UN LICOR ES TAMBIÉN UNA.."],
	["CLAMP","MISCELANEA: MANGA: QUIÉNES SON LAS AUTORAS DE 'LUCHADORAS DE LEYENDA'","MISCELANEA: MANGA: QUIÉNES SON LAS AUTORAS DE 'RGVEDA'"],
	["CLAXON","MISCELANEA: ¿CON QUÉ OTRO NOMBRE SE CONOCE A LA BOCINA?"],
	["CLEVELAND","MISCELANEA: EN 1914 SE INSTALARON LOS PRIMEROS SEMÁFOROS, PERO EN QUÉ SITIO DE LOS ESTADOS UNIDOS"],
	["CLOACA","MISCELANEA: ALCANTARILLA PARA LAS AGUAS INMUNDAS"],
	["CLUB","MISCELANEA: SOCIEDAD POLÍTICA, DEPORTIVA O DE RECREO"],
	["COARTADAS","MISCELANEA: CITAS: SER INOCENTE ES PELIGROSO, PORQUE NO SE TIENEN.."],
	["COCO","MISCELANEA: ¿CON QUÉ FRUTO SE REALIZA UNA VASIJA PORTORRIQUEÑA LLAMADA \"DITA\"?"],
	["COFRE","MISCELANEA: CAJA RESISTENTE DE METAL O MADERA CON TAPA Y CERRADURA PARA GUARDAR OBJETOS DE VALOR"],
	["COJA","MISCELANEA: TE MUEVES MÁS QUE LA COMPRESA DE UNA..","MISCELANEA: SI SALTAS CON UNA SOLA PIERNA, LO HACES A LA PATA.."],
	["COJEAR","MISCELANEA: ¿QUÉ HACE UN PATO CON UNA PATA EN UN CORRAL?"],
	["COJO","MISCELANEA: ANTES SE COGE AL MENTIROSO QUE A UN..","MISCELANEA: NOMBRES: SIGNIFICADO DE CLAUDIO"],
	["COLA","MISCELANEA: ¿EN QUÉ PARTE DEL AVIÓN PUEDES TENER UN VIAJE MÁS AGITADO?"],
	["COLADA","MISCELANEA: ¿QUÉ NOMBRE RECIBE LA ROPA QUE TOCA LAVAR?"],
	["COLEGIO","MISCELANEA: CONTRA QUÉ TIPO DE EDIFICIO SE ESTRELLÓ EN 1954 UN C-142 AMERICANO PROVOCANDO 76 VÍCTIMAS"],
	["COLOMBIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA CO?"],
	["COMANDANTE","MISCELANEA: ¿QUÉ RANGO MILITAR CORRESPONDE A UNA ESTRELLA DE OCHO PUNTAS?"],
	["COMANDO","MISCELANEA: ¿QUÉ ES UN 'FEDAYÍN' ENTRE LOS PALESTINOS?"],
	["COMBATIENTE","MISCELANEA: NOMBRES: SIGNIFICADO DE BORIS"],
	["COMBUSTIBLE","MISCELANEA: ¿QUÉ MATERIAL SUELEN TRANSPORTAR LOS AVIONES KC-10?"],
	["COMER","MISCELANEA: ¿PARA QUÉ SE UTILIZA PRINCIPALMENTE LA HABITACIÓN LLAMADA REFECTORIO?"],
	["COMINO","MISCELANEA: ¿A QUÉ SEMILLA CASI NADIE LE DA IMPORTANCIA?","MISCELANEA: ORDENA PLANTAS: O - N - C - M - O - I"],
	["COMITE","MISCELANEA: EN PETIT.."],
	["COMPAÑEROS","MISCELANEA: AMOR Y CELOS SON.."],
	["COMPLETAS","MISCELANEA: ORACIONES DEL OFICIO DIVINO AL ACOSTARSE"],
	["COMPLICE","MISCELANEA: PERSONA QUE AYUDA A UN CRIMINAL A COMETER UN CRIMEN. SI LE AYUDA DESPUÉS DE HABERLO COMETIDO SE LE LLAMA \"ABOGADO\""],
	["COMPRAS","MISCELANEA: ¿QUÉ SE PUEDE HACER EN EL GUM DE MOSCÚ?"],
	["COMPRESA","MISCELANEA: HACIA 1881 LA EMPRESA SOUTHALL'S DE BIRMINGHAM COMENZÓ A FABRICAR LA PRIMERA (ARTÍCULO FEMENINO)"],
	["CONCEPTO","MISCELANEA: SEGÚN LA TEORÍA DE LAS FACULTADES DE KANT, ¿QUÉ TIPO DE REPRESENTACIÓN CORRESPONDE AL ENTENDIMIENTO?"],
	["CONCEPTOS","MISCELANEA: REPRESENTACIÓN MENTAL EN LA CUAL RELACIONAMOS LOS RASGOS COMUNES A UNA CLASE DE OBJETOS"],
	["CONCILIO","MISCELANEA: ASAMBLEA DE OBISPOS DE LA IGLESIA CATÓLICA PARA TRATAR ASUNTOS GRAVES DE ELLA, REFORMAS ESTRUCTURALES, ETC"],
	["CONEJO","MISCELANEA: ¿DE QUÉ ANIMAL ES LA PATA QUE DA BUENA SUERTE?","MISCELANEA: ERES MÁS CORTO QUE LA COLA DE UN.."],
	["CONFUCIO","MISCELANEA: LA OBRA 'ANALECTAS' RECOGE LAS ENSEÑANZAS DE ESTE FILÓSOFO"],
	["CONGO","MISCELANEA: ¿DÓNDE VIVEN PRINCIPALMENTE LOS PIGMEOS?"],
	["CONSEJERA","MISCELANEA: EL HAMBRE ES MUY MALA.."],
	["CONSEJOS","MISCELANEA: DE NECIOS ES HUIR DE.."],
	["CONSTANTINOPLA","MISCELANEA: ¿DE DÓNDE FUERON ROBADOS LOS HUEVOS DE GUSANO DE SEDA, QUE NO TENÍA EUROPA?"],
	["CONTRAMAESTRE","MISCELANEA: NAVEGACIÓN: OFICIAL DE MAR QUE DIRIGE A LA MARINERÍA BAJO LAS ÓRDENES DEL OFICIAL DE GUERRA"],
	["CONVENCER","MISCELANEA: CITAS: NADA TAN ESTÚPIDO COMO VENCER. LA VERDADERA GLORIA ESTÁ EN.."],
	["CONVOY","MISCELANEA: GRUPO DE VEHÍCULOS MILITARES QUE VIAJAN JUNTOS"],
	["CORBATA","MISCELANEA: TIRA DE SEDA, LIENZO, ETC., QUE SE PONEN O ANUDAN ALREDEDOR DEL CUELLO LOS HOMBRES"],
	["CORONA","MISCELANEA: ADORNO METÁLICO CON PEDRERÍA QUE SE COLOCA EN LA CABEZA","MISCELANEA: PARTE DE LA RETROEXCAVADORA QUE LE SIRVE PARA GIRAR SOBRE SÍ MISMA"],
	["CORONEL","MISCELANEA: ¿QUÉ CATEGORÍA MILITAR TIENE UN CAPITÁN DE NAVÍO?","MISCELANEA: ¿QUÉ RANGO MILITAR CORRESPONDE A TRES ESTRELLAS DE OCHO PUNTAS?"],
	["CORRECAMINOS","MISCELANEA: ESTÁ MÁS MOVIDA QUE LA FOTO CARNET DEL.."],
	["CORRESPONDIDO","MISCELANEA: AMAR ES TIEMPO PERDIDO SI NO ES.."],
	["CORSO","MISCELANEA: GUERRA NAVAL CONSISTENTE EN LA DESTRUCCIÓN Y SAQUEO DE NAVES DEL PAÍS ENEMIGO POR BARCOS AUTORIZADOS POR EL GOBIERNO","MISCELANEA: CAMPAÑA MARÍTIMA QUE SE HACE AL COMERCIO ENEMIGO SIGUIENDO LAS LEYES DE LA GUERRA"],
	["CORTE","MISCELANEA: ¿CÓMO SE LLAMA EL FILO DE UN ARMA BLANCA?"],
	["CORVETTE","MISCELANEA: ¿QUÉ MODELO DE CHEVROLET ES EL AUTÉNTICO DEPORTIVO AMERICANO?"],
	["COSACO","MISCELANEA: BEBE COMO UN.."],
	["COSTUMBRE","MISCELANEA: DERECHO: FUENTE DEL DERECHO QUE CORRESPONDE A UN COMPORTAMIENTO UNIFORME Y CONSTANTE PRACTICADO CON CONVICCIÓN POR LA COLECTIVIDAD"],
	["COUGAR","MISCELANEA: ¿QUÉ MODELO SUSTITUYÓ AL FORD PROBE?"],
	["CREMALLERA","MISCELANEA: ES MÁS TONTO QUE UNA LATA DE MEJILLONES CON..","MISCELANEA: MODA: EN 1913, EL INGENIERO SUECO GIDEON SUNDBACK INVENTA EL HOOKLESS FASTENER, PERFECCIONANDO UN MODELO ANTERIOR, Y DANDO SU FORMA ACTUAL A LA.."],
	["CRIPTA","MISCELANEA: CÁMARA ABOVEDADA SITUADA BAJO EL PISO PRINCIPAL DE UNA IGLESIA. APARECIERON COMO EVOLUCIÓN DE LAS CATACUMBAS","MISCELANEA: LUGAR SUBTERRÁNEO EN EL QUE SE ACOSTUMBRABA A ENTERRAR A LOS MUERTOS"],
	["CRISIS","MISCELANEA: SITUACIÓN DE CAMBIO RADICAL QUE PUEDE CONDUCIR INDETERMINADAMENTE A UNA MEJORÍA O A UN EMPEORAMIENTO"],
	["CRISMA","MISCELANEA: ¿CÓMO SE LLAMA EL ACEITE UTILIZADO PARA UNCIR?"],
	["CRISTAL","MISCELANEA: ERES MÁS INÚTIL QUE UNA MIRILLA EN UNA PUERTA DE.."],
	["CRISTIANISMO","MISCELANEA: ¿QUÉ RELIGIÓN MAYORITARIA TIENE BOTSUANA?","MISCELANEA: (RELIGIÓN) CUÁL ES LA RELIGIÓN QUE CUENTA CON UN MAYOR NÚMERO DE SEGUIDORES"],
	["CROACIA","MISCELANEA: ¿DE QUÉ PAÍS ES ORIGINARIA LA CORBATA?"],
	["CRUCIGRAMA","MISCELANEA: DICIEMBRE-1913: QUÉ ES LO QUE INCLUYEN POR PRIMERA VEZ EN UN PERIÓDICO, EL NEW YORK WORLD, EN UN SUPLEMENTO"],
	["CUADRADA","MISCELANEA: ¿QUÉ FORMA TIENE UNA VELA ÁURICA?"],
	["CUADRADO","MISCELANEA: ¿CON QUÉ FIGURA GEOMÉTRICA SE SUELE SIMBOLIZAR EL 'STOP' EN UN REPRODUCTOR DE VÍDEO O SONIDO?"],
	["CUANDO","MISCELANEA: CITAS: EL QUE SABE HABLAR, SABE TAMBIÉN.."],
	["CUARENTA","MISCELANEA: CANTAR LAS.."],
	["CUARTO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'HONRARÁS A TU PADRE Y A TU MADRE'?","MISCELANEA: ¿QUÉ LUGAR OCUPA ABRIL ENTRE LOS MESES DEL AÑO?","MISCELANEA: ¿QUÉ LUGAR OCUPA EL JUEVES EN LA SEMANA CIVIL?"],
	["CUARZO","MISCELANEA: ¿CUÁL ES EL MINERAL MÁS USADO PARA HACER CANICAS?"],
	["CUATRERO","MISCELANEA: ¿CÓMO SE LLAMA EL LADRÓN DE GANADO?"],
	["CUATRO","MISCELANEA: ¿EN CUÁNTOS PAÍSES HA CELEBRADO LA IGLESIA SUS CONCILIOS?","MISCELANEA: ¿CUÁNTOS FUERON LOS EVANGELISTAS?","MISCELANEA: ¿CUÁNTAS MUJERES PUEDE TENER UN HOMBRE SEGÚN EL CORÁN?"],
	["CUBA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA C?"],
	["CUBO","MISCELANEA: EGIPTO ES FAMOSO POR LAS PIRÁMIDES Y RUBIK POR UN.."],
	["CUCURUCHO","MISCELANEA: ENVASE CÓNICO"],
	["CUENCA","MISCELANEA: ¿DE QUÉ PROVINCIA ES EL PREFIJO 969?","MISCELANEA: ESTÁ MÁS COLGADO QUE LA CASA DEL ALCALDE DE..","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE CU?","MISCELANEA: MONUMENTO NATURAL / PROVINCIA: CIUDAD ENCANTADA"],
	["CUENTO","MISCELANEA: REFRANES: AJO, SAL Y PIMIENTO, Y LO DEMÁS ES.."],
	["CUERDA","MISCELANEA: ¿QUÉ ES UN CABO EN EL LENGUAJE MARINERO?"],
	["CUERDO","MISCELANEA: AUNQUE EL DECIDOR SEA LOCO, QUE EL OIDOR SEA.."],
	["CUERNOS","MISCELANEA: (AVIACIÓN) CONTROLES: QUÉ INSTRUMENTO DEL AVIÓN CONTROLA EL ALABEO","MISCELANEA: (AVIACIÓN) CONTROLES: QUÉ INSTRUMENTO DEL AVIÓN CONTROLA LA PROFUNDIDAD"],
	["CUERVOS","MISCELANEA: LA LEYENDA DICE QUE SI ESTAS AVES DEJARAN LA TORRE DE LONDRES, LA MONARQUÍA BRITÁNICA SE ACABARÍA"],
	["CULEBRAS","MISCELANEA: ECHAR SAPOS Y ............ POR LA BOCA"],
	["CUMPLEAÑOS","MISCELANEA: ERES MÁS BASTO QUE UN POTAJE EN UN.."],
	["CUOTA","MISCELANEA: CONTRIBUCIÓN QUE HACEN LOS AFILIADOS A UNA ORGANIZACIÓN"],
	["CURA","MISCELANEA: PERSONA A LA QUE TODOS LLAMAN PADRE EXCEPTO SUS HIJOS, QUE LE LLAMAN TÍO","MISCELANEA: ÚLTIMAS PALABRAS: ¿QUÉ HACE ESE .......... AQUÍ?","MISCELANEA: LA BUENA LECTURA DISTRAE, ENSEÑA Y.."],
	["CURAR","MISCELANEA: MÁS VALE PREVENIR QUE.."],
	["CURAS","MISCELANEA: ¿QUIÉNES LLEVABAN CORONA SIN SER REYES?"],
	["CURIOSIDAD","MISCELANEA: CITAS: LA VEJEZ ES LA PÉRDIDA DE.."],
	["CURVAS","MISCELANEA: AGÁRRATE QUE VIENEN.."],
	["CUÑA","MISCELANEA: ANUNCIO PREGRABADO QUE EL LOCUTOR DE UNA EMISORA INSERTA ENTRE DISCO Y DISCO"],
	["CUÑADO","MISCELANEA: NOMBRE DADO AL HERMANO DE UN CÓNYUGE DEL OTRO CÓNYUGE"],
	["DAGA","MISCELANEA: ARMA BLANCA QUE TIENE DOS FILOS EN LA PUNTA Y UNO SOLO EN EL RESTO"],
	["DAMA","MISCELANEA: SEÑORA QUE SABE TOCAR EL ÓRGANO PERO QUE NO LO HACE EN PÚBLICO"],
	["DAÑO","MISCELANEA: REFRANES: EL HUEVO DE HOY, EL PAN DE AYER Y EL VINO DE UN AÑO, A TODOS HACE PROVECHO Y A NINGUNO.."],
	["DEAN","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA EL QUE PRESIDE EL CABILDO EN LAS IGLESIAS CATEDRALICIAS"],
	["DECADA","MISCELANEA: PERIODO DE DIEZ AÑOS"],
	["DECIMO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO CODICIARÁS LOS BIENES AJENOS'?"],
	["DEDAL","MISCELANEA: (COSTURA) UTENSILIO DE FORMA LIGERAMENTE CÓNICA, HUECO Y LLENO DE HOYUELOS, QUE SIRVE PARA PROTEGER EL DEDO AL COSER","MISCELANEA: ¿QUÉ INSTRUMENTO DE COSTURA SIRVE PARA EMPUJAR LA AGUJA CUANDO SE COSE?"],
	["DEFORME","MISCELANEA: CHISTES ADIVINANZAS: TENGO CUATRO DEDOS, TRES PIERNAS Y UN BRAZO, ¿QUÉ SOY?"],
	["DEMOSTRAR","MISCELANEA: ¿EN QUÉ SE PARECEN LAS MUJERES A LOS DELFINES? EN QUE SE SOSPECHA QUE TIENEN INTELIGENCIA PERO TODAVÍA NO SE HA PODIDO.."],
	["DENTISTA","MISCELANEA: PRESTIDIGITADOR QUE NOS PONE UNA CLASE DE METAL EN LA BOCA Y NOS SACA OTRA CLASE DE METAL DEL BOLSILLO","MISCELANEA: PROFESIÓN DEL INVENTOR DE LA SILLA ELÉCTRICA","MISCELANEA: PERSONA QUE COME CON LOS DIENTES... DE LOS DEMÁS"],
	["DEPENDENCIA","MISCELANEA: RELACIÓN DE PARENTESCO O AMISTAD"],
	["DEPORTE","MISCELANEA: ¿QUÉ ES EL BALONMANO?"],
	["DERECHO","MISCELANEA: ¿POR QUÉ LADO DE LA CARRETERA SE CONDUCE EN ESPAÑA?","MISCELANEA: ¿POR QUÉ LADO SALEN DEL COCHE LOS CONDUCTORES JAPONESES?","MISCELANEA: ¿EN QUÉ LADO ESTÁ EL ACELERADOR DE UN COCHE?"],
	["DERIVA","MISCELANEA: NAVEGACIÓN: ABATIMIENTO O DESVÍO DE LA NAVE DE SU VERDADERO RUMBO POR EFECTO DEL VIENTO, DEL MAR O DE LA CORRIENTE"],
	["DERRAPAR","MISCELANEA: PATINAR LATERALMENTE UN VEHÍCULO"],
	["DESCANSAR","MISCELANEA: ¿QUÉ HIZO DIOS EL SÉPTIMO DÍA?"],
	["DESCARRILAR","MISCELANEA: APARTARSE DE LO JUSTO"],
	["DESCARTES","MISCELANEA: ¿DE QUIÉN ES LA FILOSOFÍA DEL CARTESIANISMO (APELLIDO)?","MISCELANEA: ¿QUÉ FILÓSOFO EXPUSO LA TEORÍA DEL GENIO MALIGNO?","MISCELANEA: ¿QUIÉN ANDABA A CUESTAS CON SU DUDA METÓDICA?","MISCELANEA: ¿QUIÉN ESCRIBIÓ 'MEDITACIONES METAFÍSICAS'?","MISCELANEA: MÁXIMO EXPONENTE DEL RACIONALISMO","MISCELANEA: SI LO PIENSAS, VERÁS QUE EXISTE UN FILÓSOFO IMPRESCINDIBLE PARA JUGAR AL TUTE","MISCELANEA: FILOSOFÍA: ¿QUIÉN DIJO \"LA SUSTANCIA ES AQUELLO QUE EXISTE POR SÍ MISMO Y NO NECESITA DE OTRA REALIDAD PARA EXISTIR\"?","MISCELANEA: ¿DE QUIÉN ES EL 'DISCURSO DEL MÉTODO'?","MISCELANEA: ESCRIBIÓ LAS \"REGLAS PARA LA DIRECCIÓN DE LA MENTE\""],
	["DESCENDENCIA","MISCELANEA: CONJUNTO DE HIJOS, NIETOS Y DEMÁS SUCESIVAS GENERACIONES"],
	["DESEADO","MISCELANEA: NOMBRES: SIGNIFICADO DE DESIDERIO"],
	["DESESPERA","MISCELANEA: EL QUE ESPERA.."],
	["DESGRACIADAMENTE","MISCELANEA: ES MÁS CARO REVELAR EN UNA TIENDA UN CARRETE EN BLANCO Y NEGRO QUE OTRO EN COLOR"],
	["DESIERTO","MISCELANEA: ESTÁ MÁS DEPRIMIDO QUE UN ALPINISTA EN EL.."],
	["DESNUDOS","MISCELANEA: (RELIGIÓN) CÓMO IBAN LOS ADAMITAS A SUS CONGREGACIONES","MISCELANEA: ASÍ VENIMOS A ESTE VALLE DE LÁGRIMAS"],
	["DESPLAZAMIENTO","MISCELANEA: NAVEGACIÓN: VOLUMEN Y PESO DEL AGUA QUE DESALOJA UN BUQUE, IGUAL AL ESPACIO QUE OCUPA EN EL AGUA SU CASCO HASTA LA LÍNEA DE FLOTACIÓN"],
	["DESPRECIA","MISCELANEA: EL QUE A LOS SUYOS MENOSPRECIA, A SÍ MISMO SE.."],
	["DESTINO","MISCELANEA: CIRCUNSTANCIAS INEXORABLES EN EL FUTURO DE ALGUIEN"],
	["DESTINY","MISCELANEA: EN EL MOMENTO DE SU LANZAMIENTO EN 2014 OSTENTÓ EL RÉCORD DE VIDEOJUEGO MÁS COSTOSO, 500 MILLONES DE DÓLARES"],
	["DESTRUCTORES","MISCELANEA: BARCOS EQUIPADOS PARA LA GUERRA ANTIAÉREA Y ANTISUBMARINA. TAMBIÉN TIENEN TORRETAS PARA ATAQUES EN SUPERFICIE"],
	["DETENERNOS","MISCELANEA: AUTOESCUELA: QUÉ DEBEMOS HACER AL ESTAR EL SEMÁFORO EN AMARILLO FIJO"],
	["DETROIT","MISCELANEA: ¿EN QUÉ CIUDAD AMERICANA SE INSTALARON LOS PRIMEROS SEMÁFOROS TAL COMO LOS CONOCEMOS?"],
	["DIAMANTE","MISCELANEA: ¿QUÉ ES LA MÁS FAMOSA DE LAS \"ESTRELLAS DE ÁFRICA\"? UN.."],
	["DIENTE","MISCELANEA: REFRANES: BURRO QUE GRAN HAMBRE SIENTE, A TODO LE METE EL.."],
	["DIENTES","MISCELANEA: DA DIOS PAN A QUIEN NO TIENE.."],
	["DIEZ","MISCELANEA: ¿CUÁNTOS MANDAMIENTOS HAY?","MISCELANEA: MEDIDAS DE PAPEL: UNA VARA ES IGUAL A CUÁNTAS RESMAS","MISCELANEA: ¿CUÁNTAS GENERACIONES VIVIERON DESDE ADÁN A NOÉ SEGÚN LA BIBLIA?","MISCELANEA: ¿CUÁNTAS PLAGAS MANDÓ DIOS SOBRE EGIPTO?"],
	["DILIGENCIA","MISCELANEA: VIRTUD CONTRA LA PEREZA"],
	["DINAMARCA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA DK?","MISCELANEA: PAÍS DE EUROPA OCCIDENTAL QUE GASTA MÁS EN EDUCACIÓN, EN RELACIÓN AL PIB (DATOS DE 2009)"],
	["DIOS","MISCELANEA: ¿A QUIÉN MATÓ NIETZSCHE?","MISCELANEA: ¿CUÁL ES EL FUNDAMENTO ÚLTIMO PARA TODO CONOCIMIENTO EN DESCARTES LLEVADO POR SU MÉTODO?","MISCELANEA: EN LA VERSIÓN CLÁSICA DEL ARGUMENTO ONTOLÓGICO, \"AQUELLO MAYOR QUE LO CUAL NADA PUEDE SER PENSADO O CONCEBIDO\"","MISCELANEA: QUIÉN DIJO: \"HASTA MAÑANA... SI YO QUIERO\"","MISCELANEA: SE CONOCE COMO 'CIENCIA INFUSA' LA RECIBIDA DIRECTAMENTE DE..","MISCELANEA: ¿QUIÉN SOPLÓ EN LA NARIZ A ADÁN PARA DARLE VIDA?","MISCELANEA: ¿CON QUIÉN DICEN HABER HABLADO EL 36 POR CIENTO DE LOS ESTADOUNIDENSES?","MISCELANEA: LA EXISTENCIA DE QUIÉN INTENTA DEMOSTRAR SANTO TOMÁS","MISCELANEA: GRAFFITIS: \"NO SE PREOCUPEN, TODO SALDRÁ BIEN... SI YO QUIERO\""],
	["DIQUE","MISCELANEA: NAVEGACIÓN: MURO O REPARO ARTIFICIAL HECHO PARA CONTENER LAS AGUAS"],
	["DISCRETO","MISCELANEA: EL TALMUD: \"TU AMIGO TIENE UN AMIGO, Y EL AMIGO DE TU AMIGO TIENE OTRO AMIGO. POR CONSIGUIENTE, SÉ...\""],
	["DISNEY","MISCELANEA: ¿QUÉ MULTINACIONAL DEL ENTRETENIMIENTO DISEÑÓ CON ATT LA CIUDAD NORTEAMERICANA DE CELEBRATION?","MISCELANEA: ERES MÁS FANTÁSTICO QUE LA LENCERÍA DE.."],
	["DISTRIBUIDOR","MISCELANEA: ¿CÓMO SE DENOMINA AL MECANISMO DE ENCENDIDO QUE DISTRIBUYE LA CORRIENTE SECUNDARIA A LAS BUJÍAS DEL COCHE?"],
	["DOBLADILLO","MISCELANEA: (COSTURA) PLIEGUE CORTO, HACIA ADENTRO, QUE REMATA LOS BORDES DE UNA PRENDA"],
	["DOCE","MISCELANEA: ¿CUÁNTOS SON LOS PROFETAS MENORES (EN LETRA)?","MISCELANEA: (RELIGIÓN) ¿CUÁNTOS FUERON LOS APÓSTOLES (EN LETRA)?"],
	["DOCTOR","MISCELANEA: ¿QUÉ GRADO UNIVERSITARIO SE DA AL CONCEDER UN 'HONORIS CAUSA'?"],
	["DOMINGO","MISCELANEA: ¿EN QUÉ DÍA DE LA SEMANA DEBE CAER EL 25 DE JULIO PARA QUE SE CELEBRE EL AÑO SANTO COMPOSTELANO?"],
	["DOMINO","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA EL TRAJE TALAR CON CAPUCHA"],
	["DONACION","MISCELANEA: CONTRATO MEDIANTE EL CUAL UNA PERSONA TRANSFIERE GRATUITAMENTE ALGO A OTRA"],
	["DONUTS","MISCELANEA: COMES MÁS QUE E.T. EN UN ANUNCIO DE.."],
	["DORADO","MISCELANEA: NOMBRES: SIGNIFICADO DE AURELIO","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENEN LOS OJOS LOS GATOS DE RAZA BOMBAY?"],
	["DORMIR","MISCELANEA: ¿QUÉ HACEMOS DURANTE UN TERCIO DE NUESTRA VIDA?"],
	["DOS","MISCELANEA: ¿CUÁNTOS VAN SI SE CAE EL DEL MEDIO?","MISCELANEA: ¿CUÁNTOS PISOS POR SEGUNDO SUBEN LOS ASCENSORES DEL EMPIRE STATE?","MISCELANEA: ¿CUÁL ES EL NÚMERO MÍNIMO DE MÁSTILES EN UNA GOLETA?","MISCELANEA: ¿CUÁNTAS TABLAS LE ENTREGÓ DIOS A MOISÉS?","MISCELANEA: NÚMERO DE AEROPUERTOS DE VENECIA","MISCELANEA: ¿CUÁNTOS AÑOS TIENE UN PERIODO BIENAL?","MISCELANEA: TIENE DERECHO A ABOGADO DE OFICIO GRATUITO (EN LOS CASOS EN QUE SU INTERVENCIÓN SEA OBLIGATORIA) QUIEN PERCIBA HASTA, ¿CUÁNTAS VECES EL SALARIO MÍNIMO?","MISCELANEA: ¿CUÁNTAS RUTAS JACOBEAS RECORREN PORTUGAL?"],
	["DOTE","MISCELANEA: ¿CÓMO SE LLAMA EL PAGO REALIZADO POR LA FAMILIA DE LA NOVIA AL NOVIO?"],
	["DRACULA","MISCELANEA: ES MÁS DESAGRADABLE QUE EL CEPILLO DE DIENTES DE..","MISCELANEA: ES MÁS FUERTE QUE EL ALIENTO DE.."],
	["DRAGON","MISCELANEA: SABIENDO QUE EL AÑO 2000 FUE DEL DRAGÓN, ¿QUÉ ANIMAL RIGIÓ EL 2012 SEGÚN EL HORÓSCOPO CHINO?","MISCELANEA: SEGÚN EL CALENDARIO CHINO, EL 2000 FUE EL AÑO DEL.."],
	["DRENAJE","MISCELANEA: AGRICULTURA: ¿CÓMO SE LLAMA AL SISTEMA DE REGADÍO CONSISTENTE EN TUBERÍAS O CANALES DE DESAGÜE COLOCADOS A 90 CM APROXIMADAMENTE?"],
	["DROGA","MISCELANEA: ERES MÁS FEO QUE MANDAR A LA ABUELA A POR.."],
	["DROGADICTO","MISCELANEA: (NUEVO REFRANERO) QUIEN SE PICA.."],
	["DUBLIN","MISCELANEA: SI ME ENCUENTRO EN EL MUSEO JAMES JOYCE, ¿EN QUÉ CIUDAD ME ENCUENTRO?"],
	["DUDA","MISCELANEA: ¿A QUÉ SE REFERÍA ARISTÓTELES COMO EL PRINCIPIO DE LA SABIDURÍA?"],
	["DUDAR","MISCELANEA: DE SABIOS ES EL POCO AFIRMAR Y EL MUCHO.."],
	["DUDOSO","MISCELANEA: NOMBRES: SIGNIFICADO DE EUDES"],
	["DUMBO","MISCELANEA: (CITAS CÓMICAS) EN BOCA DE .........: \"PREGUNTA, PREGUNTA, QUE SOY TODO OÍDOS\""],
	["ECO","MISCELANEA: ¿QUÉ HACE UNA NEURONA EN EL CEREBRO DE UN HOMBRE?","MISCELANEA: ¿QUÉ HACE UNA NEURONA EN EL CEREBRO DE UNA MUJER?"],
	["ECONOMIA","MISCELANEA: ¿QUÉ PREMIO NOBEL NO FUE INSTAURADO EN EL TESTAMENTO DE ALFRED NOBEL AÑADIÉNDOSE POSTERIORMENTE?"],
	["ECTOPLASMA","MISCELANEA: FORMACIÓN PARANORMAL DE UNA SUSTANCIA DE NATURALEZA DESCONOCIDA QUE EMANA GENERALMENTE DE LA MISMA BOCA DEL MÉDIUM"],
	["ECUADOR","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA EQ?","MISCELANEA: ¿QUÉ PAÍS FABRICA LOS SOMBREROS DE PANAMÁ?"],
	["EDIPO","MISCELANEA: \"QUE NADIE SE ATREVA A TOCAR A MI MADRE\", DICHO POR.."],
	["EDUCANDO","MISCELANEA: LA FINALIDAD DEL ACTO DIDÁCTICO ESTÁ EN PONER EN MARCHA LAS ENERGÍAS INTERIORES DEL.."],
	["EGIPTO","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA ET?","MISCELANEA: ¿DE QUÉ PAÍS SON ORIGINARIOS LOS TÍTERES?","MISCELANEA: PAÍS AFRICANO POR EL QUE NAVEGAN LAS FALUPAS"],
	["EGOCENTRISMO","MISCELANEA: ¿CÓMO SE LLAMA LA TENDENCIA DE EXALTAR LA PROPIA PERSONALIDAD Y CREERSE EL CENTRO DE ATENCIÓN?"],
	["EGOISTA","MISCELANEA: PERSONA DE MAL GUSTO QUE SE INTERESA MÁS EN SÍ MISMA QUE EN MÍ"],
	["EJECUTAR","MISCELANEA: DESPACIO AL PENSAR Y PRONTO AL.."],
	["EJERCITO","MISCELANEA: LA ASTROLOGÍA, ES DECIR, LA INFLUENCIA DE LAS ESTRELLAS EN LA VIDA DE UN HOMBRE, SÓLO SE CUMPLE EN EL.."],
	["ELE","MISCELANEA: EN EL CÓDIGO INTERNACIONAL DE SEÑALES, ¿QUÉ LETRA SIGNIFICA: \"PARA EL BARCO TÍO INMEDIATAMENTE\"?"],
	["ELECTRICIDAD","MISCELANEA: ÚLTIMAS PALABRAS: ¿ESTÁS SEGURO DE QUE LA ................. ESTÁ QUITADA?"],
	["ELECTRO","MISCELANEA: (SPIDERMAN: ENEMIGOS) QUIÉN ES MAX DILLON"],
	["ELECTRODOS","MISCELANEA: PALILLOS DE UNOS 30 CM QUE SIRVEN PARA SOLDAR CON AYUDA DE UNA PINZA DE SOLDADOR (PLURAL)"],
	["ELEFANTE","MISCELANEA: ORDENA ANIMALES: A - N - T - E - E - E - L - F"],
	["ELIAS","MISCELANEA: LOS JUDÍOS, EN LA CENA PASCUAL, DEJAN UNA SILLA VACÍA. ¿PARA QUIÉN?"],
	["ELIXIR","MISCELANEA: MEDICAMENTO O REMEDIO MARAVILLOSO"],
	["EMBARAZA","MISCELANEA: TODO LO BUENO EN ESTA VIDA, MATA, ENGORDA O.."],
	["EMBARAZO","MISCELANEA: PERÍODO SIN PERÍODO"],
	["EMBARCAR","MISCELANEA: NAVEGACIÓN: DESTINAR A ALGUIEN A UN BUQUE"],
	["EMBARQUE","MISCELANEA: NAVEGACIÓN: ACCIÓN DE DEPOSITAR PROVISIONES O MERCANCÍAS EN UN BARCO PARA SER TRANSPORTADAS"],
	["EMILIO","MISCELANEA: OBRA ESENCIAL DE ROUSSEAU SOBRE EDUCACIÓN INFANTIL"],
	["EMINENTE","MISCELANEA: NOMBRES: SIGNIFICADO DE MARÍA"],
	["EMIR","MISCELANEA: TÍTULO HONORÍFICO DE LOS MUSULMANES QUE DESCIENDEN DE MAHOMA POR LÍNEA FEMENINA"],
	["EMPEORA","MISCELANEA: QUIEN NO MEJORA.."],
	["EMPEORAR","MISCELANEA: CITAS: (MURPHY) NO HAY NADA QUE VAYA TAN MAL QUE NO PUEDA.."],
	["EMPEZAR","MISCELANEA: REFRANES: COSER Y CANTAR, TODO ES..","MISCELANEA: EL PERDER Y EL GANAR TODO ES.."],
	["ENCAJE","MISCELANEA: (COSTURA) TEJIDO CALADO, CON FLORES, FIGURAS U OTRAS LABORES"],
	["ENCERRADO","MISCELANEA: AQUÍ HAY GATO.."],
	["ENCICLOPEDIA","MISCELANEA: OBRA EN QUE SE EXPONE EL CONJUNTO DE LOS CONOCIMIENTOS HUMANOS O DE LOS REFERENTES A UNA CIENCIA, POR ARTÍCULOS SEPARADOS, GENERALMENTE DISPUESTOS ALFABÉTICAMENTE"],
	["ENCIMA","MISCELANEA: CAÉRSELE A UNO EL MUNDO.."],
	["ENCUBIERTOS","MISCELANEA: EL AMOR, LA TOS Y EL FUEGO, NO PUEDEN SER.."],
	["ENCUENTRA","MISCELANEA: EL QUE BUSCA.."],
	["ENCUESTA","MISCELANEA: ¿CÓMO SE LLAMA LA AVERIGUACIÓN DE LA OPINIÓN DOMINANTE POR MEDIO DE PREGUNTAS?"],
	["ENERO","MISCELANEA: MES CUYO NOMBRE PROCEDE DEL DIOS ROMANO JANO"],
	["ENFERMEDAD","MISCELANEA: ¿QUÉ ES, APARTE DE UNA MONEDA, LA RUPIA?","MISCELANEA: ¿QUÉ ES EL MORBO?"],
	["ENFERMERO","MISCELANEA: ERES MÁS PELIGROSO QUE EL PÁJARO LOCO DE.."],
	["ENGAÑAN","MISCELANEA: LAS APARIENCIAS.."],
	["ENGAÑO","MISCELANEA: SOBRE ADVERTENCIA NO HAY.."],
	["ENOCH","MISCELANEA: ¿POR QUÉ NOMBRE SE CONOCE A DIOS EN LA CÁBALA?"],
	["ENOJARSE","MISCELANEA: ¿QUÉ HACE CON FACILIDAD UNA PERSONA A LA QUE FAMILIARMENTE SE LE LLAMA CASCARRABIAS?"],
	["ENTENDIMIENTO","MISCELANEA: REFRANES: EN LOS GRANDES APRIETOS, CRECE EL.."],
	["ENTUSIASMO","MISCELANEA: DOLENCIA DE LA JUVENTUD, CURABLE CON PEQUEÑAS DOSIS DE ARREPENTIMIENTO Y APLICACIONES EXTERNAS DE EXPERIENCIA"],
	["ENVIDIA","MISCELANEA: SEXTO PECADO CAPITAL","MISCELANEA: SIETE PECADOS CAPITALES: AVARICIA, PEREZA, GULA, IRA, LUJURIA, SOBERBIA Y.."],
	["EPIDEMIA","MISCELANEA: (NUEVO REFRANERO) MAL DE MUCHOS.."],
	["EPITAFIO","MISCELANEA: INSCRIPCIÓN QUE, EN UNA TUMBA, DEMUESTRA QUE LAS VIRTUDES ADQUIRIDAS POR LA MUERTE TIENEN UN EFECTO RETROACTIVO"],
	["EQUIVOCADOS","MISCELANEA: CITAS: RECTIFICAR ES DE SABIOS.."],
	["ERRORES","MISCELANEA: CITAS: EXPERIENCIA ES EL NOMBRE QUE TODOS DAN A SUS PROPIOS.."],
	["ESCALERA","MISCELANEA: ¿DÓNDE HAY 'RELLANOS'?"],
	["ESCOBA","MISCELANEA: UN DÍA DE OBRA, UN MES DE.."],
	["ESCOTILLA","MISCELANEA: NAVEGACIÓN: CADA UNA DE LAS ABERTURAS QUE HAY EN LAS DIVERSAS CUBIERTAS PARA EL SERVICIO DEL BUQUE"],
	["ESCRITOR","MISCELANEA: SEÑOR QUE ESCRIBE MUCHAS PALABRAS PARA CONSEGUIR PAGAR LAS LETRAS"],
	["ESCUCHAR","MISCELANEA: OÍR NO ES.."],
	["ESENCIA","MISCELANEA: ¿CÓMO DENOMINABAN LOS ANTIGUOS GRIEGOS A LA NATURALEZA PERMANENTE DE LAS COSAS?"],
	["ESFERA","MISCELANEA: ¿CÓMO SE LLAMA EL CÍRCULO EN QUE GIRAN LAS MANECILLAS DEL RELOJ?"],
	["ESO","MISCELANEA: ¿CÓMO SE CONOCE A LA ENSEÑANZA SECUNDARIA OBLIGATORIA?"],
	["ESPABILA","MISCELANEA: EL QUE CAVILA.."],
	["ESPADA","MISCELANEA: ¿QUÉ ES UN BRACAMARTE?"],
	["ESPALDA","MISCELANEA: PARTE DEL CUERPO DE UN AMIGO QUE UNO TIENE EL PRIVILEGIO DE CONTEMPLAR EN LA ADVERSIDAD"],
	["ESPAÑA","MISCELANEA: ¿EN QUÉ PAÍS SE CELEBRÓ LA EXPOSICIÓN UNIVERSAL DE 1992?"],
	["ESPAÑOLES","MISCELANEA: (DOS BORRACHOS) -DICEN QUE EL ALCOHOL MATA CADA AÑO A UN MILLÓN DE AMERICANOS. -¡MENOS MAL QUE SOMOS...!"],
	["ESPEJISMO","MISCELANEA: MAGIC: EL ENCUENTRO: DE QUÉ AMPLIACIÓN SON LAS CARTAS CON EL SÍMBOLO DE: UNA PALMERA"],
	["ESPERA","MISCELANEA: ARCA ABIERTA, AL LADRÓN.."],
	["ESPERANZA","MISCELANEA: CITAS: UNA GOTA DE ALEGRÍA ES UN CHARCO DE..","MISCELANEA: ESTADO DEL ÁNIMO EN EL CUAL SE NOS PRESENTA COMO POSIBLE LO QUE DESEAMOS","MISCELANEA: REFRANES: MÁS ALIMENTA LA MALA PITANZA QUE UNA BUENA..","MISCELANEA: A CADA DÍA SU PESAR Y SU.."],
	["ESPERANZAS","MISCELANEA: CITAS: NUNCA SE DA TANTO COMO CUANDO SE DAN.."],
	["ESPINA","MISCELANEA: DAR MALA.."],
	["ESPINACA","MISCELANEA: JEROGLÍFICO (VERDURA): A - P - E - A - S - N - I - C"],
	["ESPINO","MISCELANEA: ORDENA PLANTAS: N - P - I - E - O - S"],
	["ESPONJA","MISCELANEA: ORDENA ANIMALES: J - O - N - A - S - P - E"],
	["ESPOSAS","MISCELANEA: ¿CÓMO SE DENOMINAN LAS MANILLAS DE HIERRO CON LAS QUE SE SUJETA A LOS PRESOS POR LAS MUÑECAS?"],
	["ESTABLO","MISCELANEA: ¿CÓMO SE LLAMA EL LUGAR CUBIERTO EN EL QUE SE ENCIERRA EL GANADO?"],
	["ESTADISTICAS","MISCELANEA: EXISTEN VERDADES, MENTIRAS Y.."],
	["ESTAY","MISCELANEA: NAVEGACIÓN: CABO QUE SUJETA LA CABEZA DE UN MÁSTIL AL PIE DEL MÁS INMEDIATO, PARA IMPEDIR QUE CAIGA HACIA LA POPA"],
	["ESTELA","MISCELANEA: ¿QUÉ NOMBRE RECIBE EL RASTRO QUE DEJA UN BARCO EN EL AGUA?"],
	["ESTHER","MISCELANEA: ¿CUÁL ES EL ÚNICO LIBRO DE LA BIBLIA EN EL QUE NO SE MENCIONA EL NOMBRE DE DIOS?"],
	["ESTIGMAS","MISCELANEA: (RELIGIÓN) ENTRE LOS CRISTIANOS, QUÉ PALABRA SE UTILIZA PARA DESIGNAR LAS MARCAS DE ORIGEN MÍSTICO QUE APARECEN EN EL CUERPO DE UNA PERSONA, SUPUESTAMENTE EN REMEMORACIÓN DE LAS HERIDAS SUFRIDAS POR CRISTO EN LA CRUCIFIXIÓN"],
	["ESTIMA","MISCELANEA: NAVEGACIÓN: CONCEPTO APROXIMADO QUE SE FORMA DE LA SITUACIÓN DEL BUQUE POR LOS RUMBOS Y LAS DISTANCIAS CORRIDAS EN CADA UNO DE ELLOS"],
	["ESTOCOLMO","MISCELANEA: ¿EN QUÉ CIUDAD EUROPEA ESTARÍAS EN EL AEROPUERTO DE ARLANDA?"],
	["ESTORBA","MISCELANEA: TODO LO QUE NO AYUDA.."],
	["ESTRATEGIA","MISCELANEA: TIPO DE VIDEOJUEGOS EN LOS QUE TE TIENES QUE ROMPER UN POCO EL COCO PARA GANAR"],
	["ESTRELLA","MISCELANEA: CITAS: POR QUÉ TE TIENES QUE CONFORMAR CON SER LUCIÉRNAGA PUDIENDO SER.."],
	["ESTRELLAS","MISCELANEA: ¿QUÉ HIZO DIOS EL CUARTO DÍA?"],
	["ESTRIBOR","MISCELANEA: LADO DERECHO DE UNA NAVE MIRANDO DE POPA A PROA"],
	["ESTUFA","MISCELANEA: SIRVE PARA CALENTAR UN RECINTO Y PUEDE SER DE LEÑA, ELÉCTRICA, DE GAS, ETC"],
	["ESTUPIDAS","MISCELANEA: CITAS: LOS PASTORES SERÁN BRUTALES MIENTRAS LAS OVEJAS SEAN.."],
	["ESTUPIDECES","MISCELANEA: CITAS: CUANDO LOS ERRORES SE COMETEN A SABIENDAS DE QUE SON ERRORES, YA NO SON ERRORES, SON.."],
	["ET","MISCELANEA: ERES MÁS MÍSTICO QUE MULDER VIENDO..","MISCELANEA: GRAFFITIS: \"¿Y SI HAGO DEDO?\""],
	["ETICA","MISCELANEA: RAMA DE LA FILOSOFÍA QUE SE ENCARGA DEL ESTUDIO DEL COMPORTAMIENTO Y DEL MODO DE SER DE UNA PERSONA O GRUPO DE PERSONAS","MISCELANEA: ¿CÓMO SE LLAMA LA CIENCIA FILOSÓFICA ENCARGADA DE ESTUDIAR O REFLEXIONAR SOBRE LA MORAL?"],
	["EVANGELIOS","MISCELANEA: ¿CÓMO SE LLAMA A LOS CUATRO PRIMEROS LIBROS DEL NUEVO TESTAMENTO?"],
	["EVANGELISTA","MISCELANEA: PORTADOR DE BUENAS NUEVAS, PARTICULARMENTE (EN SENTIDO RELIGIOSO) LAS QUE GARANTIZAN NUESTRA SALVACIÓN"],
	["EVO","MISCELANEA: DURACIÓN DE LAS COSAS ETERNAS"],
	["EXAMEN","MISCELANEA: PRUEBA PARA COMPROBAR EL APROVECHAMIENTO EN LOS ESTUDIOS"],
	["EXORCISMO","MISCELANEA: PRÁCTICA POR LA QUE SE EXPULSAN LOS DEMONIOS DE UN POSEÍDO"],
	["EXTRANJERA","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE BÁRBARA?"],
	["EXTRANJEROS","MISCELANEA: ¿HACIA QUIÉNES SIENTEN ODIO LOS QUE PADECEN XENOFOBIA?"],
	["FACIL","MISCELANEA: PARADOJA DE MURPHY: HACERLO DE LA MANERA MÁS DIFÍCIL SIEMPRE RESULTA MÁS.."],
	["FAMOSA","MISCELANEA: VAMOS MÁS DESPACIO QUE LAS MUÑECAS DE.."],
	["FANATICO","MISCELANEA: DÍCESE DEL INDIVIDUO QUE OBSTINADA Y ARDOROSAMENTE SOSTIENE UNA OPINIÓN QUE NO ES LA NUESTRA"],
	["FANTASMA","MISCELANEA: IMAGEN ETÉREA DE UN MUERTO APARECIDO EN EL MUNDO FÍSICO"],
	["FARMACIA","MISCELANEA: EL MUNICIPIO GERUNDENSE DE LLIVIA POSEE EL ESTABLECIMIENTO MÁS ANTIGUO DE EUROPA EN SU CATEGORÍA. FUE FUNDADO EN 1415. ¿A QUÉ NOS REFERIMOS?"],
	["FARO","MISCELANEA: TORRE ALTA CON LUZ PARA AYUDAR EN LA NAVEGACIÓN"],
	["FAROL","MISCELANEA: NOMBRE DADO A LA CAJA PROTECTORA EN CUYO INTERIOR SE COLOCA UNA VELA O UNA TEA"],
	["FASE","MISCELANEA: EN LAS INSTALACIONES ELÉCTRICAS MODERNAS, DE LOS TRES CABLES, EL MARRÓN ES.."],
	["FAVELA","MISCELANEA: EN BRASIL, BARRIADA DE CHABOLAS"],
	["FELIZ","MISCELANEA: NOMBRES: SIGNIFICADO DE MACARIO"],
	["FERRARI","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE 456 GT?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE 550 MARANELLO?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE F360?","MISCELANEA: EL 'CABALLINO RAMPANTE'... HABLO DE..","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... 355 SPIDER 380 CV?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... F512M 440 CV?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... FR50 520 CV?"],
	["FERRY","MISCELANEA: ¿CÓMO SE LLAMA EL BARCO QUE VA DESDE CEUTA HASTA ALGECIRAS?"],
	["FEZ","MISCELANEA: ¿EN QUÉ CIUDAD MARROQUÍ SE ENCUENTRA LA UNIVERSIDAD DE QARAWIYYIN, LA INSTITUCIÓN ACADÉMICA MÁS ANTIGUA DEL MUNDO (FUNDADA EN EL AÑO 859)?"],
	["FIAT","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... BARCHETTA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... BRAVA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... BRAVO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CINQUECENTO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... DUNA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... PUNTO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... REGATTA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... TEMPRA STATION WAGON?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ULYSSE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... VIVACE?"],
	["FIDEO","MISCELANEA: CÓMIC: QUÉ PERSONAJE DEL TEBEO, DE PROCEDENCIA GRIEGA, ACOMPAÑA AL JABATO EN SUS AVENTURAS"],
	["FIEL","MISCELANEA: NOMBRES: SIGNIFICADO DE FIDEL"],
	["FIESTA","MISCELANEA: AÑO 1976. EL PRIMER FORD ESPAÑOL"],
	["FILIPINAS","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA PI?","MISCELANEA: ¿CUÁL ES EL ÚNICO PAÍS CRISTIANO DE ASIA?"],
	["FILOSOFIA","MISCELANEA: ¿QUÉ FACULTAD DE LA COMPLUTENSE FUE LA PRIMERA EN QUE SE MATRICULARON MÁS CHICAS QUE CHICOS?"],
	["FILTRO","MISCELANEA: PIEZA POROSA DE FIELTRO, PAPEL, ETC. POR LA CUAL SE HACE PASAR UN LÍQUIDO PARA CLARIFICARLO"],
	["FINLANDIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA SF?"],
	["FIREBALL","MISCELANEA: ¿QUÉ CONJURO PODÍA LANZAR SÓLAMENTE KATT EN EL VIDEOJUEGO \"BREATH OF FIRE II\" (EN INGLÉS)?"],
	["FIRMAMENTO","MISCELANEA: ¿QUÉ HIZO DIOS EL SEGUNDO DÍA?"],
	["FLAMENCO","MISCELANEA: JEROGLÍFICO: (ANIMAL) N - O - L - A - C - E - F - M"],
	["FLECHAS","MISCELANEA: ¿QUÉ SE LLEVA EN UN CARCAJ?"],
	["FLORIDA","MISCELANEA: ¿QUÉ PENÍNSULA AMERICANA ASOLÓ CON DUREZA EL HURACÁN ANDREW?"],
	["FOGATA","MISCELANEA: FUEGO, TÍPICAMENTE DE LEÑOS O RAMAS, QUE LEVANTA MUCHA LLAMA"],
	["FOLKLORE","MISCELANEA: ¿CÓMO SE DENOMINA AL CONJUNTO DE LAS TRADICIONES, LEYENDAS Y COSTUMBRES DE UN PAÍS?"],
	["FOLLETO","MISCELANEA: ¿CÓMO SE DENOMINA A LA PUBLICACIÓN IMPRESA DE MENOS DE 20 PÁGINAS?"],
	["FONTANERO","MISCELANEA: PROFESIONAL DE LAS CAÑERÍAS, GRIFOS, DESAGÜES.."],
	["FORD","MISCELANEA: ¿QUÉ MARCA DE AUTOMÓVILES FABRICABA EL MODELO MUSTANG?","MISCELANEA: ¿QUÉ MARCA AUTOMOVILÍSTICA TIENE UN MODELO LLAMADO CAPRI?","MISCELANEA: ¿QUÉ MARCA AUTOMOVILÍSTICA TIENE UN MODELO LLAMADO GRANADA?","MISCELANEA: ¿DE QUÉ MARCA ES EL FOCUS?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO FUSION?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO STREETKA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... AEROSTAR (FURGONETA)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ASPIRE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... BRONCO (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CONTOUR?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CROWN VICTORIA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ESCORT?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... EXPLORER (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... FIESTA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... GALAXY (FURGONETA)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... KA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MAVERICK (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MONDEO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... PROBE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SCORPIO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... TAUNUS?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... THUNDERBIRD?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... WINDSTAR (FURGONETA)?"],
	["FORTALEZA","MISCELANEA: VIRTUD MORAL QUE ASEGURA EN LAS DIFICULTADES LA FIRMEZA Y LA CONSTANCIA EN LA BÚSQUEDA DEL BIEN"],
	["FOTOGRAFIANDO","MISCELANEA: ¿POR QUÉ LOS ARGENTINOS SALEN A LA CALLE CUANDO HAY RELÁMPAGOS? PORQUE DICEN QUE DIOS LOS ESTÁ.."],
	["FOXTROT","MISCELANEA: ENTRE LOS RADIOAFICIONADOS, ¿CÓMO LLAMAN A LA LETRA F AL DELETREAR?"],
	["FRAGANCIA","MISCELANEA: AROMA DE GRAN INTENSIDAD Y MUY PERSISTENTE"],
	["FRANCIA","MISCELANEA: MI AVIÓN ATERRIZA EN EL AEROPUERTO CHARLES DE GAULLE. ¿EN QUÉ PAÍS ME ENCUENTRO?","MISCELANEA: 1879: ¿EN QUÉ PAÍS SE PUBLICA EL PRIMER LISTÍN O GUÍA DE TELÉFONOS?","MISCELANEA: GATOS: ¿DE QUÉ PAÍS PROCEDE EL GATO CARTUJO?","MISCELANEA: ¿DÓNDE NACIÓ EL EXISTENCIALISMO?"],
	["FRANCISCANOS","MISCELANEA: NAVIDAD: QUÉ ORDEN RELIGIOSA, JUNTO CON ARMENIOS Y GRIEGOS, CUIDA DEL CULTO DE LA BASÍLICA DE LA NATIVIDAD DE BELÉN, EN RIGUROSOS TURNOS","MISCELANEA: ¿QUÉ ORDEN FUNDÓ SAN FRANCISCO DE ASÍS EN 1209?"],
	["FRANCISCO","MISCELANEA: SUCESOR DEL PAPA BENEDICTO XVI"],
	["FRANELA","MISCELANEA: TEJIDO DE LANA O ALGODÓN CON UNA DE SUS CARAS LIGERAMENTE CARDADA"],
	["FRANKENSTEIN","MISCELANEA: GRAFFITIS: \"ESTOY HECHO PEDAZOS\""],
	["FREGONA","MISCELANEA: UTENSILIO PARA FREGAR LOS SUELOS SIN NECESIDAD DE ARRODILLARSE","MISCELANEA: ¿QUÉ INVENTO DEBEN AGRADECER NUESTROS RIÑONES A MANUEL JALÓN COROMINAS?"],
	["FRESA","MISCELANEA: HERRAMIENTA CON NOMBRE DE FRUTA"],
	["FRESCA","MISCELANEA: BOTIJA NUEVA HACE EL AGUA.."],
	["FREUD","MISCELANEA: AUTOR DE 'EL MALESTAR DE LA CULTURA'"],
	["FRITZ","MISCELANEA: CÓMIC: QUÉ GATO DEL CÓMIC UNDERGROUND ES UN OBSESO SEXUAL"],
	["FRUTO","MISCELANEA: LABRADOR ASTUTO NO LABRA TIERRA QUE NO DA.."],
	["FUEGO","MISCELANEA: (ESTE ME GUSTA MUCHO) EL JUEGO DESTRUYE MÁS QUE EL.."],
	["FUENTES","MISCELANEA: SEPTIEMBRE, O LLEVA LOS PUENTES O SECA LAS.."],
	["FUERA","MISCELANEA: ECHAR BALONES.."],
	["FUERO","MISCELANEA: CONTRATO DE ARRENDAMIENTO AGRARIO POR UN LARGO PERIODO DE TIEMPO"],
	["FUGITIVO","MISCELANEA: ESTÁS MÁS ENFADADO QUE EL CASERO DEL.."],
	["FUMA","MISCELANEA: FRASE POPULAR: Y DALE CON QUE MI PADRE.."],
	["FUMIGAR","MISCELANEA: DESINFECTAR POR MEDIO DE VAPORES, PRINCIPALMENTE PARA MATAR INSECTOS"],
	["FUNDAMENTAL","MISCELANEA: ¿QUÉ IMPORTANCIA TENÍA PARA DESCARTES EL MÉTODO?"],
	["FUNERARIA","MISCELANEA: EMPACADORA DE CARNES FRÍAS"],
	["FURGONETA","MISCELANEA: AUTOMÓVIL CON CUATRO RUEDAS O MÁS, CONCEBIDO Y CONSTRUIDO PARA EL TRANSPORTE DE MERCANCÍAS, CUYA CABINA ESTÁ INTEGRADA EN EL RESTO DE LA CARROCERÍA Y CON UN MÁXIMO DE NUEVE PLAZAS, INCLUIDO EL CONDUCTOR"],
	["FUSIL","MISCELANEA: EL M16 ESTADOUNIDENSE ES UN FAMOSO.."],
	["FUTURO","MISCELANEA: ESE PERÍODO DE TIEMPO EN EL QUE NUNCA VIVIRÁS"],
	["GABARDINA","MISCELANEA: ¿CON QUÉ OTRO NOMBRE SE CONOCE AL ABRIGO IMPERMEABLE LIGERO?"],
	["GABRIEL","MISCELANEA: ¿QUÉ ARCÁNGEL DIJO MAHOMA QUE SE LE APARECIÓ?"],
	["GACELA","MISCELANEA: ORDENA ANIMALES: L - E - C - G - A - A"],
	["GALERAS","MISCELANEA: NAVEGACIÓN: PENA DE SERVIR REMANDO QUE SE IMPONÍA A CIERTOS DELINCUENTES"],
	["GALERIA","MISCELANEA: LOCALIDADES EN LA PARTE MÁS ALTA DE UN TEATRO"],
	["GALLINA","MISCELANEA: ¿QUÉ ANIMAL DE CORRAL ES ASOCIADO CON LA COBARDÍA?"],
	["GALLO","MISCELANEA: ¿QUÉ ANIMAL ES EL SÍMBOLO DE FRANCIA?"],
	["GARCIA","MISCELANEA: ¿CUÁL ES EL APELLIDO MÁS COMÚN EN ESPAÑA?"],
	["GAS","MISCELANEA: A MEDIO.."],
	["GASEOSA","MISCELANEA: ES MÁS DEPRIMENTE QUE UN FÓRMULA 1 CON EL DEPÓSITO LLENO DE.."],
	["GASOLINA","MISCELANEA: ¿QUÉ COMUSTIBLE SE USABA NORMALMENTE EN LOS ENCENDEDORES ANTES QUE EL GAS?","MISCELANEA: ES MÁS TONTO QUE VENDER EL COCHE PARA COMPRAR.."],
	["GATO","MISCELANEA: (CITAS CÓMICAS) EN BOCA DEL .......: \"SE DICE QUE EL PERRO SIEMPRE HA SIDO EL MEJOR AMIGO DEL HOMBRE. ¡YO ME ENCARGO DE LAS MUJERES, QUE SON MÁS COMPLICAILLAS POR CIERTO!\"","MISCELANEA: ¿QUÉ ANIMAL HAY QUE LLEVAR SIEMPRE EN EL COCHE?","MISCELANEA: ¿QUÉ INSTRUMENTO CON NOMBRE DE ANIMAL SIRVE PARA LEVANTAR UN COCHE?","MISCELANEA: REFRANES: EL PERRO ES DE SU AMO, Y DE LA CASA, EL.."],
	["GEMELOS","MISCELANEA: ¿CUÁL ES EL SÍMBOLO ZODIACAL DE GÉMINIS?"],
	["GENERALA","MISCELANEA: ¿CÓMO SE LLAMA EL TOQUE PARA QUE LAS FUERZAS DE UNA GUARNICIÓN O CAMPO SE PONGAN SOBRE LAS ARMAS?"],
	["GENEROSIDAD","MISCELANEA: VIRTUD CONTRA LA AVARICIA"],
	["GENITALES","MISCELANEA: (¡SORPRENDENTE!) EN LAS INSTRUCCIONES DE USO DE UNA SIERRA ELÉCTRICA SUECA PONE: \"NO INTENTE DETENER LA SIERRA CON LAS MANOS O LOS...\""],
	["GENTILES","MISCELANEA: (RELIGIÓN) ¿CÓMO LLAMAN LOS JUDÍOS A LOS NO JUDÍOS?"],
	["GEO","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECÍA... METRO COUPÉ?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECÍA... PRIMZ?"],
	["GERANIOS","MISCELANEA: FLORES: LOS PELARGONIUM, ¿CÓMO SON LLAMADOS ERRÓNEAMENTE?"],
	["GIBRALTAR","MISCELANEA: ¿A QUÉ LUGAR PERTENECE LA MATRÍCULA GBZ?"],
	["GIL","MISCELANEA: UNA DOLA, TELA CATOLA, QUILA QUILETE, ESTABA LA REINA, EN SU GABINETE, VINO... ¿QUIÉN VINO?"],
	["GIMNASIA","MISCELANEA: (CÓMIC) EL SR. COLILLA (PROFESOR DE SPIROU) ES EL PROFE DE.."],
	["GINSENG","MISCELANEA: ORDENA PLANTAS: G - S - G - N - I - E - N"],
	["GLORIA","MISCELANEA: \"...POR LOS SIGLOS DE LOS SIGLOS. AMÉN\". ¿A QUÉ ORACIÓN PERTENECE?"],
	["GOBIERNA","MISCELANEA: EL HOMBRE REINA Y LA MUJER.."],
	["GOMA","MISCELANEA: LA 2 ES MUY PELIGROSA"],
	["GOMORRA","MISCELANEA: ¿QUÉ CIUDAD FUE PAREJA DE SODOMA?"],
	["GOOGLE","MISCELANEA: PREMIO PRÍNCIPE DE ASTURIAS 2008 EN LA CATEGORÍA DE COMUNICACIÓN Y HUMANIDADES"],
	["GORRA","MISCELANEA: COMER DE.."],
	["GORRO","MISCELANEA: ¿QUÉ ES UN PAPAHÍGO?","MISCELANEA: ¿QUÉ ES EL CAMAURO?"],
	["GRACIAS","MISCELANEA: (NUEVO REFRANERO) A CABALLO REGALADO..","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: RAMO DE ROSAS"],
	["GRAFFITI","MISCELANEA: NOMBRE DADO A LAS INSCRIPCIONES, DIBUJOS Y LETREROS, TRAZADOS SOBRE MUROS Y PAREDES DE EDIFICIOS"],
	["GRANADA","MISCELANEA: ¿A QUÉ CIUDAD ESPAÑOLA CORRESPONDE EL CÓDIGO DE AEROPUERTO GRX?","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE GR?","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ LA CASA DEL CHAPIZ?"],
	["GRANO","MISCELANEA: MAYO HORTELANO, MUCHA PAJA Y POCO.."],
	["GRECIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA GR?","MISCELANEA: ¿DÓNDE SURGIÓ LA FILOSOFÍA?","MISCELANEA: ¿DE DÓNDE PROCEDE EL NOMBRE FEMENINO EUFEMIA?","MISCELANEA: ¿DE QUÉ PAÍS PROCEDE EL NOMBRE DE 'EVELIO'?"],
	["GREENPEACE","MISCELANEA: CONOCIDA ONG FUNDADA EN 1971 POR ACTIVISTAS ESTADOUNIDENSES","MISCELANEA: ¿CON QUÉ ORGANIZACIÓN ASOCIAS EL BARCO RAINBOW WARRIOR?"],
	["GRIEGO","MISCELANEA: LENGUA DE ORIGEN DEL NOMBRE DAMIÁN"],
	["GRILLETES","MISCELANEA: ¿CÓMO SE LLAMAN LAS ESPOSAS OFICIALES (LO QUE UTILISA LA GUARDIA SIVIL, POLISÍA...)?"],
	["GRILLO","MISCELANEA: ESTO ESTÁ MÁS NEGRO QUE EL SOBACO DE UN.."],
	["GRINGOS","MISCELANEA: ¿CÓMO LLAMAN EN MÉXICO A LOS AMERICANOS DE LOS EEUU?"],
	["GRIS","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENEN LOS OJOS LAS CRÍAS DE GATO KORAT?"],
	["GUANTES","MISCELANEA: PRENDAS QUE SE COMPRAN DE DOS EN DOS Y SE PIERDEN DE UNO EN UNO"],
	["GUARDA","MISCELANEA: REFRANES: AMA Y..","MISCELANEA: PERSONA QUE TIENE A SU CARGO Y CUIDADO LA CONSERVACIÓN DE ALGO"],
	["GUARDAR","MISCELANEA: OÍR MISA ENTERA LOS DOMINGOS Y FIESTAS DE.."],
	["GUARDIA","MISCELANEA: BAJAR LA.."],
	["GUATEMALA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA G?"],
	["GUERRILLA","MISCELANEA: GUERRA DE HOSTIGAMIENTO MANTENIDA POR PEQUEÑAS UNIDADES NO PERTENECIENTES AL EJÉRCITO REGULAR"],
	["GUINDA","MISCELANEA: NAVEGACIÓN: CÓMO SE LLAMA LA ALTURA TOTAL DE LA ARBOLADURA DE UN BUQUE"],
	["GUISANTE","MISCELANEA: DISLÉXICO NO, LO ................."],
	["GUIÑO","MISCELANEA: SEÑAL QUE SE HACE A OTRA PERSONA CERRANDO UN OJO"],
	["GULA","MISCELANEA: QUINTO PECADO CAPITAL","MISCELANEA: SIETE PECADOS CAPITALES: ENVIDIA, LUJURIA, IRA, PEREZA, SOBERBIA, AVARICIA Y.."],
	["HABILIDAD","MISCELANEA: REFRANES: EN CASA DE VECINDAD, NO MUESTRES TU.."],
	["HACHA","MISCELANEA: ¿QUÉ ES UNA FRANCISCA?"],
	["HAIFA","MISCELANEA: ¿EN QUÉ CIUDAD TIENE SU CENTRO ESPIRITUAL LA FE BAHAÍ?"],
	["HAITI","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA RH?","MISCELANEA: NAVIDAD: EN QUÉ PAÍS SE CREE QUE TRAE BUENA SUERTE RECIBIR EL AÑO CON UNA NARANJA EN EL BOLSILLO"],
	["HALO","MISCELANEA: SAGA DE VIDEOJUEGOS DE ACCIÓN EN PRIMERA PERSONA LANZADA ORIGINALMENTE POR MICROSOFT PARA XBOX EN 2001. SOMOS UN SUPERSOLDADO CIBORG LUCHANDO CONTRA UNA LIGA ALIENÍGENA"],
	["HAMACA","MISCELANEA: RED O LONA ALARGADA QUE SE CUELGA DE LOS EXTREMOS Y SIRVE DE CAMA O COLUMPIO"],
	["HAMLET","MISCELANEA: IMPONE MENOS QUE EMILIO ARAGÓN EN EL PAPEL DE.."],
	["HARTA","MISCELANEA: BIEN CANTA MARTA DESPUÉS DE.."],
	["HARVARD","MISCELANEA: ¿CUÁL ES LA UNIVERSIDAD MÁS ANTIGUA DE LOS ESTADOS UNIDOS?"],
	["HAWAI","MISCELANEA: ¿EN QUÉ ISLAS SE PUEDEN ENCONTRAR CHICAS HULA-HULA?"],
	["HEATHROW","MISCELANEA: ¿CUÁL ES EL AEROPUERTO DE LONDRES?"],
	["HEBREO","MISCELANEA: LENGUA DE ORIGEN DEL NOMBRE RAQUEL","MISCELANEA: (RELIGIÓN) CUÁL ES LA LENGUA DE LA BIBLIA","MISCELANEA: ¿DE QUÉ CALENDARIO ES UNO DE SUS MESES \"AV\"?"],
	["HECHICERO","MISCELANEA: ¿QUÉ ES UN CHAMÁN?"],
	["HECHOS","MISCELANEA: LA CRUZ EN LOS PECHOS Y EL DIABLO EN LOS.."],
	["HEIDELBERG","MISCELANEA: ¿QUÉ CIUDAD ESTÁ CONSIDERADA COMO LA SALAMANCA DE ALEMANIA POR SU AMBIENTE UNIVERSITARIO?"],
	["HEIDI","MISCELANEA: ERES MÁS SANO QUE LOS PENSAMIENTOS DE..","MISCELANEA: ES MÁS LARGA QUE LA INFANCIA DE..","MISCELANEA: ES MÁS SANO QUE UNA CONVENCIÓN DE MÉDICOS SIN FRONTERAS EN LA CASA DE.."],
	["HEMBRA","MISCELANEA: GATOS: EL GATO TRICOLOR ES SIEMPRE.."],
	["HERENCIA","MISCELANEA: ¿CUÁL ES EL OBJETO DE LITIGIO EN UN PROCESO JUDICIAL AB INTESTATO?"],
	["HEROE","MISCELANEA: INDIVIDUO QUE, A DIFERENCIA DEL RESTO, NO PUDO SALIR CORRIENDO"],
	["HERRADURA","MISCELANEA: PIEZA METÁLICA EN FORMA DE U QUE SE CLAVA SOBRE EL PERÍMETRO DEL CASCO DEL CABALLO A MODO DE PROTECCIÓN"],
	["HERRAMIENTA","MISCELANEA: EL MAL OFICIAL ECHA LA CULPA A LA.."],
	["HERRERO","MISCELANEA: EL QUE TRABAJA EN UNA FRAGUA"],
	["HIENA","MISCELANEA: HUELES PEOR QUE EL ALIENTO DE UNA..","MISCELANEA: ORDENA ANIMALES: N - I - H - A - E"],
	["HIERRO","MISCELANEA: ¿A QUÉ ELEMENTO HACE REFERENCIA EL SÍMBOLO DE LA MARCA SUECA VOLVO (UN CÍRCULO CON UNA FLECHA)?"],
	["HIPNOSIS","MISCELANEA: (MORTADELO Y FILEMÓN) QUÉ HABILIDAD USA MAGÍN EL MAGO PARA DAR SUS GOLPES"],
	["HIPO","MISCELANEA: ERES MÁS PELIGROSO QUE UN CIRUJANO CON..","MISCELANEA: SALTAS MÁS QUE UNA PULGA CON..","MISCELANEA: TIENES MÁS PELIGRO QUE UN BARBERO CON.."],
	["HIPOTERMIA","MISCELANEA: NÁUTICA: CUANDO UN NÁUFRAGO ESTÁ EN EL AGUA TIENE PELIGRO DE.."],
	["HISTORIA","MISCELANEA: ¿A QUÉ SE LLAMA LA SUCESIÓN SUCESIVA DE SUCESOS SUCEDIDOS SUCESIVAMENTE?"],
	["HITLER","MISCELANEA: ¿QUIÉN BAUTIZÓ AL VOLKSWAGEN CON LA FRASE: 'FUERZA A TRAVÉS DE LA ALEGRÍA'?"],
	["HOJALATA","MISCELANEA: NOMBRE DADO A LA LÁMINA DE HIERRO O ACERO, ESTAÑADA EN AMBAS PARTES"],
	["HOLA","MISCELANEA: A MENUDO SE ACOMPAÑA DE UN \"¿QUÉ TAL?\""],
	["HOMOSEXUAL","MISCELANEA: SER MUY TRAICIONADO. CUANDO LE HACEN UNA FAENA SIEMPRE SE LA HACEN POR LA ESPALDA"],
	["HOMOSEXUALES","MISCELANEA: ¿QUIÉNES SE MANIFESTARON EN WASHINGTON PARA QUE LA POLICÍA USARA GUANTES DESDE 1987?"],
	["HONDA","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE ACCORD?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE HR-V?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE LEGEND?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE LOGO?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL MODELO DE COCHE NSX?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO NUEVO CIVIC HIBRID?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO S2000?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... BEAT?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CIVIC?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... DOMANI?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... INTEGRA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ODYSSEY (FURGONETA)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... PRELUDE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... RAFAGA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... TODAY?"],
	["HONDURAS","MISCELANEA: ¿EN QUÉ PAÍS SON FAMOSAS LAS FIESTAS ATOLEADAS?"],
	["HORMIGA","MISCELANEA: ORDENA ANIMALES: A - O - H - M - R - I - G"],
	["HORMIGAS","MISCELANEA: (RESIDENT EVIL: CODE VERONICA X) CON QUÉ ANIMALES ESTÁN OBSESIONADOS LOS ASHFORD"],
	["HOSPITALIDAD","MISCELANEA: VIRTUD QUE SE EJERCITA CON PEREGRINOS, MENESTEROSOS Y DESVALIDOS, RECOGIÉNDOLOS Y PRESTÁNDOLES LA DEBIDA ASISTENCIA EN SUS NECESIDADES"],
	["HOY","MISCELANEA: CITAS: EL MEJOR DÍA DE TODOS..","MISCELANEA: NO DEJES PARA MAÑANA LO QUE PUEDAS HACER.."],
	["HUME","MISCELANEA: (FILOSOFÍA) ¿QUIÉN HABLÓ SOBRE EL PRINCIPIO DE COPIA O CORRESPONDENCIA?","MISCELANEA: ¿QUÉ FILÓSOFO DESPERTÓ A KANT \"DEL SUEÑO DOGMÁTICO\", SEGÚN SUS PROPIAS PALABRAS?","MISCELANEA: ¿QUÉ FILÓSOFO DIVIDÍA LAS PERCEPCIONES EN IMPRESIONES E IDEAS?","MISCELANEA: ¿QUÉ FILÓSOFO ESCRIBIÓ \"INVESTIGACIÓN SOBRE EL ENTENDIMIENTO HUMANO\"?","MISCELANEA: ¿QUIÉN ESCRIBIÓ EL COMPENDIO \"TRATADO DE LA NATURALEZA HUMANA\"?","MISCELANEA: FILOSOFÍA: ¿QUIÉN ESCRIBIÓ 'PRINCIPIO DE CORRESPONDENCIA'?"],
	["HUMILDAD","MISCELANEA: RECONOCER QUE UNO ES PERFECTO, PERO SIN DECÍRSELO A NADIE","MISCELANEA: VIRTUD CONTRA LA SOBERBIA","MISCELANEA: VIRTUD QUE CONSISTE EN EL CONOCIMIENTO DE LAS PROPIAS LIMITACIONES Y DEBILIDADES Y EN OBRAR DE ACUERDO CON ESTE CONOCIMIENTO"],
	["HUMILDE","MISCELANEA: CITAS: MUCHAS PERSONAS ANHELAN SER PIADOSAS, PERO NINGUNA ANHELA SER.."],
	["HUMMER","MISCELANEA: TODOTERRENO MUY ANCHO, BASADO EN OTRO DE USO MILITAR, QUE EN 1992 COMENZÓ A FABRICARSE PARA EL MERCADO CIVIL"],
	["HYUNDAI","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL TRAJET?","MISCELANEA: ¿DE QUÉ MARCA DE COCHES ES EL MODELO GETZ?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO SANTA FE?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO TERRACAN?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ACCENT?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... LANTRA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SONATA?"],
	["ICE","MISCELANEA: ¿CÓMO SE LLAMA EL TREN DE ALTA VELOCIDAD ALEMÁN?"],
	["IDEA","MISCELANEA: SEGÚN LA TEORÍA DE LAS FACULTADES DE KANT, ¿QUÉ TIPO DE REPRESENTACIÓN CORRESPONDE A LA RAZÓN?"],
	["IGNORANTE","MISCELANEA: PERSONA QUE NO SABE ALGO Y ALGUIEN SE DIO CUENTA DE QUE NO LO SABE"],
	["IGUAL","MISCELANEA: CITAS: LA LEY DE MURPHY NO LA INVENTÓ MURPHY, SINO OTRO HOMBRE QUE SE LLAMABA.."],
	["IGUALES","MISCELANEA: LA CRUZ DE CALATRAVA ESTÁ COMPUESTA POR CUATRO BRAZOS.."],
	["ILUMINADO","MISCELANEA: (RELIGIÓN) QUÉ SIGNIFICA LA PALABRA \"BUDA\""],
	["IMAGENES","MISCELANEA: ¿QUÉ HAY EN UNA ICONOTECA?"],
	["IMAGINACION","MISCELANEA: FACULTAD DE REPRODUCIR CON IMÁGENES LA REALIDAD"],
	["IMITAR","MISCELANEA: CRITICAR ES MÁS FÁCIL QUE.."],
	["IMPACIENCIA","MISCELANEA: ESPERAR CON PRISA"],
	["INCAPACIDAD","MISCELANEA: DERECHO: RESTRICCIÓN A LA CAPACIDAD DE OBRAR"],
	["INDIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA IND?","MISCELANEA: ¿DE DÓNDE ES ORIGINARIO EL YOGA?","MISCELANEA: ¿EN QUÉ PAÍS NO SE COMEN LAS VACAS?","MISCELANEA: ¿EN QUÉ PAÍS PUEDES ENCONTRAR ASCETAS ERRANTES LLAMADOS 'SADHUS'?","MISCELANEA: ¿EN QUÉ PAÍS ES \"RAJA\" UN TÍTULO?","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MARCA DE COCHES HINDUSTAN?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES MAHINDRA?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES MARUTI?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES PREMIER?","MISCELANEA: ¿DE QUÉ PAÍS PROCEDE LA MARCA DE COCHES SIPANI?","MISCELANEA: ¿DE QUÉ PAÍS PROCEDE LA MARCA DE COCHES TEMPO?","MISCELANEA: ¿QUÉ PAÍS TIENE LA FLOR DE LOTO COMO SÍMBOLO NACIONAL?"],
	["INDONESIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA IN?"],
	["INDULGENCIA","MISCELANEA: DISMINUCIÓN DE LA PENA POR LOS PECADOS COMETIDOS QUE CONCEDÍA LA IGLESIA A CAMBIO DE DINERO"],
	["INFIDELIDAD","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: ROSA AMARILLA"],
	["INFIERNO","MISCELANEA: ¿QUÉ ES EL EREBO?"],
	["INFLAMADO","MISCELANEA: ¿POR QUÉ LOS HOMBRES TIENEN EL CEREBRO DEL TAMAÑO DE UN ALFILER? PORQUE ESTÁ.."],
	["INGENIO","MISCELANEA: EL HAMBRE AGUZA EL.."],
	["INGLATERRA","MISCELANEA: ¿EN QUÉ PAÍS SE ORIGINÓ LA FILOSOFÍA DE LA ILUSTRACIÓN?","MISCELANEA: GATOS: ¿DE DÓNDE PROCEDE EL GATO CAFÉ HABANA?","MISCELANEA: ¿EN QUÉ PAÍS TIENE SU SEDE CENTRAL LA UNIVERSIDAD DE OXFORD?"],
	["INGLE","MISCELANEA: ERES MÁS GUARRA QUE LA MARUJA, QUE TUVO UN HIJO Y SE LE QUEDÓ PEGA'O EN LA.."],
	["INGLES","MISCELANEA: ¿QUÉ PUEBLO ES CARACTERÍSTICO POR EL BOMBÍN, EL PARAGUAS Y EL TÉ?"],
	["INGRATO","MISCELANEA: DESAGRADECIDO, QUE OLVIDA O DESCONOCE LOS BENEFICIOS RECIBIDOS","MISCELANEA: DEL FAVOR NACE EL.."],
	["INMORTAL","MISCELANEA: LA TASA DE NATALIDAD ES EL DOBLE QUE LA TASA DE MORTALIDAD, POR LO TANTO, UNA DE CADA DOS PERSONAS ES..","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE ATANASIO?"],
	["INSIGNIA","MISCELANEA: ¿QUÉ ES UN 'PIN'?"],
	["INTEGRAL","MISCELANEA: REVISTA MENSUAL VETERANA EN ESPAÑA SOBRE VEGETARIANISMO, VIDA Y MEDICINA NATURALES"],
	["INTELIGENCIA","MISCELANEA: CUALIDAD INTELECTUAL QUE ATRIBUIMOS A QUIENES ESTÁN DE ACUERDO CON NOSOTROS"],
	["INTOCABLES","MISCELANEA: ¿QUÉ NOMBRE RECIBE (EN ESPAÑOL) LA CASTA MÁS REPRIMIDA Y MARGINADA DE LA SOCIEDAD INDIA?"],
	["INTOLERANCIA","MISCELANEA: SI HAY ALGO QUE NO SOPORTO ES LA.."],
	["INTUICION","MISCELANEA: SEGÚN LA TEORÍA DE LAS FACULTADES DE KANT, ¿QUÉ TIPO DE REPRESENTACIÓN CORRESPONDE A LA SENSIBILIDAD?"],
	["INVESTIGACION","MISCELANEA: CITAS: ROBAR IDEAS DE UNO ES PLAGIO. ROBAR IDEAS DE MUCHOS ES.."],
	["INVIERNO","MISCELANEA: TRABAJAS MENOS QUE GEORGIE DANN EN.."],
	["INVISIBLE","MISCELANEA: ¿QUÉ CALIFICATIVO SE DA (EN ESPAÑOL) AL AVIÓN F-117, QUE TIENE UNA MUY ESPECIAL CARACTERÍSTICA?"],
	["INVULNERABLE","MISCELANEA: NOMBRES: SIGNIFICADO DE OLGA"],
	["IRA","MISCELANEA: CUARTO PECADO CAPITAL","MISCELANEA: SIETE PECADOS CAPITALES: GULA, LUJURIA, PEREZA, SOBERBIA, AVARICIA, ENVIDIA E.."],
	["IRAK","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA IRQ?","MISCELANEA: ¿EN QUÉ PAÍS DE ORIENTE PRÓXIMO ESTÁ EL CEMENTERIO MÁS GRANDE DEL MUNDO?"],
	["IRAN","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA IR?","MISCELANEA: PAÍS EN QUE ACTUALMENTE HAY MÁS SEGUIDORES DE ZOROASTRO"],
	["IRLANDA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA EIR?"],
	["IRMA","MISCELANEA: (MORTADELO Y FILEMÓN) CÓMO SE LLAMA LA SECRETARIA POR LA QUE SUSPIRA MORTADELO"],
	["ISLAM","MISCELANEA: ¿QUÉ RELIGIÓN TIENE COMO SÍMBOLO UNA ESTRELLA Y UNA MEDIA LUNA?","MISCELANEA: ¿QUÉ RELIGIÓN CELEBRA EL RAMADÁN?"],
	["ISLANDIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA IS?","MISCELANEA: ¿QUÉ PAÍS OSTENTA EL MAYOR PORCENTAJE DE ASISTENCIA A CINES PER CÁPITA (A 2011)?"],
	["ISRAEL","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA IL?"],
	["ITALIA","MISCELANEA: ¿DE QUÉ PAÍS ES ORIGINARIA LA CAMORRA O MAFIA?","MISCELANEA: NAVIDAD: EN QUÉ PAÍS SE ENCARGA LA BEFANA DE LLEVAR A LOS NIÑOS CARBÓN, DULCES Y REGALOS EL DÍA DE LA EPIFANÍA"],
	["IVA","MISCELANEA: AUTOR Y DIBUJANTE DE 'MAKINAVAJA'"],
	["IZAR","MISCELANEA: NAVEGACIÓN: HACER SUBIR ALGUNA COSA TIRANDO DEL CABO DE QUE ESTÁ COLGADA"],
	["IZQUIERDA","MISCELANEA: ¿CON QUÉ MANO SE LIMPIAN LOS MUSULMANES EL CULO?"],
	["IZQUIERDO","MISCELANEA: HACIA QUÉ LADO MIRA DON JUAN CARLOS I EN LAS MONEDAS","MISCELANEA: ¿EN QUÉ LADO ESTÁ EL EMBRAGUE DE UN COCHE?","MISCELANEA: ¿QUÉ LADO DE LA CAMA PREOCUPA MÁS A LOS SUPERSTICIOSOS?","MISCELANEA: ¿EN QUÉ LADO DE LOS LIBROS SUELEN ESTAR LAS PÁGINAS PARES?"],
	["JACUZZI","MISCELANEA: ESTÁS MÁS PERDIDO QUE UN PEDO EN UN.."],
	["JAGUAR","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL SOVEREIGN?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL XJ8?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL XK8?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... XJ220?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... XJ6?"],
	["JAMES","MISCELANEA: ¿CUÁL ES EL NOMBRE DE PILA DE BLANKA, EL LUCHADOR BRASILEÑO DEL \"STREET FIGHTER II\"?","MISCELANEA: ¿CUÁL ES EL NOMBRE DE PILA MASCULINO MÁS COMÚN EN LOS EE.UU.?"],
	["JAMONES","MISCELANEA: ¿CÓMO TERMINA EL DICHO \"¡HOMBRES! MEJOR CERDOS, QUE DAN...\"?"],
	["JAN","MISCELANEA: ¿CÓMO FIRMA SUS CÓMICS EL DIBUJANTE DE SUPERLÓPEZ, JUAN LÓPEZ FERNÁNDEZ?","MISCELANEA: ¿QUIÉN ES EL CREADOR DE SUPERLÓPEZ?"],
	["JAPON","MISCELANEA: ¿EN QUÉ PAÍS ES EL KIMONO VESTIDO TRADICIONAL?","MISCELANEA: ¿EN QUÉ PAÍS SE CELEBRA LA FIESTA DEL BON, O BON MATSURI, SIMILAR A LA CRISTIANA DE TODOS LOS SANTOS?","MISCELANEA: ¿EN QUÉ PAÍS SON MUY CORTESES Y PIDEN PERDÓN POR TODO?","MISCELANEA: (RELIGIÓN) ¿EN QUÉ PAÍS ESTÁN LA MAYORÍA DE LOS SEGUIDORES DE LA FE SINTOÍSTA?","MISCELANEA: ¿EN QUÉ PAÍS SE PRACTICA EL ORIGAMI?","MISCELANEA: 1949: EN QUÉ PAÍS FABRICAN EL PRIMER ROBOT JUGUETE PARA NIÑOS","MISCELANEA: ¿CUÁL ES EL PAÍS QUE TOMA MÁS FOTOS PER CÁPITA?","MISCELANEA: ¿EN QUÉ PAÍS NACIERON LOS 'MANGA'?","MISCELANEA: ¿EN QUÉ PAÍS SE ENCUENTRA EL TÚNEL DE FERROCARRIL MÁS LARGO DEL MUNDO?","MISCELANEA: ¿EN QUÉ PAÍS SE ORIGINARON LAS PERSIANAS?","MISCELANEA: ¿DE QUÉ PAÍS PROVIENEN LA MAYORÍA DE LOS VIDEOJUEGOS?","MISCELANEA: ¿EN QUÉ PAÍS PAGAN A GENTE PARA EMPUJAR PASAJEROS DENTRO DEL METRO?"],
	["JAPONESES","MISCELANEA: TURISTAS EN MASA FOTOGRAFIANDO LA SAGRADA FAMILIA. SE TRATA DE LOS..","MISCELANEA: ¿QUIÉNES PRACTICAN EL SINTOÍSMO?"],
	["JEEP","MISCELANEA: VEHÍCULO MILITAR TODO-TERRENO","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CHEROKEE (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... WRANGLER (4X4)?"],
	["JENGIBRE","MISCELANEA: ORDENA PLANTAS: B - I - E - J - G - N - R - E"],
	["JEQUE","MISCELANEA: ¿CÓMO SE LLAMA ENTRE MULSUMANES, AL JEFE DE UN TERRITORIO O PROVINCIA?"],
	["JERSEY","MISCELANEA: PRENDA DE ABRIGO QUE SE PONEN LOS HIJOS CUANDO LAS MADRES TIENEN FRÍO"],
	["JESUITAS","MISCELANEA: (RELIGIÓN) A QUÉ ORDEN RELIGIOSA PERTENECIÓ EL TEÓLOGO FRANCÉS PETAVIO","MISCELANEA: (RELIGIÓN) A QUÉ ORDEN RELIGIOSA PERTENECIÓ JUAN DE MARIANA"],
	["JESUS","MISCELANEA: ¿OS HABÉIS DADO CUENTA DE QUE, A DIFERENCIA DE ESPAÑA, EN EL MUNDO ANGLOSAJÓN NINGÚN HOMBRE SE LLAMA...?"],
	["JORGE","MISCELANEA: TEBEOS: ¿QUIÉN FUE EL CREADOR DE DOÑA URRACA?"],
	["JOSE","MISCELANEA: EL NOMBRE MÁS FRECUENTE ENTRE NIÑOS ESPAÑOLES NACIDOS EN LOS 1990 FUE.."],
	["JOTA","MISCELANEA: ERES MÁS FEO QUE RAPPEL EN TANGA BAILANDO UNA.."],
	["JUDIO","MISCELANEA: ¿A QUÉ PUEBLO PERTENECE EL LIBRO SANTO LLAMADO 'TALMUD'?"],
	["JUEGO","MISCELANEA: ¿QUÉ ES LA CHITA?"],
	["JUEGOS","MISCELANEA: ¿QUÉ PODEMOS ENCONTRAR EN UNA LUDOTECA?"],
	["JUEVES","MISCELANEA: ¿EN QUÉ DÍA CAERÁ EL 25 DE ENERO DEL 2046?"],
	["JUICIO","MISCELANEA: CITAS: LA MAYOR POBREZA ES LA FALTA DE..","MISCELANEA: ¿QUÉ LE FALTA A ALGUIEN QUE \"PIERDE LA CHAVETA\"?"],
	["JULIO","MISCELANEA: SÉPTIMO MES DEL AÑO"],
	["JULIUS","MISCELANEA: ¿CÓMO SE LLAMA EL PROTAGONISTA DE LAS HISTORIETAS \"GROUÑIDOS EN EL DESIERTO\"?"],
	["JUNCO","MISCELANEA: NOMBRE DE UNA PEQUEÑA EMBARCACIÓN UTILIZADA EN EL LEJANO ORIENTE"],
	["JUSTICIA","MISCELANEA: VIRTUD MORAL QUE CONSISTE EN LA CONSTANTE Y FIRME VOLUNTAD DE DAR A DIOS Y AL PRÓJIMO LO QUE LES ES DEBIDO","MISCELANEA: ¿QUÉ VIRTUD CARDINAL FALTA EN ESTA RELACIÓN: FORTALEZA, PRUDENCIA, TEMPLANZA Y...?"],
	["KAFKA","MISCELANEA: ¿A QUÉ AUTOR PODEMOS CITAR CUANDO QUEREMOS DECIR QUE UNA SITUACIÓN ES ABSURDA?"],
	["KAMIKAZE","MISCELANEA: ERES MÁS CORTO QUE LAS MEMORIAS DE UN.."],
	["KARMA","MISCELANEA: ¿QUÉ NOMBRE RECIBE EN EL BUDISMO E HINDUISMO LOS EFECTOS DE NUESTRAS OBRAS (MALAS O BUENAS) ACUMULABLES DE ENCARNACIÓN A ENCARNACIÓN?"],
	["KAYAK","MISCELANEA: ¿CÓMO SE LLAMAN LAS CANOAS DE LOS ESQUIMALES?"],
	["KENNEDY","MISCELANEA: TRABAJAS MENOS QUE EL ÁNGEL DE LA GUARDA DE LOS.."],
	["KIA","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL CARENS?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL CLARUS?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO OPIRUS?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO PICANTO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CREDOS?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SEPHIA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SPORTAGE (4X4)?"],
	["KRIS","MISCELANEA: ¿CÓMO SE LLAMA EL JUZGADO INFORMAL QUE DIRIME DISPUTAS ENTRE GITANOS?","MISCELANEA: DAGA QUE TIENE SU HOJA DE FORMA SERPENTEADA"],
	["KRISHNA","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA EL AVATAR HINDÚ QUE ES LA OCTAVA ENCARNACIÓN DE VISNÚ"],
	["LABIA","MISCELANEA: ¿CÓMO SE LLAMA FAMILIARMENTE A LA FACILIDAD DE PALABRA Y GRACIA EN EL HABLA?"],
	["LADILLA","MISCELANEA: COMBO HUMOR: ¿CÓMO SE DENOMINA AL PIOJO DEGENERADO?"],
	["LADRILLO","MISCELANEA: BLOQUE DE ARCILLA O CERÁMICA COCIDA USADO EN LA CONSTRUCCIÓN"],
	["LADRON","MISCELANEA: CUARENTÓN Y SOLTERÓN, QUÉ SUERTE TIENES..","MISCELANEA: DENOMINACIÓN GENÉRICA Y COLOQUIAL DE UN REPARTIDOR DE CORRIENTE"],
	["LADRONES","MISCELANEA: REFRANES: AL HOMBRE POBRE NO LE SALEN.."],
	["LADY","MISCELANEA: ¿CÓMO SE LLAMA LA SEÑORA, MUJER DE UN LORD?"],
	["LAMBORGHINI","MISCELANEA: ¿QUÉ COCHE DEPORTIVO TIENE UN TORO POR EMBLEMA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... DIABLO 525 CV?"],
	["LAMPARA","MISCELANEA: ¿QUÉ TIPO DE MENAJE ES UNA ARAÑA?"],
	["LANGOSTA","MISCELANEA: UN MANJAR PARA LOS RICOS Y UNA PLAGA PARA LOS POBRES"],
	["LANGOSTAS","MISCELANEA: OCTAVA PLAGA DE EGIPTO"],
	["LANZALLAMAS","MISCELANEA: 1915: QUÉ ARMA PERSONAL ES USADA POR PRIMERA VEZ POR ALEMANIA"],
	["LARGAR","MISCELANEA: NAVEGACIÓN: DESPLEGAR, SOLTAR UNA COSA, COMO LA BANDERA O LAS VELAS"],
	["LARVA","MISCELANEA: ¿QUÉ HAY EN EL INTERIOR DE UNA JUDÍA SALTARINA QUE LE HACE SALTAR?"],
	["LASTRE","MISCELANEA: NAVEGACIÓN: PIEDRA, ARENA, AGUA U OTRA COSA DE PESO QUE SE PONE EN EL FONDO DE LA EMBARCACIÓN","MISCELANEA: ¿QUÉ SE TIRA PARA QUE EL GLOBO SUBA MÁS?"],
	["LAUREL","MISCELANEA: ¿QUÉ ÁRBOL SIMBOLIZA LA FAMA Y EL ÉXITO?","MISCELANEA: JEROGLÍFICO: (PLANTA ARBÓREA) U - A - L - E - L - R"],
	["LAVANDA","MISCELANEA: ORDENA PLANTAS: V - N - A - A - D - L - A"],
	["LAXANTE","MISCELANEA: JEROGLÍFICO: (MEDICINA) A - N - A - X - E - L - T"],
	["LE","MISCELANEA: (AVIACIÓN) SIGLAS: CUÁL ES EL INDICATIVO DE LA MAYORÍA DE AEROPUERTOS ESPAÑOLES","MISCELANEA: CON TRAMPA: DOS VECES LO TIENE EL PELELE"],
	["LECHE","MISCELANEA: IR A TODA.."],
	["LECHO","MISCELANEA: A LO HECHO PECHO Y AL ENFERMO.."],
	["LECHUGA","MISCELANEA: REFRANES: ENTRE COL Y COL.."],
	["LEER","MISCELANEA: SEGÚN LOS ABECEDARIANOS, ¿DE QUÉ ERA NECESARIO PRIVARSE PARA SALVARSE?"],
	["LEGADO","MISCELANEA: ¿CÓMO SE LLAMA LA HERENCIA DE UN BIEN O DERECHO CONCRETO DEL CAUSANTE?"],
	["LEGAJO","MISCELANEA: CONJUNTO, GENERALMENTE ATADO, DE PAPELES REFERENTES A UNA MISMA MATERIA"],
	["LEGIONARIOS","MISCELANEA: ¿QUIÉNES SON LOS NOVIOS DE LA MUERTE?"],
	["LENGUAJE","MISCELANEA: CUALQUIERA DE LOS SISTEMAS QUE EMPLEA EL HOMBRE PARA COMUNICAR A SUS SEMEJANTES SUS SENTIMIENTOS O IDEAS"],
	["LENIN","MISCELANEA: ¿CON QUÉ PREMIOS SE RECOMPENSABA A LOS ERUDITOS, ARTISTAS Y ESCRITORES EN LA URSS A PARTIR DE 1957?"],
	["LENTILLAS","MISCELANEA: ERES MÁS ATÍPICO QUE ELTON JOHN CON.."],
	["LEO","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 23 DE JULIO Y EL 22 DE AGOSTO?","MISCELANEA: ¿CUÁL ES EL QUINTO SIGNO DEL ZODIACO, SIMBOLIZADO POR UN LEÓN?"],
	["LEON","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE LE?","MISCELANEA: ¿CUÁL DE LAS TRES FIGURAS MATÓ A DIOS SEGÚN NIETZSCHE? EL.."],
	["LETICIA","MISCELANEA: NOMBRE PROPIO DE ORIGEN GRIEGO CUYO SIGNIFICADO ES 'ALEGRÍA'"],
	["LETRADO","MISCELANEA: LIBRO CERRADO NO SACA.."],
	["LEVANTE","MISCELANEA: NÁUTICA: UN VIENTO QUE SOPLA DESDE EL ESTE ES UN VIENTO DENOMINADO.."],
	["LEVI","MISCELANEA: (RELIGIÓN) QUIÉN FUE EL TERCER HIJO DE JACOB"],
	["LEXUS","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL GS 300?"],
	["LEY","MISCELANEA: COSTUMBRE HACE LA.."],
	["LEÑA","MISCELANEA: TROZOS DE ÁRBOL, CORTADOS Y LIMPIOS DE RAMAS"],
	["LIBERTAD","MISCELANEA: FACULTAD DEL HOMBRE DE OBRAR DE UNA U OTRA MANERA, O DE NO OBRAR, LO QUE LE RESPONSABILIZA DE SUS ACTOS"],
	["LIBERTINAJE","MISCELANEA: NO ES LO MISMO LIBERTAD QUE.."],
	["LIBRA","MISCELANEA: ¿CUÁL ES, POR DEFINICIÓN, EL SIGNO MÁS EQUILIBRADO DEL ZODIACO?","MISCELANEA: ÚNICO SIGNO DEL ZODÍACO REPRESENTADO POR UN OBJETO INANIMADO","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 24 DE SEPTIEMBRE Y EL 23 DE OCTUBRE?","MISCELANEA: ¿CON QUÉ SIGNO ZODIACAL SE RELACIONA A LA JUSTICIA?","MISCELANEA: ¿CUÁL ES EL SÉPTIMO SIGNO DEL ZODIACO, SIMBOLIZADO POR UNA BALANZA?"],
	["LIBRE","MISCELANEA: NOMBRES: SIGNIFICADO DE FRANCISCO"],
	["LIBRO","MISCELANEA: AGRUPACIÓN DE HOJAS SUJETAS POR UN COSTADO Y PROTEGIDAS POR CUBIERTAS"],
	["LIBROS","MISCELANEA: ¿A QUÉ ARTÍCULOS SE LES ASIGNA UN CÓDIGO DE IDENTIFICACIÓN LLAMADO ISBN?"],
	["LICENCIA","MISCELANEA: DOCUMENTO EN EL QUE CONSTA EL PERMISO PARA HACER UNA COSA"],
	["LIEBRE","MISCELANEA: GATOS: EL GATO ABISINIO TIENE EL PELAJE SIMILAR A OTRO ANIMAL. ¿CUÁL?"],
	["LIENZO","MISCELANEA: TELA DE ESTRUCTURA ORDINARIA OBTENIDA A PARTIR DEL LINO"],
	["LIMA","MISCELANEA: BRICOLAJE: HERRAMIENTA PARA DESBASTAR"],
	["LIMPIAPARABRISAS","MISCELANEA: JULIO-1911: QUÉ ES LO QUE SE INCORPORA POR PRIMERA VEZ A LOS AUTOMÓVILES BENZ (MÁS TARDE A OTROS)"],
	["LINCOLN","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CONTINENTAL?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MARK VIII?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... TOWN CAR?"],
	["LINEA","MISCELANEA: ¿QUÉ SE CANTA ANTES QUE EL BINGO?"],
	["LITERA","MISCELANEA: ¿A QUÉ CORRESPONDE LA PALABRA \"COUCHETTE\" DENTRO DE LA TERMINOLOGÍA PROPIA DE LOS TRENES?"],
	["LITERAS","MISCELANEA: CAMAS SUPERPUESTAS"],
	["LITORAL","MISCELANEA: TIENE MÁS CALLOS QUE LA FÁBRICA DE.."],
	["LLAMA","MISCELANEA: ORDENA ANIMALES: A - L - M - A - L"],
	["LLANA","MISCELANEA: ¿CÓMO SE LLAMA LA PLANCHA QUE USAN LOS ALBAÑILES PARA EXTENDER EL YESO?"],
	["LLANTA","MISCELANEA: ¿CÓMO SE LLAMA EL CERCO DE HIERRO O DE GOMA QUE RODEA LA RUEDA DEL COCHE?"],
	["LLAVERO","MISCELANEA: COMBO HUMOR: ¿CÓMO SE LLAMA EL INSTRUMENTO QUE PERMITE PERDER VARIAS LLAVES A LA VEZ?"],
	["LLENO","MISCELANEA: DE DESGRACIADOS ESTÁ EL MUNDO.."],
	["LLEVARA","MISCELANEA: REFRANES: AL QUE TOMA Y NO DA, EL DIABLO SE LO.."],
	["LLORAN","MISCELANEA: LOS TERCEROS BIENAVENTURADOS SON LOS QUE.."],
	["LO","MISCELANEA: ¿CUÁLES ERAN LAS LETRAS PROPIAS DE LA MATRÍCULA DE LA RIOJA?"],
	["LOCO","MISCELANEA: PERSONA AFECTADA POR UN ALTO GRADO DE INDEPENDENCIA INTELECTUAL"],
	["LOCURA","MISCELANEA: ¿QUÉ ESTADO MENTAL ES CONSIDERADO DIVINO EN LA INDIA?","MISCELANEA: EL TIEMPO TODO CURA, MENOS VEJEZ Y.."],
	["LOGOTIPO","MISCELANEA: DISTINTIVO FORMADO POR LETRAS, ABREVIATURAS, ICONO, ETC. DE UNA EMPRESA, PRODUCTO O MARCA"],
	["LONDRES","MISCELANEA: ¿CON QUÉ CIUDAD DEL MUNDO ASOCIARÍAS INMEDIATAMENTE EL COLOR ROJO?","MISCELANEA: EL AEROPUERTO DE GATWICK SE ENCUENTRA AL SUR DE ESTA GRAN CIUDAD","MISCELANEA: ¿DÓNDE SE ENCUENTRA EL AEROPUERTO DE HEATHROW?","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ LA SEDE DE SCOTLAND YARD?","MISCELANEA: ¿EN QUÉ CIUDAD SE CONSTRUYÓ EL PRIMER METRO DEL MUNDO?"],
	["LORO","MISCELANEA: ¿CON QUÉ ANIMAL RELACIONABAN LOS PASOTAS AL RADIOCASSETTE?"],
	["LOTUS","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ELAN?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... ELISE?"],
	["LOURDES","MISCELANEA: SANTUARIO MÁS FAMOSO Y PEREGRINADO DE FRANCIA","MISCELANEA: ¿QUÉ SANTUARIO FRANCÉS SE FUNDÓ A RAÍZ DE LA APARICIÓN DE LA VIRGEN A LA QUE MÁS TARDE SERÍA SANTA BERNADETTE?"],
	["LUCIA","MISCELANEA: SANTA, VIRGEN Y MÁRTIR DE SIRACUSA, PATRONA DE LOS CIEGOS"],
	["LUIGI","MISCELANEA: VIDEOJUEGOS: ¿CÓMO SE LLAMA EL HERMANO DE SUPER MARIO QUE LE ACOMPAÑA EN MUCHAS DE SUS AVENTURAS?"],
	["LUJURIA","MISCELANEA: SORPRENDENTE: SEGÚN UN ESTUDIO DEL VATICANO DE 2009, EL PECADO MÁS COMÚN EN LOS VARONES ES LA..","MISCELANEA: TERCER PECADO CAPITAL","MISCELANEA: LOS SIETE PECADOS CAPITALES SON: GULA, IRA, PEREZA, SOBERBIA, AVARICIA, ENVIDIA Y.."],
	["LUNA","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL ASTRO QUE RIGE EL SIGNO DE CÁNCER?"],
	["LUNES","MISCELANEA: EN LOS PAÍSES CRISTIANOS, EL DÍA QUE SIGUE AL PARTIDO DE FÚTBOL"],
	["LUTERANA","MISCELANEA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA EN LOS PAÍSES ESCANDINAVOS?"],
	["LUTO","MISCELANEA: ¿QUÉ SIGNIFICA HISTÓRICAMENTE UNA BANDERA COLOCADA A MEDIA ASTA?"],
	["LUXEMBURGO","MISCELANEA: ¿CUÁL ES EL PAÍS DE LA UNIÓN EUROPEA QUE TIENE MENOS CIUDADANOS CENSADOS EN ESPAÑA?"],
	["MAC","MISCELANEA: PREFIJO DE APELLIDOS ESCOCESES E IRLANDESES"],
	["MACGYVER","MISCELANEA: ESTÁS MÁS SUCIO QUE LAS UÑAS DE.."],
	["MACHETE","MISCELANEA: ARMA BLANCA MÁS CORTA QUE LA ESPADA, ANCHA, PESADA Y DE UN SOLO FILO"],
	["MACHOS","MISCELANEA: ATARSE LOS.."],
	["MAD","MISCELANEA: ¿CUÁL ES EL CÓDIGO IATA DE MADRID?"],
	["MADEJA","MISCELANEA: (COSTURA) HILO RECOGIDO SOBRE UN TORNO O ASPADERA"],
	["MADERA","MISCELANEA: TOCAR QUÉ MATERIAL SE SUPONE QUE DA BUENA SUERTE"],
	["MADRE","MISCELANEA: ¡SÓLO HAY UNA!"],
	["MADRID","MISCELANEA: ¿DE QUÉ COMUNIDAD AUTÓNOMA ES EL CÓDIGO POSTAL 28080?","MISCELANEA: ¿EN QUÉ CIUDAD SE ENCUENTRA LA MAYOR PLAZA DE TOROS DE ESPAÑA?","MISCELANEA: ¿EN QUÉ CIUDAD SE ENCUENTRA LA UNIVERSIDAD COMPLUTENSE?","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE M?"],
	["MAFIA","MISCELANEA: ORGANIZACIÓN CLANDESTINA DE CRIMINALES SICILIANOS"],
	["MAGDALENAS","MISCELANEA: ERES MÁS ABSURDO QUE TRIKI (EL MONSTRUO DE LAS GALLETAS) DESAYUNANDO.."],
	["MAGNIFICO","MISCELANEA: ¿QUÉ TRATAMIENTO SE DA A LOS RECTORES DE UNIVERSIDAD?"],
	["MAGO","MISCELANEA: DEFINICIONES: QUE SE DEDICA A LA MAGIA"],
	["MAHOMA","MISCELANEA: ¿QUÉ PROFETA ASCENDIÓ A LOS CIELOS MONTADO EN UN CABALLO BLANCO?","MISCELANEA: ¿QUIÉN FUE EL AUTOR DEL CORÁN?","MISCELANEA: PRINCIPAL PROFETA DEL ISLAM"],
	["MALASIA","MISCELANEA: APARTE DE INDONESIA, ¿QUÉ OTRO PAÍS SE VIO AFECTADO POR EL INMENSO INCENDIO DE 1997?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES PROTON?"],
	["MALETA","MISCELANEA: CAJA EN LA QUE LOS VIAJEROS SUELEN LLEVAR ROPA Y OTROS ARTÍCULOS"],
	["MALTA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA GBY?"],
	["MALVA","MISCELANEA: ¿QUÉ PLANTA SE DICE QUE CRÍA UNA PERSONA CUANDO MUERE?","MISCELANEA: ORDENA PLANTAS: V - M - A - A - L"],
	["MANA","MISCELANEA: ¿QUÉ MANDÓ DIOS A LOS ISRAELITAS COMO ALIMENTO EN SU PEREGRINACIÓN A LA TIERRA PROMETIDA?"],
	["MANDRIL","MISCELANEA: HERRAMIENTA CON NOMBRE DE MONO"],
	["MANEJABLE","MISCELANEA: \"SER UN JUAN LANAS\" SIGNIFICA SER TÍMIDO, SER.."],
	["MANGA","MISCELANEA: ¿CON QUÉ NOMBRE CONOCEMOS AL CÓMIC JAPONÉS?","MISCELANEA: LO TIENEN LAS CAMISAS PERO TAMBIÉN ES UN ESTILO DE DIBUJO","MISCELANEA: ¿A QUÉ TIPO DE PUBLICACIONES SE DESTINA UN TERCIO DEL PAPEL IMPRESO EN JAPÓN?","MISCELANEA: LA MAYOR ANCHURA EN UN BARCO SE DENOMINA.."],
	["MANICOMIO","MISCELANEA: ÚNICO SITIO DONDE EL CLIENTE NO TIENE LA RAZÓN"],
	["MANIOBRA","MISCELANEA: NAVEGACIÓN: FAENA Y OPERACIÓN QUE SE HACE A BORDO DE LOS BUQUES CON SU APAREJO, VELAS, ANCLAS, ETC"],
	["MANIOBRAS","MISCELANEA: EJERCICIOS TÁCTICOS MILITARES"],
	["MANTRA","MISCELANEA: EN LAS RELIGIONES DE LA INDIA, FRASE QUE ES RECITADA O CANTADA DE FORMA REPETITIVA"],
	["MANUSCRITO","MISCELANEA: DOCUMENTO O LIBRO ESCRITO A MANO"],
	["MANZANA","MISCELANEA: ¿CUÁL DICE LA TRADICIÓN QUE ERA EL FRUTO PROHIBIDO EN EL PARAÍSO?","MISCELANEA: ¿QUÉ FRUTA NO ES CIERTO QUE SE COMIERA EVA?"],
	["MANZANILLA","MISCELANEA: ORDENA PLANTAS: A - A - Z - I - M - L - A - L - N - N"],
	["MAPACHE","MISCELANEA: ¿EN QUÉ SE TRANSFORMABA SUPER MARIO AL RECOGER LA SUPER-HOJA?"],
	["MAQUETA","MISCELANEA: MODELO A TAMAÑO REDUCIDO DE UN MONUMENTO, EDIFICIO, VEHÍCULO.."],
	["MARADONA","MISCELANEA: \"ME DIJERON QUE JUGARA PEGADO A LA LÍNEA BLANCA\", DICHO POR.."],
	["MARCA","MISCELANEA: ¿CÓMO SE LLAMA EL PERIÓDICO DE MAYOR TIRADA EN ESPAÑA?"],
	["MARCH","MISCELANEA: 4-NOVIEMBRE-1955: QUÉ FUNDACIÓN SE CREA EN MADRID"],
	["MAREA","MISCELANEA: NAVEGACIÓN: MOVIMIENTO PERIÓDICO Y ALTERNATIVO DE ASCENSO Y DESCENSO DE LAS AGUAS DEL MAR PRODUCIDO POR LA ATRACCIÓN DEL SOL Y DE LA LUNA"],
	["MAREJADA","MISCELANEA: NAVEGACIÓN: MOVIMIENTO TUMULTUOSO DE GRANDES OLAS, AUNQUE NO HAYA BORRASCA"],
	["MAREMOTO","MISCELANEA: NAVEGACIÓN: AGITACIÓN VIOLENTA DE LAS AGUAS DEL MAR A CONSECUENCIA DE UNA SACUDIDA DEL FONDO"],
	["MARGARITA","MISCELANEA: ADIVINANZAS: CON LA CAMA DE UN NAVÍO, LA CASA DE UN CENTINELA, SE HACE EL NOMBRE DE UNA DAMA SIN QUE LE FALTE UNA LETRA","MISCELANEA: ORDENA PLANTAS: T - I - R - A - A - A - M - G - R"],
	["MARIA","MISCELANEA: EL NOMBRE MÁS FRECUENTE ENTRE NIÑAS ESPAÑOLAS NACIDAS EN LOS 1990 FUE..","MISCELANEA: NOMBRE PROPIO QUE SE DA A LAS ASIGNATURAS POCO IMPORTANTES"],
	["MARIHUANA","MISCELANEA: WHITE WIDOW, SUPER SKUNK, NORTHERN LIGHT... ¿DE QUÉ SON VARIEDADES?"],
	["MARIO","MISCELANEA: ¿QUIÉN ES LA MASCOTA DE NINTENDO?"],
	["MARIONETA","MISCELANEA: ¿CÓMO SE LLAMA EL TÍTERE QUE SE MUEVE CON HILOS?"],
	["MARIPOSA","MISCELANEA: ¿CUÁL ES LA FLOR NACIONAL DE CUBA?","MISCELANEA: A OTRA COSA.."],
	["MARQUES","MISCELANEA: ¿QUÉ TÍTULO NOBILIARIO ESTÁ ENTRE CONDE Y DUQUE?"],
	["MARRUECOS","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA M?","MISCELANEA: (RELIGIÓN) DE QUÉ PAÍS ES UNA FIESTA RELIGIOSA LA ASURA"],
	["MARSELLA","MISCELANEA: ¿QUÉ CIUDAD PORTUARIA Y COMERCIAL, FUNDADA EN EL 600 A.C., DA NOMBRE AL HIMNO NACIONAL FRANCÉS?"],
	["MARTE","MISCELANEA: ¿DE DÓNDE PROVIENEN, SUPUESTAMENTE, LOS MARCIANOS?","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL PLANETA QUE RIGE EL SIGNO DE ARIES?"],
	["MARY","MISCELANEA: ¿CUÁL ES EL NOMBRE DE PILA FEMENINO MÁS FRECUENTE EN LOS EE.UU.?"],
	["MARZO","MISCELANEA: ¿EN QUÉ MES EMPIEZA EL AÑO ASTROLÓGICO?"],
	["MASERATI","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO GRANSPORT SPYDER?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO HERITAGE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... GHIBLI?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... QUATTROPORTE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SHAMAL?"],
	["MASON","MISCELANEA: ¿QUÉ MIEMBRO DE UNA SOCIEDAD SECRETA TIENE EL MANDIL COMO UNO DE SUS SÍMBOLOS?"],
	["MASONES","MISCELANEA: ¿QUIÉNES CELEBRAN SUS ASAMBLEAS EN LAS LOGIAS?"],
	["MASTER","MISCELANEA: ¿CÓMO ES LLAMADA LA PERSONA QUE EN UNA PARTIDA DE ROL DESARROLLA LA HISTORIA Y CONTROLA A LOS PERSONAJES NO JUGADORES?"],
	["MATA","MISCELANEA: EL MELÓN, DE DÍA ORO, DE TARDE, PLATA, POR LA NOCHE.."],
	["MATEMATICAS","MISCELANEA: ¿QUÉ ASIGNATURA PROVOCA MAYOR NÚMERO DE SUSPENSOS?"],
	["MATRIMONIO","MISCELANEA: SÉPTIMO SACRAMENTO"],
	["MAUSOLEO","MISCELANEA: ¿CÓMO SE LLAMA EL MONUMENTO FUNERARIO QUE ESTÁ ADORNADO CON ESTATUAS?"],
	["MAYDAY","MISCELANEA: LLAMADA DE SOCORRO, POR RADIO, DERIVADA DE LA EXPRESIÓN FRANCESA \"M'AIDEZ\"","MISCELANEA: ¿QUÉ PALABRA ES INTERNACIONALMENTE RECONOCIDA COMO LLAMADA DE AUXILIO (SE HA DE DECIR TRES VECES)?"],
	["MAYO","MISCELANEA: ¿QUÉ MES ES CONOCIDO COMO EL \"MES DE LAS FLORES\"?"],
	["MAZDA","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL DEMIO?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL PREMACY?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CLEF?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... EUNOS COSMO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MATSURI?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MILENIA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MX-6?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... NAVAJO (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... RX-7?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SENTIA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... XEDOS 6?"],
	["MAZO","MISCELANEA: MARTILLO GRANDE DE MADERA"],
	["MECEDORA","MISCELANEA: SILLA EN CUYOS PIES HAY DOS ARCOS QUE PERMITEN BALANCEARSE"],
	["MECENAS","MISCELANEA: PERSONA RICA QUE PROTEGE Y APOYA ECONÓMICAMENTE A ESCRITORES Y ARTISTAS"],
	["MEDALLAS","MISCELANEA: COLGARSE MUCHAS.."],
	["MEDICINA","MISCELANEA: REFRANES: AL ENFERMO QUE ES DE VIDA, EL AGUA ES..","MISCELANEA: LA ISLA DE COS ES CONSIDERADA LA CUNA DE LA.."],
	["MEDICO","MISCELANEA: ¿QUÉ PROFESIONAL SUELE UTILIZAR UN CATÉTER?"],
	["MEJILLONES","MISCELANEA: ¿QUÉ LLOVIÓ EL 28 DE DICIEMBRE DE 1857 EN MONTREAL?"],
	["MEJOR","MISCELANEA: ABOGADO, JUEZ Y DOCTOR, CUANTO MÁS LEJOS.."],
	["MELONES","MISCELANEA: ERES MÁS PESADO QUE UN COLLAR DE.."],
	["MENESTER","MISCELANEA: EL DAR Y EL TENER, SESO HA.."],
	["MENORAH","MISCELANEA: (RELIGIÓN) ¿CÓMO LLAMAN LOS JUDÍOS AL CANDELABRO DE SIETE BRAZOS?"],
	["MENSAJERO","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE ÁNGEL?"],
	["MENTA","MISCELANEA: ORDENA PLANTAS: T - E - A - N - M"],
	["MERCEDES","MISCELANEA: 31-MARZO-1901: QUÉ MODELO DE COCHE RECIBE EL NOMBRE DE LA HIJA DEL CÓNSUL AUSTROHÚNGARO EN NIZA, EN SU HONOR","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO CLASE CLK?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO SLR?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... 500 SL?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... C-280?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CLASE C?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CLASE G (4X4)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CLASE SL?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... E-320?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... E-50?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... S-60?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... S-600 PULLMANN?"],
	["MERCENARIO","MISCELANEA: APLÍCASE AL SOLDADO DE FORTUNA QUE COMBATE AL SERVICIO DE QUIEN LE PAGA"],
	["MERCURIO","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL PLANETA QUE RIGE EL SIGNO DE GÉMINIS?","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL PLANETA QUE RIGE EL SIGNO DE VIRGO?"],
	["MERCURY","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... GRAND MARQUIS?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... MYSTIQUE?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SABLE?"],
	["MERECE","MISCELANEA: A CADA UNO DIOS DA EL CASTIGO QUE.."],
	["MERECERLO","MISCELANEA: EL MEJOR PREMIO ES.."],
	["MESANA","MISCELANEA: EL MÁSTIL QUE ESTÁ MÁS A POPA EN EL BUQUE DE TRES PALOS"],
	["MESTIZOS","MISCELANEA: DESCENDIENTES DE BLANCOS E INDÍGENAS"],
	["METRO","MISCELANEA: FERROCARRIL SUBTERRÁNEO PARA TRANSPORTE PÚBLICO"],
	["METROPOLITANA","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA LA IGLESIA QUE ES SEDE DE UN ARZOBISPO"],
	["METROPOLITANO","MISCELANEA: ARZOBISPO DE LA IGLESIA ORTODOXA RUSA, CUYO RANGO ESTÁ ENTRE EL PATRIARCA Y EL OBISPO"],
	["MEXICO","MISCELANEA: ¿EN QUÉ PAÍS SE CELEBRA UNA FIESTA NOCTURNA AL AIRE LIBRE, CUANDO HAY LUNA LLENA, QUE SE LLAMA 'LUNADA'?"],
	["MICHELIN","MISCELANEA: ¿CUÁL ES LA MARCA DE NEUMÁTICOS QUE TIENE COMO IMAGEN UN MUÑECO HECHO CON RUEDAS?"],
	["MICKEY","MISCELANEA: GRAFFITIS: \"MI MAMÁ ES UNA RATA\""],
	["MIENTO","MISCELANEA: CITAS: SINCERAMENTE.."],
	["MIERDA","MISCELANEA: REFRANES: APRENDIZ DE MUCHAS CIENCIAS, MAESTRO DE.."],
	["MILADY","MISCELANEA: TRATAMIENTO QUE SE DA EN INGLATERRA A LAS DAMAS DE LA NOBLEZA"],
	["MILANO","MISCELANEA: BRICOLAJE: UNA DE LAS FORMAS MÁS CONOCIDAS DE ENSAMBLAR MADERAS HACE REFERENCIA A LA COLA DE ESTA AVE"],
	["MIMBRE","MISCELANEA: MATERIAL QUE SE EMPLEA EN CESTERÍA"],
	["MINA","MISCELANEA: ARTEFACTO DE GUERRA PROVISTO DE UNA CARGA EXPLOSIVA QUE TIENE POR OBJETO ECHAR A PIQUE AL BUQUE QUE CHOCA CON ELLA O SE COLOCA DENTRO DE SU RADIO DE ACCIÓN"],
	["MIRILLA","MISCELANEA: ABERTURA EN LA PUERTA PARA VER QUIÉN LLAMA"],
	["MISERICORDIA","MISCELANEA: ¿CUÁL ES LA VIRTUD POR LA QUE NOS COMPADECEMOS DE LAS MISERIAS AJENAS?"],
	["MISERICORDIOSO","MISCELANEA: (RELIGIÓN) CADA UNA DE LAS SURAS DEL CORÁN COMIENZA CON LA INVOCACIÓN DE \"EN EL NOMBRE DE ALÁ, CLEMENTE Y...\""],
	["MISERICORDIOSOS","MISCELANEA: LOS QUINTOS BIENAVENTURADOS SON LOS.."],
	["MISILES","MISCELANEA: SI HABLAMOS DE ICBM Y SLBM HABLAMOS DE.."],
	["MISTERIO","MISCELANEA: (SPIDERMAN: ENEMIGOS) QUIÉN ES QUENTIN BECK"],
	["MITCH","MISCELANEA: ¿QUÉ HURACÁN ASOLÓ CENTROAMÉRICA CAUSANDO MILES DE VÍCTIMAS EN 1998?"],
	["MOBILIARIO","MISCELANEA: CONJUNTO DE MUEBLES DE UNA CASA"],
	["MOCASINES","MISCELANEA: ¿CUÁL ES EL CALZADO TRADICIONAL DE LOS INDIOS NORTEAMERICANOS?"],
	["MOCO","MISCELANEA: PLASTILINA DE LOS POBRES"],
	["MOCOS","MISCELANEA: DA DIOS PAÑUELO A QUIEN NO TIENE.."],
	["MOHAMMED","MISCELANEA: DICEN QUE EL NOMBRE MÁS COMÚN EN EL MUNDO ES ............. PENSAD EN EL ISLAM (ES UNA PISTA)"],
	["MOHAWK","MISCELANEA: ¿EN QUÉ TRIBU INDIA LOS HOMBRES LLEVABAN UNA CRESTA IMITADA POR LOS PUNKIES?"],
	["MOJADO","MISCELANEA: ¿CÓMO SACAS UN ELEFANTE DE 850 KG DE UNA PISCINA LLENA DE AGUA?"],
	["MOLINO","MISCELANEA: ¿DÓNDE SE CONVIERTEN LOS GRANOS DE CEREALES EN HARINA?"],
	["MOMIA","MISCELANEA: ¿CÓMO SE LLAMA AL CADÁVER EMBALSAMADO QUE SE DESECA POR EL TIEMPO SIN DESCOMPONERSE?"],
	["MONAGUILLO","MISCELANEA: NIÑO QUE AYUDA EN MISA"],
	["MONEDA","MISCELANEA: ¿QUÉ ES, EN GUATEMALA, EL QUETZAL, ADEMÁS DE UN AVE?"],
	["MONEDAS","MISCELANEA: ¿QUÉ ESTUDIA LA CIENCIA LLAMADA NUMISMÁTICA?"],
	["MONJAS","MISCELANEA: ¿QUÉ SON LAS URSULINAS?"],
	["MONJE","MISCELANEA: ¿A QUIÉN NO HACE EL HÁBITO?","MISCELANEA: EL HÁBITO NO HACE AL.."],
	["MONO","MISCELANEA: DIO MÁS VUELTAS QUE LA MADRE DE MARCO DÁNDOLE ESQUINAZO A ÉL Y AL.."],
	["MOQUETA","MISCELANEA: ESPECIE DE ALFOMBRA CON LA QUE SE CUBRE TOTALMENTE EL SUELO DE UNA HABITACIÓN O INCLUSO TODA LA CASA"],
	["MORA","MISCELANEA: DERECHO: RETRASO IMPUTABLE AL DEUDOR EN EL CUMPLIMIENTO DE UNA OBLIGACIÓN, QUE NO EXCLUYE SU POSTERIOR CUMPLIMIENTO"],
	["MORENO","MISCELANEA: NOMBRES: SIGNIFICADO DE BRUNO"],
	["MORIR","MISCELANEA: CITAS: AMAMOS SOLAMENTE AQUELLO POR LO QUE PODEMOS TAMBIÉN.."],
	["MORIREMOS","MISCELANEA: COMAMOS Y BEBAMOS QUE MAÑANA.."],
	["MORMONES","MISCELANEA: ¿DE QUÉ SECTA ES PROFETA EL ÁNGEL MORONI?","MISCELANEA: ¿CÓMO SE CONOCE VULGARMENTE A LOS SEGUIDORES DE LA IGLESIA REORGANIZADA DE JESUCRISTO DE LOS SANTOS DE LOS ÚLTIMOS DÍAS?"],
	["MORSE","MISCELANEA: SISTEMA DE SÍMBOLOS CREADO POR UN INDIVIDUO TO' PORRETA, YA QUE CUANDO NO ESTABA CON EL PUNTO ESTABA CON LA RAYA"],
	["MORTAJA","MISCELANEA: VESTIDURA CON QUE SE ENVUELVE UN CADÁVER"],
	["MORTERO","MISCELANEA: UTENSILIO USADO EN EL LABORATORIO O EN LA COCINA PARA TRITURAR MANUALMENTE TODO TIPO DE SUSTANCIAS"],
	["MOSCA","MISCELANEA: ¿CÓMO SE LLAMA EL PELO QUE NACE ENTRE EL LABIO INFERIOR Y EL COMIENZO DE LA BARBA?"],
	["MOSQUITOS","MISCELANEA: TERCERA PLAGA DE EGIPTO"],
	["MOTEL","MISCELANEA: TIPO DE ALOJAMIENTO QUE REQUIERE APARCAMIENTO/PARKING OBLIGATORIAMENTE POR LEY"],
	["MOTO","MISCELANEA: ERES MÁS INÚTIL QUE UN CENICERO EN UNA.."],
	["MUECA","MISCELANEA: CONTORSIÓN DEL ROSTRO, GENERALMENTE BURLESCA"],
	["MUERTO","MISCELANEA: DAR A ALGUIEN POR.."],
	["MUJER","MISCELANEA: 1-ENERO-1975: DE 'QUIÉN' ES DECLARADO COMO AÑO INTERNACIONAL 1975","MISCELANEA: CONJUNTO DE LÍNEAS CURVAS QUE PONEN EN TENSIÓN UNA LÍNEA RECTA"],
	["MUJERES","MISCELANEA: ¿A QUIÉNES ODIA UN MISÓGINO?","MISCELANEA: ¿QUIÉNES USAN REFAJO?"],
	["MURAL","MISCELANEA: BRICOLAJE: MUEBLE PANELADO"],
	["MUSICA","MISCELANEA: ¿DE QUÉ TEMA TRATA SOBRE TODO LA REVISTA MIXMAG?","MISCELANEA: ¿QUÉ SE ESCRIBE EN PENTAGRAMAS?"],
	["MUSTANG","MISCELANEA: NOMBRE DE UNA RAZA DE CABALLO QUE TAMBIÉN ES EL SÍMBOLO Y NOMBRE DE UN COCHE"],
	["NADA","MISCELANEA: ¿QUÉ SERÁ LO QUE LOS MUERTOS COMEN QUE SI LOS VIVOS COMIESEN MORIRÍAN?","MISCELANEA: ¿CUÁNTO CUESTAN LAS CERTIFICACIONES DEL REGISTRO CIVIL?","MISCELANEA: -MI HIJO, EN SU NUEVO TRABAJO, SE ENCUENTRA COMO PEZ EN EL AGUA. -¿QUÉ HACE?"],
	["NADIE","MISCELANEA: ¿QUIÉN DERROTA EN 'FINAL FANTASY VIII' A LA BRUJA EDEA?"],
	["NAFTALINA","MISCELANEA: COMPUESTO QUÍMICO TÓXICO USADO PARA PROTEGER LA ROPA DE LAS POLILLAS"],
	["NAPOLEON","MISCELANEA: ¿A QUIÉN DEBEMOS EL QUE HOY CIRCULEMOS POR NUESTRA DERECHA?"],
	["NAPOLES","MISCELANEA: ESPECIAL NAVIDAD: ¿EN QUÉ CIUDAD ITALIANA SE CONSTRUYÓ EL PRIMER BELÉN?"],
	["NAUFRAGIO","MISCELANEA: PÉRDIDA O RUINA DE UNA EMBARCACIÓN EN EL MAR, RÍO O LAGO"],
	["NAVAJA","MISCELANEA: GUILLERMO DE OCKHAM NO ERA DE ALBACETE, PERO ES CONOCIDO POPULARMENTE POR SU.."],
	["NAVEGAR","MISCELANEA: NAVEGACIÓN: VIAJAR O IR POR EL AGUA EN EMBARCACIÓN","MISCELANEA: ¿QUÉ HACE HABITUALMENTE UN NAUTA?"],
	["NAVIDAD","MISCELANEA: ERES MÁS ESCANDALOSA QUE EL PRECIO DE LAS ANGULAS EN..","MISCELANEA: ¿QUÉ CELEBRACIÓN ES PRECEDIDA POR EL PERIODO DE CUATRO SEMANAS LLAMADO ADVIENTO?","MISCELANEA: ESTOY MÁS CARGADO QUE UN CAMELLO EN.."],
	["NAZARENO","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA LA IMAGEN DE JESUCRISTO VESTIDA CON UN ROPÓN MORADO"],
	["NAZCA","MISCELANEA: ¿EN QUÉ LUGAR HAY UNAS GIGANTESCOS DIBUJOS QUE SE PUEDEN VER DESDE EL CIELO?"],
	["NEGLIGENTE","MISCELANEA: EL AMO IMPRUDENTE HACE AL MOZO.."],
	["NEGOCIA","MISCELANEA: CITAS: DI NO, DESPUÉS.."],
	["NEGRO","MISCELANEA: (FRASE DE STEVIE WONDER) SER CIEGO NO ES TAN MALO. AL MENOS NO SOY..","MISCELANEA: ¿DE QUÉ COLOR ES LA PIEDRA DE LA KAABA?","MISCELANEA: ¿DE QUÉ COLOR SON NORMALMENTE LAS GÓNDOLAS VENECIANAS?","MISCELANEA: ¿DE QUÉ COLOR SON LOS CDS DE PLAYSTATION (POR EL LADO DE DATOS)?","MISCELANEA: GATOS: ¿DE QUÉ COLOR ES UN GATO DE RAZA BOMBAY?","MISCELANEA: COLOR QUE ABUNDA MÁS EN LOS TAXIS LONDINENSES","MISCELANEA: SEGÚN LA LEY DE 1562, LOS GONDOLEROS VENECIANOS DEBÍAN PINTAR SU GÓNDOLA DE COLOR.."],
	["NEPTUNO","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL PLANETA QUE RIGE EL SIGNO DE PISCIS?"],
	["NIETZSCHE","MISCELANEA: (FILOSOFÍA) APELLIDO DEL AUTOR DE \"EL ANTICRISTO\"","MISCELANEA: ¿QUÉ AUTOR \"MATÓ A DIOS\"?","MISCELANEA: APELLIDO DEL AUTOR DE \"ASÍ HABLÓ ZARATUSTRA\"","MISCELANEA: ¿QUÉ FILÓSOFO ESCRIBIÓ \"GENEALOGÍA DE LA MORAL\"?","MISCELANEA: ¿QUÉ FILÓSOFO NOS EXPLICABA LA METÁFORA DEL 'SUPERHOMBRE'?","MISCELANEA: (FILOSOFÍA) ¿QUIÉN DIJO QUE LA MENTE ES ESCLAVA DEL CUERPO?","MISCELANEA: ¿QUÉ FILÓSOFO ESCRIBIÓ \"MÁS ALLÁ DEL BIEN Y DEL MAL\"?","MISCELANEA: ESTE FILÓSOFO, EN UNA DE SUS OBRAS MÁS CONOCIDAS, ESCRIBIÓ: \"HE SANTIFICADO LA RISA. VOSOTROS, HOMBRES SUPERIORES, ¡APRENDED A REÍR!\""],
	["NIEVE","MISCELANEA: ¿QUÉ CAYÓ SOBRE EL SAHARA EL 18 DE FEBRERO DE 1979?"],
	["NINGUNA","MISCELANEA: ¿CUÁL ES LA RELIGIÓN OFICIAL DE TURQUÍA?","MISCELANEA: ¿CUÁNTAS ESPECIES SE DEJÓ NOÉ POR METER EN EL ARCA?","MISCELANEA: ¿QUÉ RELIGIÓN PROFESAN LA MAYORÍA DE LOS CHINOS?","MISCELANEA: RELIGIÓN OFICIAL DE CHINA","MISCELANEA: RELIGIÓN OFICIAL DE ESPAÑA","MISCELANEA: TEST DE CONDUCIR: ¿QUÉ CLASE DE DROGAS SON RECOMENDADAS PARA MEJORAR LA SEGURIDAD EN LA CONDUCCIÓN?","MISCELANEA: ¿QUÉ RELIGIÓN OBLIGA A AYUNAR EN LAS NOCHES DE RAMADÁN?","MISCELANEA: ¿CUÁNTAS LÍNEAS DE TRANVÍA TODAVÍA PERDURAN EN LONDRES?","MISCELANEA: ¿CUÁNTAS ESTRELLAS TIENE UN SARGENTO EN SU DIVISA?","MISCELANEA: ¿QUÉ COMPAÑÍA EMBOTELLÓ POR PRIMERA VEZ EL FAMOSO SOL ESPAÑOL?","MISCELANEA: ¿EN QUÉ PARTE DEL MOTOR DE UN COCHE ESTÁ LA TRÓCOLA?","MISCELANEA: ¿CUÁNTAS TRAVESÍAS DEL ATLÁNTICO COMPLETÓ EL TITANIC?"],
	["NINGUNO","MISCELANEA: REFRANES: CARACOLES DE ABRIL PARA MÍ, LOS DE MAYO PARA MI HERMANO, Y LOS DE JUNIO PARA..","MISCELANEA: GATOS: ¿QUÉ COLOR DEFINE AL EUROPEO DOMÉSTICO?","MISCELANEA: ¿CUÁL ES EL LÍMITE DE VELOCIDAD EN LAS AUTOPISTAS ALEMANAS?","MISCELANEA: SI UN GALLO PONE UN HUEVO EN UN TEJADO, ¿A QUÉ LADO CAERÁ?","MISCELANEA: ¿EN QUÉ PAÍS SE DEBE ENTERRAR A LOS SUPERVIVIENTES DE UN ACCIDENTE AÉREO EN LOS PIRINEOS?","MISCELANEA: ¿CUÁL DE LOS SIGUIENTES TIPOS DE BARCO ES DE VELA: DRAGAMINAS, ARRASTRERO, ACORAZADO?"],
	["NINTENDO","MISCELANEA: NOMBRE DE LA COMPAÑÍA QUE CREÓ \"MARIO BROS\"","MISCELANEA: MAYOR FABRICANTE MUNDIAL DE VIDEOJUEGOS","MISCELANEA: ¿QUÉ OTRA COMPAÑÍA JAPONESA FUE LA PRIMERA GRAN RIVAL DE SEGA EN CONSOLAS DE VIDEOJUEGOS?"],
	["NIRVANA","MISCELANEA: ¿CÓMO SE DENOMINA, SEGÚN LA DOCTRINA BUDISTA, A LA ANIQUILACIÓN COMPLETA DEL YO Y LA CONSECUENTE OBTENCIÓN DE LA DICHA SUPREMA?"],
	["NIVEL","MISCELANEA: INSTRUMENTO USADO EN CONSTRUCCIÓN PARA DETERMINAR LA HORIZONTALIDAD"],
	["NIÑEZ","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: CAPULLO BLANCO"],
	["NO","MISCELANEA: ¿ES OBLIGATORIA LA LUZ ANTINIEBLA DELANTERA EN LOS AUTOMÓVILES?","MISCELANEA: ¿HAY TRENES EN ANDORRA?","MISCELANEA: PUEDEN COMER MARISCO LOS JUDÍOS","MISCELANEA: PARA PLATÓN, ¿LOS GOBERNANTES PODÍAN TENER FAMILIA Y PROPIEDADES PRIVADAS?","MISCELANEA: PARA PLATÓN, ¿LOS GUERREROS PODÍAN TENER FAMILIA Y PROPIEDADES PRIVADAS?","MISCELANEA: PUEDEN LOS CICLOMOTORES CIRCULAR POR AUTOPISTA","MISCELANEA: CON BUENA GENTE TRATARE YO, CON GENTUZA.."],
	["NOBEL","MISCELANEA: ¿QUÉ PREMIO COMENZÓ A OTORGARSE EN 1901?"],
	["NOBLE","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE DE ADELA?"],
	["NOCHEBUENA","MISCELANEA: NOCHE DEL 24 AL 25 DE DICIEMBRE"],
	["NOCHEVIEJA","MISCELANEA: ÚLTIMA NOCHE DEL AÑO, EN LA QUE TOMAMOS LAS UVAS"],
	["NOE","MISCELANEA: \"NO TEMÁIS, ES SÓLO UNA NUBE PASAJERA\", DICHO POR..","MISCELANEA: GRAFFITIS: \"ESTOY RODEADO DE ANIMALES\"","MISCELANEA: (RELIGIÓN) QUÉ FAMOSO PATRIARCA COGIÓ UNA BORRACHERA BÍBLICA","MISCELANEA: SEGÚN LA BIBLIA, ¿QUIÉN INVENTÓ EL VINO?"],
	["NORIA","MISCELANEA: DA MÁS VUELTAS QUE WILLY FOG EN LA.."],
	["NOVENA","MISCELANEA: EJERCICIO DE DEVOCIÓN QUE SE PRACTICA NUEVE DÍAS SEGUIDOS"],
	["NOVENO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO CONSENTIRÁS PENSAMIENTOS NI DESEOS IMPUROS'?"],
	["NOVIA","MISCELANEA: TRAE MÁS COLA QUE EL COMETA HALLEY VESTIDO DE.."],
	["NOVICIA","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA LA RELIGIOSA QUE AÚN NO HA PROFESADO"],
	["NOVIEMBRE","MISCELANEA: EN EL CALENDARIO ROMANO ERA EL MES NOVENO (NOVEM). EN NUESTRO CALENDARIO ES EL MES.."],
	["NOVILLO","MISCELANEA: (TOROS) NOMBRE DADO AL TORO O VACA DE 2 O 3 AÑOS SIN DOMAR"],
	["NUDILLOS","MISCELANEA: ¿QUÉ PARTE DE LA MANO USAMOS PARA RECORDAR CUÁNTOS DÍAS TIENE CADA MES?"],
	["NUDO","MISCELANEA: UNIDAD DE VELOCIDAD EQUIVALENTE A UNA MILLA NÁUTICA POR HORA","MISCELANEA: NÁUTICA: ¿EN QUÉ UNIDAD SE MIDE LA VELOCIDAD DE UN BARCO?","MISCELANEA: NÁUTICA: ¿QUÉ UNIDAD UTILIZAMOS PARA EXPRESAR LA INTENSIDAD O VELOCIDAD DEL VIENTO?"],
	["NUEVE","MISCELANEA: ¿CUÁNTAS PERSONAS COMPONEN UN JURADO POPULAR?","MISCELANEA: ¿CUÁNTAS VELAS TIENE EL CANDELABRO CATÓLICO?"],
	["NYLON","MISCELANEA: DEL NOMBRE DE DOS CIUDADES, NUEVA YORK Y LONDRES, PROCEDE LA DENOMINACIÓN DE UNA FAMOSA FIBRA TEXTIL"],
	["OBISPO","MISCELANEA: ¿QUIÉN OSTENTA LA JURISDICCIÓN DE UNA DIÓCESIS?"],
	["OBISPOS","MISCELANEA: DE LOS HOMBRES SE HACEN LOS.."],
	["OBITUARIO","MISCELANEA: EL QUE PUBLIQUEN SOBRE TI NUNCA PODRÁS LEERLO"],
	["OBLIGACION","MISCELANEA: DERECHO: VÍNCULO JURÍDICO QUE OBLIGA A DOS O MÁS PERSONAS EN VIRTUD DEL CUAL UNA DE ELLAS (DEUDOR) QUEDA SUJETA A REALIZAR UNA PRESTACIÓN A FAVOR DE OTRA (ACREEDOR)"],
	["OBRAR","MISCELANEA: DE DIOS HABLAR, Y DEL MUNDO.."],
	["OBSOLETOS","MISCELANEA: CITAS: LOS ADULTOS SON NIÑOS.."],
	["OCHO","MISCELANEA: ¿CUÁNTOS RADIOS TIENE LA RUEDA DEL DHARMA (DHARMACHAKRA) DEL BUDISMO?","MISCELANEA: ¿CUÁNTAS SON LAS BIENAVENTURANZAS?"],
	["OCTAVO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO DIRÁS FALSO TESTIMONIO NI MENTIRÁS'?"],
	["OCTUBRE","MISCELANEA: ¿CUÁL ES EL OCTAVO MES TRADUCIDO LITERALMENTE DEL LATÍN?"],
	["OCULTISMO","MISCELANEA: CIENCIA, O ESCUELA DE PENSAMIENTO, DESDE LA EDAD MEDIA, QUE ESTUDIA LOS MISTERIOS DE LA NATURALEZA AL MISMO TIEMPO QUE LOS PODERES PSÍQUICOS LATENTES EN EL SER HUMANO"],
	["OCUPADA","MISCELANEA: CITAS: SI QUIERES QUE ALGO SE HAGA, ENCÁRGASELO A UNA PERSONA.."],
	["OFICIOS","MISCELANEA: REFRANES: AL COMER CHORIZOS, LLAMAN BUENOS.."],
	["OJOS","MISCELANEA: EL AMOR ENTRA POR LOS.."],
	["OLVIDA","MISCELANEA: REFRANES: BIEN AMA QUIEN NUNCA.."],
	["OLYMPIC","MISCELANEA: ¿CÓMO SE LLAMABA EL BUQUE GEMELO DEL TITANIC?"],
	["OM","MISCELANEA: ¿CON QUÉ SÍLABA SAGRADA COMIENZAN LAS ORACIONES E INVOCACIONES DEL HINDUISMO?"],
	["OMBLIGO","MISCELANEA: ¿QUÉ TENEMOS NOSOTROS QUE NO TENÍAN NI ADÁN NI EVA?","MISCELANEA: ADIVINA ADIVINANZA... ¿QUÉ TIENE EL REY EN LA PANZA IGUAL QUE CUALQUIER MENDIGO? ¡LO SABES! ES EL.."],
	["ONCE","MISCELANEA: ¿CUÁNTOS MESES DEL AÑO TIENEN 30 DÍAS?","MISCELANEA: ¿CUÁNTOS AÑOS TIENE UNA ENDÉCADA?","MISCELANEA: ¿QUÉ ORGANIZACIÓN DE MINUSVÁLIDOS CREÓ UN JUEGO DE AZAR?"],
	["ONG","MISCELANEA: ¿QUÉ SIGLAS DESIGNAN A LAS ORGANIZACIONES NO GUBERNAMENTALES?"],
	["ONZAS","MISCELANEA: ¿QUÉ ANTIGUAS MONEDAS ESPAÑOLAS SE VENDEN DE CHOCOLATE?"],
	["OPERA","MISCELANEA: LUGAR DONDE VA LA GENTE ELEGANTE A DORMIRSE","MISCELANEA: ¿QUÉ TIPO DE MÚSICA PODRÍAN INTERPRETAR LOS CIRUJANOS SI LE PUSIERAN ACENTO?"],
	["OPINION","MISCELANEA: DOS QUE DUERMEN SOBRE UN COLCHÓN SE VUELVEN DE LA MISMA.."],
	["OREJA","MISCELANEA: REFRANES: A PERSONA LISONJERA, NO LE DES.."],
	["OREJAS","MISCELANEA: AGACHAR LAS.."],
	["ORFANATO","MISCELANEA: ASILO PARA HUÉRFANOS"],
	["ORIGAMI","MISCELANEA: QUÉ NOMBRE RECIBE EN JAPÓN LA PAPIROFLEXIA"],
	["ORION","MISCELANEA: ¿QUÉ MODELO DE FORD TIENE NOMBRE DE CONSTELACIÓN?"],
	["ORLA","MISCELANEA: ¿CÓMO SE LLAMA EL ADORNO QUE SE DIBUJA EN LAS ORILLAS DE UNA HOJA DE PAPEL?"],
	["ORLANDO","MISCELANEA: ¿QUÉ TIENEN EN COMÚN: DISNEYWORLD, LÉGOLAS DE LA PELÍCULA \"EL SEÑOR DE LOS ANILLOS\" Y UN TOMATE TRITURADO ENLATADO?"],
	["ORO","MISCELANEA: ¿DE QUÉ MATERIAL ESTÁ HECHA LA ROSA QUE EL PAPA ENTREGA A PERSONAS O CIUDADES SAGRADAS?"],
	["ORTODOXA","MISCELANEA: ¿DE QUÉ IGLESIA FORMA PARTE UN POPE?","MISCELANEA: ¿CUÁL ES LA RELIGIÓN MAYORITARIA DEL PUEBLO GRIEGO?"],
	["ORTOPEDIA","MISCELANEA: ERES MÁS DESAGRADABLE QUE EL ESCAPARATE DE UNA.."],
	["OSCAR","MISCELANEA: \"EL JUEVES\": QUIÉN DIBUJABA AL ILUSTRE PROFESOR COJONCIANO"],
	["OSCURIDAD","MISCELANEA: NOVENA PLAGA DE EGIPTO"],
	["OSO","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE ARTURO?","MISCELANEA: ¿QUÉ ANIMAL SE REPITE EN LOS ESCUDOS DE MADRID Y BERLÍN?"],
	["OTORGA","MISCELANEA: EL QUE CALLA.."],
	["OTTAWA","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ LA SEDE DE LA POLICÍA MONTADA DEL CANADÁ"],
	["OUIJA","MISCELANEA: TABLERO CON LETRAS PARA COMUNICARSE CON LOS ESPÍRITUS"],
	["OVEJA","MISCELANEA: ........ QUE BALA, BOCADO QUE PIERDE","MISCELANEA: GATOS: LA RAZA REX TIENE UN PELAJE SIMILAR A OTRO ANIMAL. ¿CUÁL?"],
	["OVNIS","MISCELANEA: ¿QUÉ ESTUDIA LA UFOLOGÍA?","MISCELANEA: ¿EN QUÉ ES ESPECIALISTA UN UFÓLOGO?"],
	["OXFORD","MISCELANEA: PRESTIGIOSA UNIVERSIDAD CON SEDE CENTRAL EN INGLATERRA"],
	["OXIGENO","MISCELANEA: ES MÁS PREOCUPANTE QUE SER ALÉRGICO AL.."],
	["OZONO","MISCELANEA: GRAFFITIS: \"¡¡DEVUÉLVANME MI CAPA!!\""],
	["PACIENCIA","MISCELANEA: VIRTUD CONTRA LA IRA","MISCELANEA: FACULTAD DE SABERSE ESPERAR","MISCELANEA: REFRANES: A LO QUE NO PUEDE SER..","MISCELANEA: EN EL MARIDO PRUDENCIA, EN LA MUJER.."],
	["PACIFICO","MISCELANEA: NOMBRES: SIGNIFICADO DE ALFREDO"],
	["PACMAN","MISCELANEA: ¿QUÉ HISTÓRICO VIDEOJUEGO CONSISTÍA EN IR COMIENDO PUNTOS EN UN LABERINTO EVITANDO SER COMIDO POR LOS MALOS?"],
	["PADRE","MISCELANEA: ¿QUIÉN ES LA PRIMERA PERSONA DE LA SANTÍSIMA TRINIDAD?"],
	["PAGA","MISCELANEA: REFRANES: EL QUE ROMPE.."],
	["PAGANOS","MISCELANEA: CRISTIANISMO: ¿CÓMO SE LLAMAN TODOS AQUELLOS QUE PROFESAN OTRAS RELIGIONES?"],
	["PAGODA","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA EL TÍPICO TEMPLO JAPONÉS"],
	["PAJARO","MISCELANEA: ERES MÁS ABSURDO QUE UN RELOJ DE CUCO SIN.."],
	["PALA","MISCELANEA: (MONKEY ISLAND 2) QUÉ OBJETO CONSEGUÍAS AL ROMPER EL CARTEL DE BIENVENIDA A SCABB ISLAND (TM)","MISCELANEA: NAVEGACIÓN: CADA UNA DE LAS ALETAS O PARTES ACTIVAS DE UNA HÉLICE"],
	["PALMERA","MISCELANEA: BRICOLAJE: MARCA DE HERRAMIENTAS QUE TIENE NOMBRE DE PLANTA"],
	["PALMO","MISCELANEA: DISTANCIA QUE VA DESDE EL EXTREMO DEL PULGAR HASTA EL DEL MEÑIQUE, ESTANDO LA MANO EXTENDIDA Y ABIERTA"],
	["PALO","MISCELANEA: CHISTES ADIVINANZAS: ¿CÓMO SE LLAMA UN BOOMERANG QUE NO VUELVE?","MISCELANEA: NAVEGACIÓN: CADA UNO DE LOS MADEROS QUE SE COLOCAN PERPENDICULARMENTE A LA QUILLA DE UNA EMBARCACIÓN, DESTINADOS A SOSTENER LAS VELAS","MISCELANEA: PARA QUE LA CUÑA APRIETE, HA DE SER DEL MISMO.."],
	["PALOMA","MISCELANEA: ICONOGRAFÍA: CON QUÉ ANIMAL SE REPRESENTA AL ESPÍRITU SANTO","MISCELANEA: ¿CUÁL ES EL PÁJARO SÍMBOLO DE LA PAZ?"],
	["PAN","MISCELANEA: ¿EN QUÉ SE PARECE UN PANADERO A UNA PISTOLA? EN QUE LOS DOS HACEN..","MISCELANEA: ¿QUÉ ALIMENTO SE MENCIONA EN EL PADRENUESTRO?","MISCELANEA: MENEA LA COLA EL CAN, NO POR TI, SINO POR EL..","MISCELANEA: EL CATALÁN, DE PIEDRAS HACE.."],
	["PANADERO","MISCELANEA: PROFESIÓN POR LA QUE SE HACEN MIGAS CON FACILIDAD AUNQUE NO ESTÉ EL HORNO PARA BOLLOS"],
	["PANDA","MISCELANEA: ¿CUÁL FUE EL MODELO DE SEAT QUE TENÍA EL MISMO NOMBRE QUE UN TIPO DE OSO?"],
	["PANTALON","MISCELANEA: PRENDA DE VESTIR, CEÑIDA AL CUERPO EN LA CINTURA, QUE BAJA CUBRIENDO SEPARADAMENTE CADA PIERNA, GENERALMENTE HASTA LOS PIES"],
	["PAPA","MISCELANEA: ¿QUIÉN USA EL CALZADO LLAMADO MULA?"],
	["PAPARAZZI","MISCELANEA: CORRE MÁS QUE UN FAMOSO CUANDO VE A UNOS.."],
	["PAPEL","MISCELANEA: ¿CON QUÉ DISFRUTAN LOS AMANTES DE LA PAPIROFLEXIA?"],
	["PAR","MISCELANEA: EL MANDAR NO ADMITE.."],
	["PARABRISAS","MISCELANEA: CRISTAL DELANTERO DE LA CABINA DE LOS COCHES"],
	["PARACAIDISTAS","MISCELANEA: LOS LEPEROS COLABORARON EN LA GUERRA DE VIETNAM. MANDARON UN SUBMARINO CON 400.."],
	["PARADOJA","MISCELANEA: \"¿QUIERE APRENDER A LEER Y A ESCRIBIR? ENVÍE UNA CARTA A LA DIRECCIÓN ADJUNTA\". ¿QUÉ TIPO DE CONTRADICCIÓN NOS ENCONTRAMOS AQUÍ?"],
	["PARAGUAS","MISCELANEA: TE PIERDES MÁS QUE UN.."],
	["PARAGUAY","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA PY?"],
	["PARECE","MISCELANEA: DÁDIVA DE RUIN A SU DUEÑO.."],
	["PARECER","MISCELANEA: NO BASTA SER SINO.."],
	["PARIS","MISCELANEA: ¿EN QUÉ CIUDAD COMIENZA UN VIAJE DE PLACER EN EL ORIENT EXPRESS?","MISCELANEA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL AEROPUERTO CHARLES DE GAULLE?","MISCELANEA: ¿EN QUÉ CIUDAD SE HALLA EL AEROPUERTO DE LE BOURGET?","MISCELANEA: ¿DÓNDE ESTÁ LA UNIVERSIDAD DE LA SORBONA?","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ EL AEROPUERTO DE ORLY?","MISCELANEA: ¿EN QUÉ CIUDAD TERMINABA SU RECORRIDO EL ORIENT EXPRESS QUE PROCEDÍA DE ESTAMBUL?","MISCELANEA: ¿QUÉ CIUDAD EUROPEA HA SIDO CALIFICADA COMO LA \"CAPITAL INTELECTUAL\" DEL MUNDO?"],
	["PARTO","MISCELANEA: ES MÁS PESADO QUE UNA VACA DE.."],
	["PASAPORTE","MISCELANEA: DOCUMENTO NECESARIO PARA VIAJAR A PAÍSES NO SCHENGEN"],
	["PASCUA","MISCELANEA: ¿EN QUÉ ISLA SE ENCUENTRAN LOS MOAIS?","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA LA FIESTA CATÓLICA EN MEMORIA DE LA RESURRECCIÓN DE CRISTO"],
	["PASEAR","MISCELANEA: TRAS CENAR..","MISCELANEA: ANDAR POR DIVERSIÓN"],
	["PASO","MISCELANEA: A BUEY VIEJO NO SE LE SACA.."],
	["PASTOR","MISCELANEA: JEROGLÍFICO: (OFICIO) S - O - P - T - A - R"],
	["PATA","MISCELANEA: METER LA.."],
	["PATO","MISCELANEA: ¿DE QUÉ AVE SON LAS PLUMAS DE UN EDREDÓN AUTÉNTICO?"],
	["PATRON","MISCELANEA: (COSTURA) FIGURA HECHA EN PAPEL QUE SIRVE DE MUESTRA PARA CORTAR LAS PIEZAS DE UNA PRENDA","MISCELANEA: NAVEGACIÓN: HOMBRE DE MAR ENCARGADO DEL GOBIERNO DE UNA EMBARCACIÓN MENOR"],
	["PATRONES","MISCELANEA: EL QUE TIENE OBREROS NO SABE LO QUE ES TENER.."],
	["PAYASO","MISCELANEA: ES MÁS SIMPÁTICA QUE UN KOALA VESTIDO DE.."],
	["PAYASOS","MISCELANEA: ENTRETIENE MÁS QUE UNA MANIFESTACIÓN DE.."],
	["PAÑUELO","MISCELANEA: TROZO DE TELA QUE SE USA EN LOS FUNERALES PARA DISIMULAR LA FALTA DE LÁGRIMAS"],
	["PAÑUELOS","MISCELANEA: DIOS DA MOCOS A QUIEN NO TIENE.."],
	["PEACH","MISCELANEA: VIDEOJUEGOS: ¿CUÁL ES EL APODO (DE FRUTA) DE LA PRINCESA TOADSTOOL, COMPAÑERA DE SUPER MARIO EN MUCHAS DE SUS AVENTURAS?"],
	["PECADOS","MISCELANEA: (RELIGIÓN) QUÉ NOMBRE RECIBEN LAS CONTRAVENCIONES A LOS DIEZ MANDAMIENTOS"],
	["PECES","MISCELANEA: TIENE MÁS BOCA QUE UN DOCUMENTAL DE.."],
	["PECHERA","MISCELANEA: PARTE DE LAS PRENDAS DE VESTIR QUE CUBRE EL PECHO"],
	["PECHO","MISCELANEA: REFRANES: A LO HECHO.."],
	["PEDALES","MISCELANEA: (AVIACIÓN) CONTROLES: QUÉ INSTRUMENTO DEL AVIÓN CONTROLA LA DIRECCIÓN"],
	["PEGASO","MISCELANEA: ¿QUÉ ES UNA MARCA DE CAMIONES, UN PERSONAJE MITOLÓGICO Y UNA CONSTELACIÓN?"],
	["PEKIN","MISCELANEA: ¿EN QUÉ CIUDAD SE HALLA EL PALACIO IMPERIAL MÁS GRANDE DEL MUNDO?","MISCELANEA: CIRCULAN MÁS DE CINCO MILLONES DE BICICLETAS, Y NINGUNA LLEVA LUCES"],
	["PELDAÑO","MISCELANEA: PARTE DE LA ESCALERA EN QUE SE APOYA EL PIE"],
	["PELIGROSAS","MISCELANEA: REFRANES: EN MEDICINA, COMO EN TODAS LAS COSAS, LAS NOVEDADES SON.."],
	["PELOS","MISCELANEA: ERES MÁS ASQUEROSO QUE UN BOCATA DE.."],
	["PENA","MISCELANEA: ¿CÓMO SE LLAMA, ADEMÁS DE CÁLAMO, LA PLUMA DE ESCRIBIR?"],
	["PENDIENTE","MISCELANEA: ADORNO QUE SE LLEVA EN EL LÓBULO DE LA OREJA Y EN OTRAS PARTES DE LA OREJA Y HASTA DE LOS HUEVOS"],
	["PENITENCIA","MISCELANEA: TERCER SACRAMENTO"],
	["PENSAMIENTO","MISCELANEA: ¿QUÉ SE TRANSMITE ENTRE DOS PERSONAS QUE TIENEN TELEPATÍA?"],
	["PERDEDOR","MISCELANEA: COMPLETA LA FRASE: \"EN LA RULETA RUSA HAY QUE SER UN BUEN...\""],
	["PERDIDO","MISCELANEA: LIBRO PRESTADO, LIBRO..","MISCELANEA: NADIE SABE LO QUE TIENE HASTA QUE LO VE.."],
	["PEREZA","MISCELANEA: SÉPTIMO PECADO CAPITAL","MISCELANEA: SIETE PECADOS CAPITALES: ENVIDIA, GULA, IRA, AVARICIA, SOBERBIA, LUJURIA Y..","MISCELANEA: COMPLETA EL REFRÁN: LA ......... ES LLAVE DE LA POBREZA"],
	["PERFECTO","MISCELANEA: CITAS: ANTES, YO ERA VANIDOSO, PERO ME CURÉ Y AHORA SOY.."],
	["PERIODICOS","MISCELANEA: ¿QUÉ SE CONSERVA EN LAS HEMEROTECAS?"],
	["PERIODISMO","MISCELANEA: PROFESIÓN QUE EJERCEN LAS PERSONAS QUE ESCRIBEN EN PUBLICACIONES PERIÓDICAS"],
	["PERISCOPIO","MISCELANEA: NAVEGACIÓN: CÁMARA LÚCIDA INSTALADA EN UN TUBO VERTICAL QUE SIRVE PARA VER LOS OBJETOS EXTERIORES CUANDO ESTÁN POR ENCIMA DE UN OBSTÁCULO QUE IMPIDE LA VISIÓN DIRECTA"],
	["PERLA","MISCELANEA: NOMBRES: SIGNIFICADO DE MARGARITA","MISCELANEA: ¿QUÉ ES UN ALJÓFAR, QUE ES IRREGULAR Y PEQUEÑO?"],
	["PERRO","MISCELANEA: ¿DE QUÉ ANIMAL FUE EL AÑO 2006 SEGÚN EL CALENDARIO CHINO?","MISCELANEA: ¿A QUÉ ANIMAL SE LLAMA FAMILIARMENTE 'TUUUUUSOOOO' PARA ASUSTARLO?"],
	["PERSEGUIDOS","MISCELANEA: LOS OCTAVOS BIENAVENTURADOS SON LOS.."],
	["PERSEVERANCIA","MISCELANEA: ¿QUÉ VIRTUD REPRESENTA LA TORTUGA?"],
	["PERSIA","MISCELANEA: ¿DE QUÉ ANTIGUO PAÍS PROCEDÍAN LAS MEJORES ALFOMBRAS?"],
	["PERSIANAS","MISCELANEA: LOS DISLÉXICOS TAMBIÉN SOMOS..","MISCELANEA: DISPOSITIVOS QUE SE COLOCAN EN LAS VENTANAS PARA IMPEDIR QUE LAS MOSCAS SALGAN DE CASA"],
	["PESA","MISCELANEA: REFRANES: LA PLUMA ES LIGERA, PERO LO QUE ESCRIBE, A MUCHOS.."],
	["PESEBRE","MISCELANEA: CAJÓN DONDE COMEN LAS BESTIAS"],
	["PESIMISTA","MISCELANEA: OPTIMISTA CON EXPERIENCIA"],
	["PESTAÑAS","MISCELANEA: DIOS LE DA LEGAÑAS AL QUE NO TIENE.."],
	["PETROLEO","MISCELANEA: ¿QUÉ CONTENÍA EL MERCANTE MAR EGEO CUANDO EMBARRANCÓ EN LA CORUÑA?"],
	["PETROLERO","MISCELANEA: ES MÁS COMPROMETIDO QUE HACER LA PRUEBA DEL ALGODÓN EN UN.."],
	["PEUGEOT","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO 1007?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO 206 CC?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO COUPÉ 407?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE EL 307, COCHE DEL AÑO 2002?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... 106?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... 306?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... 406?"],
	["PEZ","MISCELANEA: ¿QUÉ CRIATURA FUE EL SÍMBOLO DE CRISTO?"],
	["PIADOSO","MISCELANEA: NOMBRES: SIGNIFICADO DE EUSEBIO"],
	["PIEDRA","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE BÍBLICO DE PEDRO?","MISCELANEA: ¿QUÉ ES CONCRETAMENTE UNA \"TOBA\"?"],
	["PIELES","MISCELANEA: ¿QUÉ MATERIAL UTILIZABAN LOS TUAREGS PARA FABRICAR SUS TIENDAS?"],
	["PIERDEN","MISCELANEA: REFRANES: CALDO FRÍO Y VINO CALIENTE, TODO LO QUE VALEN.."],
	["PIES","MISCELANEA: REFRANES: A FALTA DE MANOS, BUENOS SON.."],
	["PIGMEO","MISCELANEA: ¿CUÁL ES EL GRUPO RACIAL HUMANO DE MENOR TALLA QUE SE CONOCE: MIDEN ENTRE 1,34 Y 1,40 M?"],
	["PIJAMA","MISCELANEA: ERES MÁS ABSURDO QUE ESPINETE, QUE SIEMPRE VA DESNUDO Y PARA DORMIR SE PONE.."],
	["PILOTOS","MISCELANEA: DESPUÉS DE PERDIDO EL BARCO TODOS SON.."],
	["PINO","MISCELANEA: ERES MÁS CORTO QUE UNA HORMIGA HACIENDO EL.."],
	["PIRAMIDE","MISCELANEA: ERES MÁS PELIGROSO QUE HACER 'PUENTING' EN UNA..","MISCELANEA: ERES MÁS PESADO QUE LA PUERTA DE UNA.."],
	["PIRATA","MISCELANEA: NAVEGACIÓN: LADRÓN QUE ROBA EN EL MAR"],
	["PISCINA","MISCELANEA: MAYO-1911: QUÉ ES LO QUE TIENE EL OLYMPIC (TRANSATLÁNTICO) QUE LO CONVIERTE EN EL PRIMERO DEL MUNDO"],
	["PISCIS","MISCELANEA: ÚLTIMO SIGNO DEL ZODIACO","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 21 DE FEBRERO Y EL 20 DE MARZO?","MISCELANEA: ¿CUÁL ES EL DUODÉCIMO Y ÚLTIMO SIGNO DEL ZODIACO, SIMBOLIZADO POR DOS PECES?"],
	["PLACENTA","MISCELANEA: ERES TAN FEO QUE CUANDO NACISTE TE CONFUNDIERON CON LA.."],
	["PLACER","MISCELANEA: SEGÚN EL EPICUREÍSMO, ¿QUÉ BIEN SUPREMO PERSEGUIMOS LOS SERES HUMANOS?","MISCELANEA: ¿QUÉ BUSCAN LOS HEDONISTAS?"],
	["PLANETA","MISCELANEA: ARRAKIS, ADEMÁS DE SER UN PROVEEDOR DE INTERNET, EN LA FICCIÓN ES UN.."],
	["PLASTILINA","MISCELANEA: MAYO-1900: QUÉ \"JUGUETE\" DE NIÑOS SE COMIENZA A FABRICAR EN UN ANTIGUO MOLINO DEL REINO UNIDO"],
	["PLATA","MISCELANEA: HABLAR EN.."],
	["PLAYA","MISCELANEA: ERES MÁS TONTO QUE LLEVAR ARENA PARA JUGAR EN LA..","MISCELANEA: MACRO-GRILL"],
	["PLEITO","MISCELANEA: ¿CÓMO SE DENOMINA LA CONTIENDA O LITIGIO JUDICIAL ENTRE DOS PARTES, QUE QUEDA DESDE LA DEMANDA?"],
	["PLUMA","MISCELANEA: ¿CON QUÉ UTENSILIO SE ESCRIBE DE FORMA MÁS ESTILOGRÁFICA?"],
	["PLUTO","MISCELANEA: GRAFFITIS: \"MI NOVIA ES UNA PERRA\""],
	["POBREZA","MISCELANEA: A LA PEREZA SIGUE LA.."],
	["PODER","MISCELANEA: QUERER ES.."],
	["POKEMON","MISCELANEA: ¿A QUÉ JUEGA UN NIÑO DICIENDO \"ME FALTAN 40 PARA LOS 150\"?"],
	["POLEA","MISCELANEA: NAVEGACIÓN: MOTÓN DOBLE, O SEA DE DOS CUERPOS, UNO PROLONGACIÓN DEL OTRO Y CUYAS ROLDANAS ESTÁN EN EL MISMO PLANO"],
	["POLITICO","MISCELANEA: ES MÁS DURO QUE LA CARA DE UN.."],
	["PONER","MISCELANEA: REFRANES: A LA GALLINA Y A LA MUJER, LE SOBRAN NIDOS DONDE.."],
	["PONIENTE","MISCELANEA: NÁUTICA: UN VIENTO QUE SOPLA DESDE EL OESTE ES UN VIENTO DENOMINADO.."],
	["PONTIAC","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO MATIZ G2?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO MONTANA SV6?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO SOLSTICE?"],
	["POPA","MISCELANEA: PARTE POSTERIOR DE UNA EMBARCACIÓN"],
	["POPE","MISCELANEA: EL SACERDOTE DE LA IGLESIA ORTODOXA GRIEGA RECIBE EL NOMBRE DE.."],
	["PORSCHE","MISCELANEA: COCHES: ¿QUIÉN DISEÑÓ EL 'ESCARABAJO'?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO 911?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO BOXTER?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO CAYMAN S?"],
	["PORTADA","MISCELANEA: PRIMERA PLANA DE LOS LIBROS O PRIMERA PÁGINA DE LAS REVISTAS"],
	["PORTLAND","MISCELANEA: CONSTRUCCIÓN: EL CEMENTO MÁS UTILIZADO ES EL.."],
	["PORTUGAL","MISCELANEA: ¿EN QUÉ PAÍS EUROPEO NO MATAN AL TORO AL FINALIZAR LA LIDIA?","MISCELANEA: ¿EN QUÉ PAÍS SE ENCUENTRA EL SANTUARIO DE NUESTRA SEÑORA DE FÁTIMA?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES CAETANO?"],
	["POSA","MISCELANEA: BIEN SABE LA ROSA EN QUÉ MANO.."],
	["PRACTICO","MISCELANEA: ¿CÓMO SE LLAMA EL ASESOR DEL CAPITÁN EN LAS MANIOBRAS DE ENTRADA A PUERTO?"],
	["PREJUICIO","MISCELANEA: JUICIO U OPINIÓN SOBRE ALGO ANTES DE TENER CONOCIMIENTO DE ELLO"],
	["PRENDAS","MISCELANEA: AL BUEN PAGADOR NO LE DUELEN.."],
	["PRIMA","MISCELANEA: HIJA DEL HERMANO/A DE TU PADRE/MADRE"],
	["PRIMAVERA","MISCELANEA: FLORES: SU NOMBRE BOTÁNICO ES PRIMULA, ¿Y SU NOMBRE VULGAR?"],
	["PRIMERO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'AMARÁS A DIOS SOBRE TODAS LAS COSAS'?"],
	["PRINCESA","MISCELANEA: NOMBRES: SIGNIFICADO DE SARA"],
	["PRINCETON","MISCELANEA: ¿QUÉ FAMOSA UNIVERSIDAD AMERICANA NACIÓ EN LA CIUDAD DE ELIZABETH?"],
	["PROA","MISCELANEA: LA PARTE DELANTERA DE UN BARCO SE LLAMA.."],
	["PROFETA","MISCELANEA: SI EL ISLAM DICE: \"DIOS ES ÚNICO\". ¿QUÉ ES MAHOMA?"],
	["PRONTO","MISCELANEA: BUENOS Y TONTOS SE CONFUNDEN AL.."],
	["PROTESTANTE","MISCELANEA: ¿A QUÉ CONFESIÓN RELIGIOSA PERTENECE LA IGLESIA ADVENTISTA?"],
	["PROVERBIOS","MISCELANEA: UNO DE LOS LIBROS DE LA BIBLIA DONDE SE RECOGEN SENTENCIAS MORALES Y RELIGIOSAS"],
	["PRUDENCIA","MISCELANEA: VIRTUD QUE DISPONE LA RAZÓN PRÁCTICA A DISCERNIR EN TODA CIRCUNSTANCIA NUESTRO VERDADERO BIEN Y A ELEGIR LOS MEDIOS RECTOS PARA REALIZARLO"],
	["PRUDENTE","MISCELANEA: NOMBRES: SIGNIFICADO DE PRUDENCIO","MISCELANEA: BREVE HABLA EL QUE ES.."],
	["PRUEBA","MISCELANEA: \"LA PROSPERIDAD HACE AMISTADES, Y LA ADVERSIDAD LAS...\""],
	["PUENTE","MISCELANEA: CONSTRUCCIÓN QUE SALVA UN RÍO O ACANTILADO"],
	["PUERTA","MISCELANEA: LLEVO AQUÍ MÁS TIEMPO QUE LA.."],
	["PUERTAS","MISCELANEA: ERES MÁS INÚTIL QUE UNA MOTO CON.."],
	["PUERTO","MISCELANEA: NAVEGACIÓN: LUGAR NATURAL O CONSTRUIDO EN LA COSTA DEFENDIDO DE LOS VIENTOS Y DISPUESTO PARA DETENERSE LAS EMBARCACIONES Y PARA REALIZAR LAS OPERACIONES DE CARGA Y DESCARGA DE MERCANCÍAS, EMBARQUE Y DESEMBARCO DE PASAJEROS, ETC","MISCELANEA: PUEDE SER UN LUGAR DONDE ATRACAN LOS BARCOS, O UN BOQUETE O GARGANTA QUE DA PASO ENTRE DOS MONTAÑAS"],
	["PULITZER","MISCELANEA: ¿CÓMO SE LLAMAN LOS 21 GALARDONES, CREADOS POR EL EDITOR DEL NEW YORK WORLD, QUE ABARCAN LAS MODALIDADES DE TEATRO, LITERATURA, MÚSICA Y PERIODISMO, QUE OTORGA LA UNIVERSIDAD DE COLUMBIA ANUALMENTE?","MISCELANEA: ¿CUÁL ES EL PREMIO LITERARIO Y PERIODÍSTICO MÁS FAMOSO DE LOS EEUU?"],
	["PUNTAS","MISCELANEA: BRICOLAJE: CLAVOS SIN CABEZA"],
	["PUNTO","MISCELANEA: DARLE A UNO EL.."],
	["PUNTUALIDAD","MISCELANEA: ÚNICO REQUISITO PARA TENER QUE ESPERAR A LOS DEMÁS"],
	["PURGATORIO","MISCELANEA: SI NO VAS AL CIELO NI AL INFIERNO, ¿ANDE VAS?"],
	["PUTA","MISCELANEA: DÍCESE DE ALGUIEN IDÉNTICO A LOS ABOGADOS... AL QUE SI LE PAGAS POR ADELANTADO DEBES PEDIRLE POR FAVOR QUE SE MUEVA.."],
	["PUÑETAZO","MISCELANEA: ¿QUÉ CLASE DE GOLPE SE DA CON EL PUÑO CERRADO?"],
	["PUÑETERA","MISCELANEA: COMPLETA EL REFRÁN: MUJER REFRANERA, MUJER.."],
	["PUÑO","MISCELANEA: NAVEGACIÓN: CUALQUIERA DE LOS VÉRTICES DE LOS ÁNGULOS DE LAS VELAS"],
	["QUEDARSE","MISCELANEA: LO TRISTE NO ES IR AL CEMENTERIO SINO.."],
	["QUEREMOS","MISCELANEA: REFRANES: A QUIEN MUCHO TEMEMOS, MUERTO LE.."],
	["QUIJOTE","MISCELANEA: POR EL PERSONAJE LITERARIO, INDIVIDUO QUE SE COMPROMETE EN LA DEFENSA DE CAUSAS JUSTAS"],
	["QUILLA","MISCELANEA: NÁUTICA: ¿CUÁL ES LA PIEZA PRINCIPAL DE LA ESTRUCTURA DEL CASCO DE UN BUQUE?","MISCELANEA: PIEZA DE MADERA O HIERRO QUE VA DE POPA A PROA POR LA PARTE INFERIOR DEL BARCO Y EN QUE SE ASIENTA TODA SU ARMAZÓN","MISCELANEA: NAVEGACIÓN: EN LA PARTE INFERIOR DE UN VELERO ENCONTRAMOS LA.."],
	["QUINTO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO MATARÁS'?"],
	["QUITO","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ EL AEROPUERTO MARISCAL SUCRE?"],
	["RABINOS","MISCELANEA: (RELIGIÓN) QUÉ SACERDOTES SÓLO PUEDEN EJERCER SI ESTÁN CASADOS"],
	["RABO","MISCELANEA: ¿QUÉ LE FALTA AL PERRO DE SAN ROQUE?","MISCELANEA: MANDAN AL GATO Y EL GATO MANDA A SU..","MISCELANEA: GATOS: ¿QUÉ LE FALTA AL GATO DE MANX?"],
	["RACIONAL","MISCELANEA: AUNQUE NO LO PAREZCA, EL HOMBRE ES UN SER.."],
	["RADIANTE","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE DE BERTA?"],
	["RAF","MISCELANEA: ¿QUIÉN DIBUJABA LAS HISTORIETAS DE MIRLOWE Y VIOLETA?"],
	["RAMA","MISCELANEA: (RELIGIÓN) ¿QUÉ ENCARNACIÓN DE VISNÚ ES EL HÉROE DEL \"RAMAYANA\"?"],
	["RAMBO","MISCELANEA: ERES MÁS INÚTIL QUE EL LOGOPEDA DE.."],
	["RANA","MISCELANEA: ¿QUÉ ANIMAL APARECE 'ESCONDIDO' EN LA FACHADA DE LA UNIVERSIDAD DE SALAMANCA?"],
	["RANAS","MISCELANEA: SEGUNDA PLAGA DE EGIPTO"],
	["RANCHO","MISCELANEA: ES UN GUISO QUE SE HACE PARA MUCHA GENTE Y TAMBIÉN UNA GRANJA DE COWBOYS"],
	["RASCAR","MISCELANEA: REFRANES: BIEN SE DISCULPA EL PICAR, POR EL GUSTO DE.."],
	["RASO","MISCELANEA: ¿CÓMO SE CALIFICA AL SOLDADO SIN GRADUACIÓN ALGUNA?"],
	["RASPUTIN","MISCELANEA: ¿CÓMO SE LLAMA EL AMIGO DE CORTO MALTÉS?"],
	["RASTAFARI","MISCELANEA: LLEVAN EL PELO ENROSCADO UNGIDO CON MANTECA HASTA DEBAJO DE LOS HOMBROS COMO LOS GUERREROS ETÍOPES... ESE ES UN.."],
	["RATA","MISCELANEA: ANIMAL CON EL QUE SE INICIA EL CICLO DE AÑOS DEL CALENDARIO CHINO (P.EJ.: 1972, 1984, 1996, 2008...)","MISCELANEA: SEGÚN LA ASTROLOGÍA CHINA, LOS NACIDOS EN UN AÑO REGIDO POR ESTE SIGNO SON ASTUTOS, INDEPENDIENTES, ¡Y NO LES GUSTA PRESTAR DINERO!","MISCELANEA: ¿QUÉ ANIMAL ERES SEGÚN EL CALENDARIO CHINO SI NACISTE EN 1960?"],
	["RAZON","MISCELANEA: CITAS: SÓLO TEMO A MIS ENEMIGOS CUANDO EMPIEZAN A TENER.."],
	["RAZONES","MISCELANEA: CITAS: DA AL ENEMIGO MOTIVOS PARA ODIARTE, NUNCA.."],
	["REALISMO","MISCELANEA: DOCTRINA QUE AFIRMA QUE EL SER ES INDEPENDIENTE DEL ESPÍRITU QUE LO PERCIBE"],
	["REBAÑO","MISCELANEA: EL QUE PERDONA UN ENGAÑO, MERECE IR A UN.."],
	["RECADO","MISCELANEA: REFRANES: EN ABRIL, AGUAS MIL, EN MAYO, TRES O CUATRO, Y ESAS, CON BUEN.."],
	["RECEPCION","MISCELANEA: MOSTRADOR DONDE SE INSCRIBEN LOS NUEVOS HUÉSPEDES DE UN HOTEL"],
	["RECIBE","MISCELANEA: EL QUE DA.."],
	["RECIPIENTE","MISCELANEA: ¿QUÉ ES UNA GAMELLA? UN.."],
	["RECOLECTA","MISCELANEA: EL AGRICULTOR LABRA LA TIERRA, LA ABONA, SIEMBRA Y.."],
	["RECORD","MISCELANEA: ÚLTIMAS PALABRAS: VOY A CONSEGUIR UN ............. MUNDIAL CON ESTO"],
	["RECREO","MISCELANEA: SUSPENSIÓN PROGRAMADA ENTRE LAS CLASES PARA JUGAR, DESCANSAR, COMERSE EL BOCADILLO, ETC"],
	["REGALA","MISCELANEA: PARTE ALTA DEL COSTADO DE UN BUQUE"],
	["REGALIZ","MISCELANEA: ORDENA PLANTAS: I - A - Z - L - E - G - R"],
	["RELAX","MISCELANEA: (ASTERIX) ¿QUÉ PONÍA EN LOS TONELES QUE CONTENÍAN POCIÓN MÁGICA EN \"ASTERIX EN BRETAÑA\"?"],
	["RELIGION","MISCELANEA: ¿QUÉ ASIGNATURA DEJÓ DE SER OBLIGATORIA EN EL PROGRAMA ESCOLAR DE LOS CICLOS DE BUP, EGB Y FP?"],
	["RELIQUIA","MISCELANEA: PARTE DEL CUERPO DE UN SANTO O ALGO QUE, POR HABERLO TOCADO, ES DIGNO DE VENERACIÓN"],
	["RELOJ","MISCELANEA: ¿CÓMO SE LLAMA EL INSTRUMENTO (INDISPENSABLE EN NUESTRA CIVILIZACIÓN) QUE UTILIZAMOS PARA MEDIR EL TIEMPO Y DIVIDIR EL DÍA EN HORAS, MINUTOS Y SEGUNDOS?","MISCELANEA: ¿QUÉ INSTRUMENTO PUEDE TENER ESFERA, CORONA, AGUJAS, MANECILLAS, PÉNDULO, TREN DE ENGRANAJES, Y EN ALGUNOS CASOS UN CUCO QUE SALE DE UNA VENTANITA?","MISCELANEA: ¿EN DÓNDE PODEMOS ENCONTRAR UNA SAETILLA?"],
	["RELOJES","MISCELANEA: ECHAS MÁS HORAS QUE UN SACO DE.."],
	["REMONTA","MISCELANEA: CRÍA DE CABALLOS PARA EL EJÉRCITO"],
	["RENACIMIENTO","MISCELANEA: ¿EN QUÉ ÉPOCA SE FABRICARON LOS PRIMEROS SOLDADOS DE PLOMO?"],
	["RENAULT","MISCELANEA: QUIÉN FABRICABA EL AUTOMÓVIL SAFRANE","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO LAGUNA?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO MODUS?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO TWINGO?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO VEL SATIS?","MISCELANEA: ¿DE QUÉ MARCA ES EL MÉGANE SCÉNIC?"],
	["RENO","MISCELANEA: ¿QUÉ ANIMAL PROPORCIONA BEBIDA, COMIDA Y TRANSPORTE A LOS LAPONES?","MISCELANEA: ¿QUÉ ANIMAL DE TRANSPORTE UTILIZAN LOS LAPONES?"],
	["REPOSO","MISCELANEA: NOMBRES: SIGNIFICADO DE NOÉ"],
	["RESACA","MISCELANEA: ¿CÓMO SE LLAMA EL MOVIMIENTO DE RETROCESO DE LAS OLAS?"],
	["RESERVA","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: ROSA BLANCA"],
	["RESERVAS","MISCELANEA: ¿CÓMO SE LLAMAN LOS TERRENOS CEDIDOS A LOS INDIOS EN AMÉRICA DEL NORTE?"],
	["REVERENDO","MISCELANEA: DEFINICIONES: TRATAMIENTO QUE SE DA A LOS PRELADOS"],
	["REVES","MISCELANEA: BOTELLITA DE JEREZ, TODO LO QUE ME DIGAS SERÁ AL.."],
	["REVOLVER","MISCELANEA: ¿QUÉ ARMA SE UTILIZA PARA 'JUGAR' A LA RULETA RUSA?"],
	["REYES","MISCELANEA: ALLÁ VAN LEYES DO QUIEREN.."],
	["RIENDAS","MISCELANEA: ¿CÓMO SE LLAMAN LAS CORREAS CON LAS QUE SE GOBIERNAN LAS CABALLERÍAS?"],
	["RINCONES","MISCELANEA: LO QUE NO SE LLEVAN LOS LADRONES, APARECE POR LOS.."],
	["RISA","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE BÍBLICO DE ISAAC?"],
	["RIVENDEL","MISCELANEA: (JCC EL SEÑOR DE LOS ANILLOS) LUGAR NATAL DE ELROND"],
	["ROBIN","MISCELANEA: ¿CÓMO SE LLAMA POPULARMENTE AL ÓXIDO QUE SE FORMA EN EL HIERRO?"],
	["ROBLE","MISCELANEA: ¿QUÉ TIPO DE ÁRBOL ES EL ÁRBOL DE GUERNICA?"],
	["ROBUSTO","MISCELANEA: NOMBRES: SIGNIFICADO DE ALCEO","MISCELANEA: NOMBRES: SIGNIFICADO DE VALENTÍN"],
	["ROCK","MISCELANEA: (MANIAC MANSION) CUÁL ES LA VOCACIÓN DEL TENTÁCULO VERDE"],
	["RODILLO","MISCELANEA: BRICOLAJE: HERRAMIENTA PARA PINTAR"],
	["ROGER","MISCELANEA: EN AVIACIÓN MILITAR, RESPUESTA QUE DA EL DESTINATARIO DE UN MENSAJE DE RADIO PARA CONFIRMAR QUE HA RECIBIDO LAS ÓRDENES"],
	["ROJO","MISCELANEA: ¿DE QUÉ COLOR ES LA CINTA DE LA QUE CUELGA LA INSIGNIA DE LA ORDEN DEL TOISÓN DE ORO?","MISCELANEA: ¿DE QUÉ COLOR SON LOS AUTOBUSES EN LONDRES?","MISCELANEA: NÁUTICA: ¿DE QUÉ COLOR ES LA LUZ QUE LLEVAN LAS EMBARCACIONES EN SU LADO IZQUIERDO?","MISCELANEA: ¿DE QUÉ COLOR ERA EL TREN CORREO DE RENFE?","MISCELANEA: COLOR DEL CÍRCULO EXTERIOR DE LAS SEÑALES DE METRO DE LONDRES","MISCELANEA: DE QUÉ COLOR ES EL CARMÍN","MISCELANEA: ¿DE QUÉ COLOR ES LA LUZ DE BABOR DE UNA EMBARCACIÓN?","MISCELANEA: ¿DE QUÉ COLOR ES LA DIVISA DE UN CABO EN EL EJÉRCITO DE TIERRA?"],
	["ROMA","MISCELANEA: ¿EN QUÉ CIUDAD EUROPEA SE CELEBRÓ EL JUBILEO 2000?","MISCELANEA: ¿A QUÉ CIUDAD SE DICE QUE CONDUCEN TODOS LOS CAMINOS?","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ EL AEROPUERTO LEONARDO DA VINCI?","MISCELANEA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL AEROPUERTO FIUMICINO?"],
	["ROMANA","MISCELANEA: INSTRUMENTO ANTIGUO PARA PESAR FORMADO POR UN BARRA DE BRAZOS MUY DESIGUALES. EL GÉNERO SE CUELGA DEL BRAZO CORTO Y POR EL LARGO SE MUEVE UN PESO FIJO HASTA ALCANZAR EL EQUILIBRIO"],
	["ROMERO","MISCELANEA: ORDENA PLANTAS: M - O - O - E - R - R"],
	["ROMPE","MISCELANEA: TANTO VA EL CÁNTARO A LA FUENTE QUE AL FINAL SE.."],
	["RON","MISCELANEA: AYUDABA A LOS PIRATAS ANTILLANOS A PESCAR SUS MERLUZAS"],
	["ROPERO","MISCELANEA: ARMARIO PARA GUARDAR EL VESTUARIO"],
	["ROSARIOS","MISCELANEA: ¿QUÉ SE HACE CON LAS SEMILLAS DE LA PLANTA INDIA LLAMADA LÁGRIMA DE DAVID O JOB?"],
	["ROSWELL","MISCELANEA: CIUDAD DE NUEVO MÉXICO CERCA DE LA CUAL, SUPUESTAMENTE, SE ESTRELLÓ UN OVNI EN 1947"],
	["ROUSSEAU","MISCELANEA: AUTOR DE \"DISCURSO SOBRE EL ORIGEN Y FUNDAMENTO DE LA DESIGUALDAD ENTRE LOS HOMBRES\"","MISCELANEA: ¿QUIÉN FUNDAMENTA QUE EL HOMBRE ES BUENO POR NATURALEZA?"],
	["ROÑOSO","MISCELANEA: EL POBRE ES RUMBOSO, EL RICO.."],
	["RUBIA","MISCELANEA: ¿CÓMO FUE CONOCIDA LA PESETA ACUÑADA EN 1937, DE CUPRONÍQUEL, CON EL ROSTRO DE UNA MUJER REPRESENTANDO A LA REPÚBLICA?","MISCELANEA: ORDENA PLANTAS: A - I - U - R - B"],
	["RUEDO","MISCELANEA: ¿CÓMO SE LLAMA EL REDONDEL DE LA PLAZA DE TOROS?"],
	["RUIN","MISCELANEA: DON DIN NUNCA PARECE.."],
	["RUMANIA","MISCELANEA: ¿DE QUÉ PAÍS ERA LA MARCA DE COCHES ARO?"],
	["RUSIA","MISCELANEA: ¿EN QUÉ PAÍS PUEDES ENCONTRAR \"ISBAS\" (CASAS RURALES DE MADERA)?","MISCELANEA: ¿DE QUÉ PAÍS ERA LA MARCA DE COCHES IZH?","MISCELANEA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES KAMAZ?","MISCELANEA: ¿DE QUÉ PAÍS PROCEDE LA MARCA DE COCHES ZIL?"],
	["SABE","MISCELANEA: ÚLTIMAS PALABRAS: ESTO NO ............ BIEN"],
	["SABELOTODO","MISCELANEA: EL QUE PRESUME DE ERUDITO SIN SERLO"],
	["SABEMOS","MISCELANEA: CARAS VEMOS, CORAZONES NO.."],
	["SABER","MISCELANEA: HASTA PARA MENTIR HAY QUE.."],
	["SABIDURIA","MISCELANEA: NOMBRES: SIGNIFICADO DE SOFÍA"],
	["SABLE","MISCELANEA: ES PARECIDO A LA ESPADA PERO LIGERAMENTE CURVO Y CON UN SOLO CORTE"],
	["SABOTAJE","MISCELANEA: DAÑO INTENCIONADO EN PRODUCTOS O INSTALACIONES COMO MEDIO DE LUCHA"],
	["SACERDOCIO","MISCELANEA: 1992: QUÉ OFICIO APRUEBA EL SÍNODO GENERAL DE LA IGLESIA DE INGLATERRA PARA LAS MUJERES"],
	["SACERDOTES","MISCELANEA: ¿QUIÉNES SE COLOCAN EL HUMERAL?"],
	["SACRIFICIO","MISCELANEA: EN LA ANTIGÜEDAD, ACTO RELIGIOSO. EN LA ACTUALIDAD MEDIO POR EL CUAL LA CLASE OBRERA CONSIGUE SU ALIMENTO"],
	["SAFARI","MISCELANEA: EXCURSIÓN PARA FOTOGRAFIAR O CAZAR ANIMALES, ESPECIALMENTE EN ÁFRICA"],
	["SAGA","MISCELANEA: HISTORIA DE UNA FAMILIA A TRAVÉS DE VARIAS GENERACIONES"],
	["SAGITARIO","MISCELANEA: NOVENO SIGNO DEL ZODIACO","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 23 DE NOVIEMBRE Y EL 21 DE DICIEMBRE?","MISCELANEA: ¿CUÁL ES EL NOVENO SIGNO DEL ZODIACO, SIMBOLIZADO POR UN ARQUERO?"],
	["SAL","MISCELANEA: ¿QUÉ CONDIMENTO ES MENCIONADO MÁS DE TREINTA VECES EN LA BIBLIA?","MISCELANEA: ADEMÁS DE LAS BENDICIONES, ¿QUÉ SE AÑADE AL AGUA PARA QUE SE CONVIERTA EN AGUA BENDITA?"],
	["SALEN","MISCELANEA: CUANTO VINO ENTRA, TANTOS SECRETOS.."],
	["SALIO","MISCELANEA: (MI DIARIO) CUANDO NACÍ, EL DOCTOR FUE A LA SALA DE ESPERA Y LE DIJO A MI PADRE: -HICIMOS LO QUE PUDIMOS, PERO.."],
	["SALIR","MISCELANEA: REFRANES: LA MEJOR DE LAS COSAS QUE HUBIERAS DE DECIR, QUÉDESE SIN.."],
	["SALMON","MISCELANEA: ORDENA ANIMALES: M - N - O - L - A - S"],
	["SALMONETE","MISCELANEA: CHISTES ADIVINANZAS: ¿CÓMO SE LLAMA EL PEZ QUE HACE SALIR DE LA JAULA AL MONO?"],
	["SALMOS","MISCELANEA: (RELIGIÓN) QUÉ LIBRO DE LA BIBLIA ESTÁ COMPUESTO POR 150 HIMNOS"],
	["SALVA","MISCELANEA: SERIE DE CAÑONAZOS CONSECUTIVOS Y SIN BALA DISPARADOS EN SEÑAL DE HONORES O SALUDOS"],
	["SANCHO","MISCELANEA: AL BUEN COMER LLAMAN.."],
	["SANTUARIO","MISCELANEA: OLIMPIA, LA ANTIGUA SEDE DE LOS JUEGOS OLÍMPICOS, QUÉ ERA"],
	["SARGENTO","MISCELANEA: SUBOFICIAL, JEFE DE PELOTÓN"],
	["SARPULLIDO","MISCELANEA: ÚLTIMAS PALABRAS: PARECE UN SIMPLE ...................."],
	["SARTRE","MISCELANEA: FILOSOFÍA: AUTOR DE \"EL SER Y LA NADA\""],
	["SATURNO","MISCELANEA: ¿QUÉ ASTRO GOBIERNA EL SIGNO DE CAPRICORNIO?"],
	["SAVANNAH","MISCELANEA: NOMBRE DEL PRIMER TRANSATLÁNTICO A VAPOR Y DEL PRIMER BARCO COMERCIAL DE PROPULSIÓN ATÓMICA"],
	["SECRETO","MISCELANEA: REFRANES: ENTRE LA TIERRA Y EL CIELO, NADA QUEDA.."],
	["SECUELA","MISCELANEA: OBRA LITERARIA O PELÍCULA QUE ES LA CONTINUACIÓN DE UN TRABAJO ANTERIOR"],
	["SEDA","MISCELANEA: ¿DE QUÉ MATERIAL ES ESENCIALMENTE LA TELA LLAMADA RASO?","MISCELANEA: ¿QUÉ TEJIDO PROHIBIÓ EL PROFETA MAHOMA A LOS HOMBRES?","MISCELANEA: ¿DE QUÉ ESTÁ HECHO EL TERCIOPELO?"],
	["SEGUNDO","MISCELANEA: HASTA QUÉ PISO DE LA TORRE EIFFEL SE PUEDE SUBIR A PIE","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO TOMARÁS EL NOMBRE DE DIOS EN VANO'?"],
	["SEGURAMENTE","MISCELANEA: NO ES IGUAL 'MENTE SEGURA' QUE.."],
	["SEIS","MISCELANEA: ¿CUÁNTOS SON LOS PROFETAS MAYORES (EN LETRA)?","MISCELANEA: ¿CUÁNTAS PUNTAS TIENE LA ESTRELLA DE UN ALFEREZ?","MISCELANEA: ¿CUÁNTAS VECES AL AÑO SE PUBLICA UN PERIÓDICO BIMESTRAL?"],
	["SELLO","MISCELANEA: TROZO PEQUEÑO DE PAPEL, CON TIMBRE OFICIAL, QUE SE PEGA A CIERTOS DOCUMENTOS Y A LAS CARTAS PARA FRANQUEARLAS O CERTIFICARLAS"],
	["SELLOS","MISCELANEA: ¿QUÉ COLECCIONA EL FILATELISTA?"],
	["SEMAFOROS","MISCELANEA: SE INSTALARON POR PRIMERA VEZ EN LAS CALLES DE CLEVELAND EN 1914"],
	["SEMANA","MISCELANEA: PERIODO DE SIETE DÍAS, A MENUDO IDENTIFICADA POR SU NÚMERO CORRELATIVO EN UN AÑO DETERMINADO"],
	["SEMBRAR","MISCELANEA: PARA RECOGER HAY QUE.."],
	["SEMEJANTE","MISCELANEA: EL IGNORANTE, AL CIEGO ES.."],
	["SENDA","MISCELANEA: REFRANES: CADA LOCO CON SU TEMA Y CADA LOBO POR SU.."],
	["SENSIBILIDAD","MISCELANEA: SEGÚN EL LENGUAJE DE LAS ROSAS, QUÉ SIGNIFICA: UNA ROSA EN MINIATURA","MISCELANEA: CUANDO ALGUIEN COMO S. G. COLETTE DICE \"TODA MI PIEL TIENE ALMA\", DECIMOS QUE TIENE UNA GRAN.."],
	["SENSITIVO","MISCELANEA: PERSONA QUE TIENE ESPECIAL FACULTAD PARA EXPERIMENTAR INFINIDAD DE FENÓMENOS PARANORMALES"],
	["SENTADOS","MISCELANEA: EN MISA, ¿EN QUÉ POSICIÓN SE ESCUCHAN LAS LECTURAS?"],
	["SENTENCIA","MISCELANEA: ¿QUÉ ES LO QUE SE ANULA CON UNA CASACIÓN?"],
	["SEO","MISCELANEA: IGLESIA CATEDRAL EN ARAGÓN Y CATALUÑA"],
	["SEPTIEMBRE","MISCELANEA: LA FIESTA DE SAN FERMÍN SE CELEBRA EL 7 DE JULIO, AUN CUANDO SU MARTIRIO TUVO LUGAR UN 25 DE.."],
	["SEPTIMO","MISCELANEA: (LA BIBLIA) Y AL ........... DÍA DESCANSÓ","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO ROBARÁS'?"],
	["SER","MISCELANEA: ¿QUÉ CADENA DE RADIO ACTUAL ES LA SUCESORA DE UNIÓN RADIO?"],
	["SERLO","MISCELANEA: LA ÚNICA MANERA DE POSEER UN AMIGO ES.."],
	["SERMON","MISCELANEA: DISCURSO CRISTIANO DEL SACERDOTE ANTE LOS FIELES"],
	["SERPIENTE","MISCELANEA: ORDENA ANIMALES: E - I - T - E - N - P - R - S - E"],
	["SESO","MISCELANEA: CABELLO LUENGO Y CORTO.."],
	["SETAS","MISCELANEA: ÚLTIMAS PALABRAS: ESTAS ............... SON COMESTIBLES"],
	["SETENTA","MISCELANEA: ¿CUÁNTOS AÑOS HA CUMPLIDO UN SEPTUAGENARIO?"],
	["SEVILLA","MISCELANEA: SI ME ENCUENTRO EN EL AEROPUERTO DE SAN PABLO, ¿EN QUÉ CIUDAD ESTOY?","MISCELANEA: SI PERDISTE LA SILLA, TE FUISTE A MELILLA O A..","MISCELANEA: ¿EN QUÉ CIUDAD ESTÁ LA PLAZA DE TOROS DE LA REAL MAESTRANZA?","MISCELANEA: ¿DE QUÉ CIUDAD ESPAÑOLA SON PATRONAS LAS SANTAS JUSTA Y RUFINA?","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE SE?"],
	["SEXTANTE","MISCELANEA: NAVEGACIÓN: INSTRUMENTO QUE SIRVE PARA MEDIR LA ALTURA DE UN ASTRO DESDE UN BARCO"],
	["SEXTO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE 'NO COMETERÁS ACTOS IMPUROS'?"],
	["SHAKESPEARE","MISCELANEA: ES MÁS TEATRAL QUE LAS MEMORIAS DE.."],
	["SHEARER","MISCELANEA: ¿QUÉ FUTBOLISTA SALÍA EN LA PORTADA DEL 'ACTUA SOCCER 2'?"],
	["SHOFAR","MISCELANEA: INSTRUMENTO DE VIENTO FORMADO POR UN CUERNO DE CARNERO USADO EN ALGUNAS CELEBRACIONES JUDÍAS"],
	["SI","MISCELANEA: ¿RECONOCE LA RELIGIÓN MUSULMANA A JESÚS?"],
	["SIAMESES","MISCELANEA: ¿CUÁLES SON LOS HERMANOS MÁS UNIDOS?"],
	["SICILIA","MISCELANEA: ¿DE QUÉ ISLA EUROPEA PROCEDÍAN LOS GÁNSTERS DE LA MAFIA DE LOS EE.UU.?"],
	["SIDA","MISCELANEA: GATOS: ¿CON QUÉ ENFERMEDAD HUMANA HA SIDO EQUIPARADA LA INMUNODEFICIENCIA FELINA?"],
	["SIDECAR","MISCELANEA: ¿CÓMO SE LLAMA EL ASIENTO ADOSADO AL COSTADO DE UNA MOTO?"],
	["SIESTA","MISCELANEA: ¿CÓMO LLAMAMOS AL SUEÑO DESPUÉS DE COMER?","MISCELANEA: TÍPICO EN ESPAÑA DESPUÉS DE COMER"],
	["SIETE","MISCELANEA: ¿CUÁNTAS VELAS TIENE EL CANDELABRO HEBREO?","MISCELANEA: ¿CUÁNTOS SON LOS SACRAMENTOS DE LA IGLESIA?","MISCELANEA: ¿CUÁNTOS AÑOS DE MALA SUERTE SIGUEN A LA ROTURA DE UN ESPEJO?","MISCELANEA: ¿CUÁNTOS AGUJEROS TIENE LA HERRADURA DE LA BUENA SUERTE?","MISCELANEA: (COSTURA) RASGÓN CON FORMA DE ÁNGULO EN UNA TELA","MISCELANEA: ¿CUÁL ES EL NÚMERO MÁGICO QUE AYUDÓ A DERRUMBAR LOS MUROS DE JERICÓ?","MISCELANEA: ¿CUÁNTOS SON LOS DONES DEL ESPÍRITU SANTO?","MISCELANEA: ¿CUÁNTOS PUNTOS TIENE FUNDAMENTALMENTE EL BUSHIDO?","MISCELANEA: ¿CUÁNTOS SON LOS PECADOS CAPITALES (EN LETRA)?","MISCELANEA: ¿CUÁNTAS VELAS SOPORTA UN CANDELABRO CENTILLERO?"],
	["SIGLO","MISCELANEA: PERIODO DE 100 AÑOS"],
	["SILENCIOSOS","MISCELANEA: CITAS: LOS RÍOS MÁS PROFUNDOS SON SIEMPRE LOS MÁS.."],
	["SILLA","MISCELANEA: EQUITACIÓN: LOS ESTRIBOS CUELGAN DE LA.."],
	["SIMON","MISCELANEA: ¿CÓMO SE LLAMABA EL PRIMERO DE LOS DOCE APÓSTOLES?"],
	["SIMPOSIO","MISCELANEA: REUNIÓN EN QUE SE EXAMINA Y DISCUTE DETERMINADO ASUNTO O MATERIA"],
	["SINAGOGA","MISCELANEA: ¿EN QUÉ EDIFICIO SE REÚNEN LOS JUDÍOS PARA ORAR?"],
	["SIR","MISCELANEA: ¿QUÉ TRATAMIENTO RECIBEN LOS LORDS INGLESES?"],
	["SIRENA","MISCELANEA: POCA MUJER PARA AMAR Y DEMASIADO PEZ PARA COMERSE"],
	["SKINHEADS","MISCELANEA: TRIBU URBANA CARACTERIZADA POR LLEVAR LA CABEZA RAPADA Y SU EXTREMISMO POLÍTICO"],
	["SMITHERS","MISCELANEA: ¿QUÉ PERSONAJE DE 'LOS SIMPSON' TE ATACABA DESDE UN DIRIGIBLE EN LA PANTALLA DE BARTMAN DEL VIDEOJUEGO \"BART'S NIGHTMARE\"?"],
	["SOBERBIA","MISCELANEA: SORPRENDENTE: SEGÚN UN ESTUDIO DEL VATICANO DE 2009, EL PECADO MÁS COMÚN EN LAS MUJERES ES LA..","MISCELANEA: PRIMER PECADO CAPITAL","MISCELANEA: SIETE PECADOS CAPITALES: LUJURIA, PEREZA, AVARICIA, ENVIDIA, GULA, IRA Y.."],
	["SODOMA","MISCELANEA: ESTA CIUDAD BÍBLICA SIEMPRE SE MENCIONA JUNTO A LA DE GOMORRA","MISCELANEA: (RELIGIÓN) QUÉ CIUDAD, SEGÚN LA BIBLIA, DESTRUYÓ DIOS COMO CASTIGO A LOS PECADOS DE SUS HABITANTES"],
	["SOL","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL ASTRO QUE RIGE EL SIGNO DE LEO?"],
	["SOLAS","MISCELANEA: (GUERRA SEXUAL) ¿CÓMO MUEREN LAS NEURONAS DE LOS HOMBRES?"],
	["SOMALIA","MISCELANEA: ¿EN QUÉ PAÍS SE CREE QUE SE ENCUENTRA EL ARCA DE LA ALIANZA?"],
	["SOMBRA","MISCELANEA: CHISTES ADIVINANZAS: ¿QUÉ HACE LA VACA CUANDO SALE EL SOL?"],
	["SOMBRERO","MISCELANEA: ¿QUÉ ES UN BOMBÍN?","MISCELANEA: ¿QUÉ ES UN STETSON?","MISCELANEA: ¿QUÉ PUEDE TENER VUELTA Y PARA ARRIBA UN CANALE?"],
	["SONAR","MISCELANEA: NAVEGACIÓN: APARATO QUE SIRVE PARA DETECTAR LA PRESENCIA Y SITUACIÓN DE LOS SUBMARINOS, MINAS Y OTROS OBJETOS SUMERGIDOS"],
	["SORBONA","MISCELANEA: ¿CUÁL ES LA PRINCIPAL UNIVERSIDAD DE PARÍS?"],
	["SORDO","MISCELANEA: TRABAJAS MENOS QUE UN ESPÍA..","MISCELANEA: NO LO HAY PEOR QUE EL QUE NO QUIERE OÍR"],
	["SOS","MISCELANEA: ¿CUÁL ES EL MENSAJE UNIVERSAL PARA PEDIR SOCORRO?","MISCELANEA: 3-OCTUBRE-1905: QUÉ SIGLAS SE ADOPTAN COMO SEÑAL INTERNACIONAL DE SOCORRO"],
	["SOSPECHOSO","MISCELANEA: REFRANES: EL JURAMENTO DEL MENTIROSO, HACE SU DICHO MÁS.."],
	["STANFORD","MISCELANEA: PRESTIGIOSA UNIVERSIDAD UBICADA EN PALO ALTO, CALIFORNIA"],
	["STARS","MISCELANEA: ¿A QUÉ UNIDAD ESPECIAL PERTENECEN LOS PROTAGONISTAS DEL VIDEOJUEGO \"RESIDENT EVIL\"?"],
	["SUBALTERNO","MISCELANEA: ¿CÓMO SE LLAMA LA PERSONA QUE LLEVA LOS TRASTOS DEL TORERO Y SE LOS DA DURANTE EL ESPECTÁCULO?"],
	["SUBMARINO","MISCELANEA: ES MÁS INÚTIL QUE EL LIMPIAPARABRISAS DE UN.."],
	["SUDARIO","MISCELANEA: LIENZO QUE SE COLOCA SOBRE EL ROSTRO DE LOS DIFUNTOS"],
	["SUEGRA","MISCELANEA: REFRANES: ACUÉRDATE NUERA, DE QUE TAMBIÉN SERÁS..","MISCELANEA: DICHOSO ADÁN, QUE NO TUVO.."],
	["SUELA","MISCELANEA: PARTE DEL CALZADO EN CONTACTO CON EL SUELO","MISCELANEA: ¿A QUÉ PARTE DEL ZAPATO VA UNIDO EL TACÓN?"],
	["SUELDO","MISCELANEA: MEDIDA NATURAL DE RESPETABILIDAD"],
	["SUERTE","MISCELANEA: LOS SUPERSTICIOSOS SUELEN TENER MUY MALA.."],
	["SUICIDA","MISCELANEA: ASESINO INTROVERTIDO"],
	["SUICIDIO","MISCELANEA: ES AQUELLO QUE INTENTÉ Y CASI ME MATO"],
	["SUIZA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA CH?","MISCELANEA: DESDE QUÉ PAÍS EUROPEO VIAJARON LOS AMISH A LOS ESTADOS UNIDOS","MISCELANEA: PAÍS DE RESIDENCIA DE ORGANIZACIONES INTERNACIONALES COMO LA CRUZ ROJA"],
	["SUPERMAN","MISCELANEA: ¿QUÉ PERSONAJE DEL CÓMIC TIENE UN PERRO QUE SE LLAMA KRYPTO?"],
	["SUPERMERCADO","MISCELANEA: ES MÁS FEO QUE COBRAR LAS BOLSAS EN EL.."],
	["SUPERSTICIOSO","MISCELANEA: ÚLTIMAS PALABRAS: NO SEAS TAN ...................."],
	["SUZUKI","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE EL MODELO VITARA?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL ALTO?","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL BALENO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SAMURAI (4X4)?"],
	["TABACO","MISCELANEA: ES LA PLANTA MÁS USADA PARA ELABORAR CIGARRILLOS Y PUROS","MISCELANEA: ¿DE QUÉ ESTÁ HECHO EL RAPÉ?"],
	["TABERNERO","MISCELANEA: REFRANES: EL JORNAL DEL OBRERO SUELE QUEDARSE EN LA TIENDA DEL.."],
	["TABURETE","MISCELANEA: ASIENTO SIN BRAZOS NI RESPALDO, PARA UNA PERSONA"],
	["TACHUELAS","MISCELANEA: ¿CÓMO SE LLAMAN LOS CLAVOS CORTOS Y DE CABEZA GRANDE?"],
	["TACO","MISCELANEA: ¿QUÉ SUENA MAL Y SABE BIEN?"],
	["TACTICA","MISCELANEA: TEORÍA DEL EMPLEO DE LAS TROPAS EN EL COMBATE"],
	["TAILANDIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA SM?","MISCELANEA: GATOS: ¿DE QUÉ PAÍS PROCEDE EL GATO BURMÉS?","MISCELANEA: ¿DE QUÉ PAÍS ACTUAL ES ORIGINARIO EL GATO SIAMÉS?"],
	["TALADRO","MISCELANEA: BRICOLAJE: ¿QUÉ TIPO DE HERRAMIENTA ES UN BERBIQUÍ?"],
	["TALBOT","MISCELANEA: ¿QUÉ FABRICANTE DE COCHES (YA DESAPARECIDO) HACÍA EL SAMBA Y EL HORIZON?"],
	["TALIBANES","MISCELANEA: INTEGRISTAS ISLÁMICOS DE AFGANISTÁN"],
	["TALLER","MISCELANEA: ¿CÓMO SE LLAMAN LAS VINAGRERAS PARA EL SERVICIO DE LA MISA?"],
	["TALMUD","MISCELANEA: EL LIBRO POR EXCELENCIA DEL PUEBLO JUDÍO (SIN TENER EN CUENTA LA TORÁ) ES EL..","MISCELANEA: ESPECIE DE ENCICLOPEDIA DONDE SE RECOGE TODO EL SABER JUDÍO Y DONDE SE ALENTA TODA LA TRADICIÓN DE LA RAZA JUDÍA"],
	["TAMBOR","MISCELANEA: ES LA PARTE DE LA LAVADORA DONDE SE PONE LA ROPA","MISCELANEA: REFRANES: LA CARIDAD Y EL AMOR, NO QUIEREN.."],
	["TAPARRABOS","MISCELANEA: CALZÓN CORTO QUE CUBRE SÓLO LA REGIÓN PELVIANA"],
	["TAPIA","MISCELANEA: MURO DE CERCA. SE PUEDE ESTAR TAN SORDO COMO UNA"],
	["TARIFA","MISCELANEA: TE MUEVES MÁS QUE UNA BANDERA EN.."],
	["TAROT","MISCELANEA: BARAJA DE CARTAS UTILIZADA PARA LEER LA SUERTE"],
	["TARUGO","MISCELANEA: ¿QUÉ CALIFICATIVO RECIBE COLOQUIALMENTE LA PERSONA RUDA Y DE BAJO ENTENDIMIENTO?"],
	["TARZAN","MISCELANEA: ES MÁS ILOCALIZABLE QUE LA CORBATA DE..","MISCELANEA: GRAFFITIS: \"MAMÁ... ¿OTRA VEZ PLÁTANOS?\"","MISCELANEA: TRABAJAS MENOS QUE EL SASTRE DE.."],
	["TATARABUELO","MISCELANEA: ¿QUIÉN ES PARA TI EL ABUELO DE TU ABUELO?","MISCELANEA: ABUELO, BISABUELO Y.."],
	["TATUAJE","MISCELANEA: LOS POLINESIOS MARCABAN EL HECHO DE PASAR AL ESTADO DE GUERRERO CON UN.."],
	["TAURO","MISCELANEA: ¿A QUÉ SIGNO ZODIACAL SE ATRIBUYE LA ROSA?","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 21 DE ABRIL Y EL 21 DE MAYO?","MISCELANEA: ¿QUÉ HORÓSCOPO TIENEN LOS NACIDOS EL DÍA 4 DE MAYO?","MISCELANEA: ¿CUÁL ES EL SEGUNDO SIGNO DEL ZODIACO, SIMBOLIZADO POR EL TORO?","MISCELANEA: ¿QUÉ SIGNO DEL ZODIACO ESTÁ COMPRENDIDO ENTRE ARIES Y GÉMINIS?"],
	["TEATRO","MISCELANEA: DA MÁS LA NOTA QUE ISABEL GEMIO EN UN..","MISCELANEA: ¿DÓNDE SE USA HABITUALMENTE EL TELÓN?"],
	["TEJIDO","MISCELANEA: ¿QUÉ ES LA FELPA?"],
	["TELA","MISCELANEA: ¿QUÉ ES EL MULETÓN?"],
	["TELEFONICA","MISCELANEA: ¿CUÁL FUE LA COMPAÑÍA QUE SE ENCARGÓ DE HACER LAS GUÍAS DE TELÉFONO EN ESPAÑA HASTA 1998?"],
	["TELEPATIA","MISCELANEA: TRANSMISIÓN DEL PENSAMIENTO SIN MEDIAR AGENTES FÍSICOS, DE NATURALEZA DESCONOCIDA"],
	["TELEQUINESIA","MISCELANEA: ¿CÓMO SE LLAMA LA FACULTAD QUE PERMITE MOVER OBJETOS CON LA MENTE?"],
	["TELEVISION","MISCELANEA: CAJA ANTE LA CUAL UNA PERSONA MEDIA SE PASA APROXIMADAMENTE UNA SEXTA PARTE DE SU VIDA"],
	["TELEVISOR","MISCELANEA: UN TÍPICO ELECTRODOMÉSTICO DE LA GAMA MARRÓN"],
	["TEMPESTAD","MISCELANEA: MAGIC: EL ENCUENTRO: DE QUÉ AMPLIACIÓN SON LAS CARTAS CON EL SÍMBOLO DE: UNA NUBE CON RAYO","MISCELANEA: NAVEGACIÓN: PERTURBACIÓN DE LAS AGUAS DEL MAR CAUSADA POR EL ÍMPETU Y VIOLENCIA DE LOS VIENTOS"],
	["TENDER","MISCELANEA: VEHÍCULO ACCESORIO A LAS LOCOMOTORAS DE VAPOR QUE CONTIENE EL AGUA Y EL COMBUSTIBLE"],
	["TENDIDA","MISCELANEA: NAVEGACIÓN: MAR FORMADA POR GRANDES OLAS DE MUCHO SENO Y DE MOVIMIENTO LENTO, QUE NO LLEGAN A REVENTAR"],
	["TENIENTE","MISCELANEA: ¿QUÉ GRADO MILITAR SE SITÚA ENTRE EL ALFÉREZ Y EL CAPITÁN?","MISCELANEA: ¿QUÉ RANGO MILITAR CORRESPONDE A DOS ESTRELLAS DE SEIS PUNTAS?"],
	["TERCERO","MISCELANEA: ¿QUÉ MANDAMIENTO DICE \"SANTIFICARÁS LAS FIESTAS\"?"],
	["TERREMOTO","MISCELANEA: ¿QUÉ CATÁSTROFE SACUDIÓ EN 1992 LAS PIRÁMIDES DE EGIPTO?"],
	["TESIS","MISCELANEA: OBRA FORMADA POR UN CONJUNTO DE IDEAS DEBIDAMENTE ARGUMENTADAS","MISCELANEA: ¿CUÁL ES EL TRABAJO CON QUE SE CONSIGUE UN DOCTORADO EN LA UNIVERSIDAD?"],
	["TESTAMENTO","MISCELANEA: ¿EN QUÉ DOCUMENTO SE EXPRESA LA ÚLTIMA VOLUNTAD?"],
	["TIARA","MISCELANEA: (RELIGIÓN) CÓMO SE LLAMA LA MITRA PAPAL DE TRES CORONAS, YA EN DESUSO"],
	["TIBET","MISCELANEA: ¿QUÉ REGIÓN ESTÁ SALPICADA DE MONUMENTOS RELIGIOSOS LLAMADOS 'CHORTEN'?"],
	["TIBURON","MISCELANEA: ¿DE QUÉ PEZ ERA LA PIEL QUE SE USABA COMERCIALMENTE COMO PAPEL DE LIJA?"],
	["TIOVIVO","MISCELANEA: ¿DÓNDE TE ENCUENTRAS SI A TU DERECHA HAY UN ELEFANTE VOLADOR, DELANTE DE TI UN CERDO ENORME Y ERES SEGUIDO POR UN HELICÓPTERO A RAS DE SUELO?"],
	["TIRANIA","MISCELANEA: (MORTADELO Y FILEMÓN) QUÉ NACIÓN GOBIERNA BRUTEZTRAUSEN EN \"EL SULFATO ATÓMICO\""],
	["TIRANTES","MISCELANEA: ERES MÁS RARO QUE UNAS BRAGAS CON.."],
	["TITANIC","MISCELANEA: TIENE MÁS GOTERAS QUE EL BAÑO DEL..","MISCELANEA: ¿QUÉ GRAN BARCO CHOCÓ CON UN ICEBERG?"],
	["TOALLA","MISCELANEA: ¿QUÉ ES UNA HAZALEJA?"],
	["TOCA","MISCELANEA: CABEZA LOCA NO QUIERE.."],
	["TODOS","MISCELANEA: EN UN AÑO BISIESTO, QUÉ MES TIENE 29 DÍAS"],
	["TODOTERRENO","MISCELANEA: 4 X 4"],
	["TOLEDO","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE TO?","MISCELANEA: ¿DE QUÉ CIUDAD ESPAÑOLA ES PATRONA SANTA LEOCADIA?"],
	["TOLERANCIA","MISCELANEA: RESPETO A LAS OPINIONES DE LOS DEMÁS"],
	["TOMAN","MISCELANEA: REFRANES: DONDE LAS DAN, ALLÍ LAS.."],
	["TONELADA","MISCELANEA: UNA MANZANA MALA PUDRE UNA.."],
	["TONTO","MISCELANEA: ERES MÁS ........ QUE UN ZAPATO","MISCELANEA: ADJETIVO QUE DEFINE AL FAMOSO ABUNDIO DEL REFRANERO","MISCELANEA: AHORA AL BUENO LE LLAMAN..","MISCELANEA: DAME PAN Y DIME.."],
	["TOPO","MISCELANEA: PERSONA QUE, INFILTRADA EN UNA ORGANIZACIÓN, ACTÚA AL SERVICIO DE OTROS"],
	["TORNO","MISCELANEA: CILINDRO HORIZONTAL PROVISTO DE UNA MANIVELA Y ALREDEDOR DEL CUAL SE ENROLLA UNA CUERDA"],
	["TORO","MISCELANEA: ¿CUÁL ES EL SÍMBOLO ZODIACAL DE TAURO?","MISCELANEA: COCHES: EMBLEMA DE LAMBORGHINI","MISCELANEA: ZODIACO: ¿CUÁL ES EL ANIMAL QUE REPRESENTA A TAURO?"],
	["TOROS","MISCELANEA: \"EL COSSÍO\" ES LA BIBLIA DE LOS QUE LES GUSTAN LOS.."],
	["TOSTADA","MISCELANEA: ÚLTIMAS PALABRAS: VOY A SACARTE LA ............."],
	["TOSTADORA","MISCELANEA: (MI DIARIO) PRONTO ME DI CUENTA DE QUE MIS PADRES ME ODIABAN: MIS JUGUETES PARA LA BAÑERA ERAN UN RADIOCASSETTE Y UNA.."],
	["TOYOTA","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL PREVIA?","MISCELANEA: ¿QUÉ MARCA DE AUTOMÓVILES TIENE UN MODELO LLAMADO PASEO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... CARINA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... COROLLA?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SUPRA?"],
	["TRAJE","MISCELANEA: DE MALA ROPA NO SALE UN BUEN.."],
	["TRANSFORMADOR","MISCELANEA: ¿QUÉ ES ESA CAJA GORDA QUE TIENEN LA MITAD DE LAS COSAS QUE ENCHUFAS A LA RED ELÉCTRICA?"],
	["TRAVIESA","MISCELANEA: ¿CÓMO SE LLAMA CADA UNA DE LAS PIEZAS SOBRE LAS QUE SE ASIENTAN LOS RAÍLES DEL TREN?"],
	["TRECE","MISCELANEA: ¿CUÁNTAS PERSONAS ESTABAN PRESENTES EN LA ÚLTIMA CENA?","MISCELANEA: ¿CUÁNTAS FUERON LAS CARTAS DE SAN PABLO (EN LETRA)?","MISCELANEA: ¿CUÁNTAS VECES PUEDE SALIR EL HOMBRE LOBO EN UN AÑO?"],
	["TRECHO","MISCELANEA: DEL DICHO AL HECHO VA UN.."],
	["TREN","MISCELANEA: ¿QUÉ MEDIO DE TRANSPORTE UTILIZA VAGONES CON RUEDAS GUIADAS QUE SE DESPLAZAN SOBRE RAÍLES PARALELOS, REMOLCADOS POR UNA LOCOMOTORA QUE GENERA LA ENERGÍA NECESARIA PARA EL MOVIMIENTO DEL CONJUNTO?","MISCELANEA: TGV, AVE, TALGO, SHINKANSEN... DE QUÉ MEDIO DE TRANSPORTE SE TRATA","MISCELANEA: CONJUNTO FORMADO POR UNA LOCOMOTORA Y VAGONES ENGANCHADOS","MISCELANEA: ¿A QUÉ MEDIO DE LOCOMOCIÓN CORRESPONDÍA EL PRIMER BILLETE EXPEDIDO EN 1825?"],
	["TRES","MISCELANEA: ¿CUÁNTOS ERRORES SE PERMITEN EN EL EXAMEN TEÓRICO DEL PERMISO DE CONDUCIR B?","MISCELANEA: ¿CUÁNTOS PAPAS DE ORIGEN ESPAÑOL HA HABIDO?","MISCELANEA: ¿CUÁNTAS RUEDAS TIENE UN SIDECAR?","MISCELANEA: ¿CUÁNTAS SON LAS VIRTUDES TEOLOGALES (EN LETRA)?","MISCELANEA: ¿CUÁL ES EL MÍNIMO NÚMERO DE PATAS PARA QUE UNA MESA NO COJEE?","MISCELANEA: CON CUÁNTOS HIJOS SE CONSIDERA UNA FAMILIA NUMEROSA SEGÚN LA LEY DE 1995"],
	["TRIANGULAR","MISCELANEA: ¿QUÉ FORMA TIENE, VISTA FRONTALMENTE, UNA TIENDA DE CAMPAÑA CANADIENSE?","MISCELANEA: ¿QUÉ FORMA TIENE UNA VELA LATINA?"],
	["TRIANGULO","MISCELANEA: ¿CON QUÉ FIGURA GEOMÉTRICA SE SUELE SIMBOLIZAR EL 'PLAY' EN UN REPRODUCTOR DE VÍDEO O AUDIO?"],
	["TRICICLO","MISCELANEA: ¿QUÉ NOMBRE RECIBE UN VEHÍCULO CON TRES RUEDAS?"],
	["TRIMESTRE","MISCELANEA: ESPACIO DE TRES MESES"],
	["TRINCHERA","MISCELANEA: ZANJA DEFENSIVA DESDE LA QUE DISPARAR A CUBIERTO DEL ENEMIGO"],
	["TRIPULACION","MISCELANEA: NAVEGACIÓN: PERSONAS QUE VAN EN UNA EMBARCACIÓN DEDICADAS A SU MANIOBRA Y SERVICIO"],
	["TRIUNFO","MISCELANEA: RECONOCER EL PROPIO FRACASO ES UN.."],
	["TRONO","MISCELANEA: A CADA REY SU.."],
	["TROTAMUNDOS","MISCELANEA: ¿QUÉ NOMBRE RECIBE LA PERSONA AFICIONADA A VIAJAR Y RECORRER PAÍSES?"],
	["TRUCHA","MISCELANEA: ORDENA ANIMALES: H - A - R - C - U - T"],
	["TURISMO","MISCELANEA: ACTIVIDAD O HECHO DE VIAJAR POR PLACER"],
	["TURISTA","MISCELANEA: ¿QUÉ NOMBRE RECIBE LA TERCERA CLASE DE LOS AVIONES?","MISCELANEA: DÍCESE DE AQUEL QUE, EN UN PAÍS QUE NO ES EL SUYO, PASEA, COMPRA, SACA FOTOS, SE DIVIERTE, HACE EXCURSIONES, ETC. ETC. ETC"],
	["TURQUIA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA TR?","MISCELANEA: ¿EN QUÉ ACTUAL PAÍS CELEBRÓ LA IGLESIA SUS OCHO PRIMEROS CONCILIOS?","MISCELANEA: GATOS: ¿DE QUÉ ACTUAL PAÍS PROCEDE EL GATO DE ANGORA?","MISCELANEA: ¿EN QUÉ PAÍS UN 'BEY' ES UN SEÑOR O PRÍNCIPE?"],
	["UA","MISCELANEA: ¿CUÁL ES LA MATRÍCULA DE UCRANIA?"],
	["ULTIMA","MISCELANEA: ¿EN QUÉ VUELTA SE TUMBA UN PERRO?"],
	["UNA","MISCELANEA: ¿CUÁNTAS 'BRAGAS' HAY EN PORTUGAL?"],
	["UNICA","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE DE MÓNICA?"],
	["UNO","MISCELANEA: ¿CUÁNTOS PAPAS LLAMADOS PEDRO HA HABIDO?","MISCELANEA: ¿CUÁNTOS MÁSTILES TIENE UN BALANDRO?","MISCELANEA: ¿CUÁNTOS PALOS VERTICALES TIENE LA EMBARCACIÓN LIGERA LLAMADA CÚTER (EN LETRA)?","MISCELANEA: ¿CUÁNTOS CABALLOS TIRABAN DE UN CALESÍN?"],
	["URANO","MISCELANEA: ¿QUÉ ASTRO GOBIERNA EL SIGNO DE ACUARIO?"],
	["URUGUAY","MISCELANEA: ¿EN QUÉ PAÍS ESTUVIERON PERMITIDOS LOS DUELOS HASTA 1992?"],
	["UTAH","MISCELANEA: ¿EN QUÉ ESTADO DE LOS EEUU SE ASENTARON LOS MORMONES?"],
	["VACA","MISCELANEA: (DICHO POPULAR) ERES MÁS PESADO QUE UNA ....... EN BRAZOS"],
	["VACUNO","MISCELANEA: ¿QUÉ TIPO DE GANADO CUIDAN LOS GAUCHOS DE SUDAMÉRICA?"],
	["VAGON","MISCELANEA: VEHÍCULO DE TRANSPORTE DE LOS FERROCARRILES"],
	["VAINA","MISCELANEA: FUNDA AJUSTADA EN QUE SE GUARDA LA ESPADA"],
	["VALEN","MISCELANEA: REFRANES: NO SIEMPRE LOS QUE MÁS SABEN SON LOS QUE MÁS.."],
	["VALENCIA","MISCELANEA: ¿EN QUÉ PROVINCIA ESPAÑOLA SE DESBORDÓ LA PRESA DE TOUS?","MISCELANEA: ¿QUÉ CIUDAD ESPAÑOLA INAUGURA SU METRO EN 1987?","MISCELANEA: ¿EN QUÉ CIUDAD SE ENCUENTRA EL AEROPUERTO DE MANISES?","MISCELANEA: ¿EN QUÉ CIUDAD ESPAÑOLA SE REÚNE EL TRIBUNAL DE LAS AGUAS?","MISCELANEA: ¿A QUÉ PROVINCIA PERTENECE LA MATRÍCULA DE COCHE V?"],
	["VALORES","MISCELANEA: ¿CÓMO SE LLAMA EN ÉTICA A AQUELLAS PROFUNDAS CONVICCIONES QUE LE DAN SENTIDO A NUESTRA EXISTENCIA?"],
	["VALVULA","MISCELANEA: A TRAVÉS DE QUÉ PIEZA SE INFLA UN NEUMÁTICO"],
	["VAN","MISCELANEA: APARECE EN MUCHOS PATRONÍMICOS HOLANDESES"],
	["VAQUERO","MISCELANEA: APODOS: \"A TU HERMANA LE DICEN BAR APACHE, PORQUE NO LE ENTRA NINGÚN...\""],
	["VARILLA","MISCELANEA: MECÁNICA: CON QUÉ ELEMENTO SE COMPRUEBA EL NIVEL DE ACEITE DEL CÁRTER"],
	["VAS","MISCELANEA: BLAS, YA COMISTE, YA TE.."],
	["VASCO","MISCELANEA: SER HUMANO QUE AL FRÍO LLAMA \"FRESCO\", A LA LLUVIA \"SIRIMIRI\", Y AL HIJO \"SEMEA\""],
	["VASO","MISCELANEA: ¿CÓMO SE LLAMA EL RECEPTÁCULO DESTINADO A CONTENER UN LÍQUIDO PARA BEBÉRSELO?"],
	["VATICANO","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA SCV?","MISCELANEA: TIENE MÁS CARDENALES QUE LA DISCOTECA DEL.."],
	["VEINTE","MISCELANEA: ¿CUÁNTOS AÑOS HAY EN UN PERIODO VICENAL?","MISCELANEA: (RELIGIÓN) CUÁNTOS CONCILIOS ECUMÉNICOS DE LA IGLESIA CATÓLICA SE CELEBRARON ANTES DEL CONCILIO VATICANO II"],
	["VEINTIOCHO","MISCELANEA: ¿CUÁNTAS FIGURAS PRINCIPALES HAY EN EL TAROT?"],
	["VEINTISIETE","MISCELANEA: ¿CUÁNTOS LIBROS COMPONEN EL NUEVO TESTAMENTO (EN LETRA)?"],
	["VEJEZ","MISCELANEA: ÉPOCA DE LA VIDA EN QUE TRANSIGIMOS CON LOS VICIOS QUE AÚN AMAMOS, REPUDIANDO LOS QUE YA NO TENEMOS LA AUDACIA DE PRACTICAR"],
	["VELA","MISCELANEA: ¿QUÉ PARTE DE UN BARCO PUEDE SER LATINA, CHINA O ÁRABE?","MISCELANEA: ¿QUÉ ES UNA CANGREJA EN UN BARCO?"],
	["VELCRO","MISCELANEA: GEORGES DE MESTRAL PASEABA POR EL CAMPO, SE LE ENGANCHARON UNAS SEMILLAS SILVESTRES EN LA ROPA Y SE LE OCURRIÓ UNA IDEA. ¿QUÉ FUE LO QUE PATENTÓ?"],
	["VENCEDOR","MISCELANEA: SIGNIFICADO DEL NOMBRE PROPIO VÍCTOR"],
	["VENCIDA","MISCELANEA: A LA TERCERA VA LA.."],
	["VENECIA","MISCELANEA: CIUDAD EN QUE LAS GÓNDOLAS SON TAXIS"],
	["VENENO","MISCELANEA: ¿QUÉ ES EL CURARE?"],
	["VENERABLE","MISCELANEA: ¿QUÉ TÍTULO OSTENTA EL PRESIDENTE DE UNA LOGIA MASÓNICA?"],
	["VENEZUELA","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA YV?","MISCELANEA: TOROS: EN QUÉ PAÍS NACIÓ EL MALOGRADO TORERO ANTONIO BIENVENIDA"],
	["VENUS","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL PLANETA QUE RIGE EL SIGNO DE LIBRA?","MISCELANEA: ASTROLOGÍA: ¿CUÁL ES EL PLANETA QUE RIGE EL SIGNO DE TAURO?"],
	["VERANO","MISCELANEA: UNA GOLONDRINA NO HACE.."],
	["VERDAD","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE DE ALICIA?"],
	["VERDADERO","MISCELANEA: EL AMOR PRIMERO ES EL ÚNICO..","MISCELANEA: EL CEREBRO ES EMBUSTERO, EL CORAZÓN.."],
	["VERDADES","MISCELANEA: CIEN REFRANES, CIEN.."],
	["VERDE","MISCELANEA: ¿DE QUÉ COLOR ES EL PAÑUELO QUE SACA EL PRESIDENTE DE UNA CORRIDA DE TOROS PARA INDICAR QUE EL TORO DEBE SER DEVUELTO AL CORRAL?","MISCELANEA: NÁUTICA: ¿DE QUÉ COLOR ES LA LUZ QUE LLEVAN LAS EMBARCACIONES EN SU LADO DERECHO?","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENE LOS OJOS EL GATO CAFÉ HABANA?","MISCELANEA: GATOS: ¿DE QUÉ COLOR TIENEN LOS OJOS LOS GATOS DE RAZA KORAT?","MISCELANEA: VIDEOJUEGOS: ¿DE QUÉ COLOR ES EL TRAJE DE LINK, EL PROTAGONISTA DE LA EXITOSA SAGA \"LEGEND OF ZELDA\"?","MISCELANEA: ¿DE QUÉ COLOR ES LA LUZ DE ESTRIBOR DE UNA EMBARCACIÓN?","MISCELANEA: ¿DE QUÉ COLOR ES LA DIVISA DE UN CABO EN EL EJÉRCITO DEL AIRE?","MISCELANEA: ¿DE QUÉ TONALIDAD ES ALGO DE COLOR OLIVÁCEO?","MISCELANEA: ¿QUÉ COLOR TIENEN LAS MANGUERAS DE LA GASOLINA SIN PLOMO?","MISCELANEA: ¿A QUÉ COLOR SE ASOCIA LA ESPERANZA?"],
	["VEREDICTO","MISCELANEA: ¿QUÉ NOMBRE RECIBE EL FALLO PRONUNCIADO POR UN JURADO SOBRE UN HECHO SOMETIDO A JUICIO?"],
	["VERGA","MISCELANEA: PERCHA DE LOS PALOS DE BARCOS EN LA QUE SE ENGANCHAN LAS VELAS"],
	["VERJA","MISCELANEA: ENREJADO QUE SIRVE ESPECIALMENTE DE CERCA PERO TAMBIÉN DE VENTANA O PUERTA"],
	["VERONICA","MISCELANEA: LANCE DE CAPOTE CON NOMBRE DE MUJER","MISCELANEA: ORDENA PLANTAS: I - V - E - O - C - N - R - A"],
	["VESPA","MISCELANEA: ERES MÁS AVISPADO QUE UN AVISPA EN UNA.."],
	["VETERANO","MISCELANEA: DÍCESE DEL MILITAR YA EJERCITADO"],
	["VIDA","MISCELANEA: NOMBRES: SIGNIFICADO DE ZOÉ"],
	["VIDEOJUEGOS","MISCELANEA: ¿A QUÉ TUVO DESTINADA UNA DIVISIÓN SPIELBERG EN LOS ESTUDIOS DREAMWORKS?"],
	["VIENA","MISCELANEA: SI ES DOMINGO, SE PUEDE ASISTIR A LA MISA DE LOS NIÑOS CANTORES DE LA BURGKAPELLE"],
	["VIENTO","MISCELANEA: NÁUTICA: LA DIFERENCIA DE PRESIONES ENTRE DOS ZONAS DE LA SUPERFICIE TERRESTRE ES LA CAUSA QUE DA LUGAR AL..","MISCELANEA: CONTRA QUIÉN NAVEGAS CUANDO BARLOVENTAS"],
	["VIERNES","MISCELANEA: ¿CUÁL ES EL DÍA SANTO PARA LOS MUSULMANES?","MISCELANEA: TRABAJAS MENOS QUE UN FUNCIONARIO EN.."],
	["VIETNAM","MISCELANEA: ¿A QUÉ PAÍS PERTENECE LA MATRÍCULA VN?"],
	["VIETNAMITA","MISCELANEA: ERES MÁS PELIGROSO QUE RAMBO EN UN RESTAURANTE.."],
	["VIGILANTE","MISCELANEA: NOMBRES: SIGNIFICADO DE GREGORIO"],
	["VIGO","MISCELANEA: ¿EN QUÉ CIUDAD EUROPEA ESTÁ EL AEROPUERTO DE EL PEINADOR?"],
	["VIKINGO","MISCELANEA: NAVEGANTE ESCANDINAVO QUE VIVÍA ORGULLOSO DE ANDAR CON LOS CUERNOS PUESTOS"],
	["VILLANCICO","MISCELANEA: BEBES MÁS QUE LOS PECES DEL.."],
	["VILLANOS","MISCELANEA: JUEGOS DE MANOS ES DE.."],
	["VINO","MISCELANEA: AL PASAR HACIENDO EL CAMINO DE SANTIAGO POR LAS BODEGAS IRACHE, HAY UNA FUENTE QUE HABITUALMENTE DA.."],
	["VIOLETA","MISCELANEA: NOMBRES: SIGNIFICADO DE YOLANDA"],
	["VIOLIN","MISCELANEA: TIENE MENOS GRACIA QUE EL CAPITÁN GARFIO CUANDO LE REGALARON UN.."],
	["VIP","MISCELANEA: SIGLAS QUE SE ADJUDICAN A LA GENTE MUY IMPORTANTE"],
	["VIRAR","MISCELANEA: NAVEGACIÓN: CAMBIAR DE RUMBO O DE BORDADA, PASANDO DE UNA AMURA A OTRA, DE MODO QUE EL VIENTO QUE DABA AL BUQUE POR UN COSTADO LE DÉ POR EL OPUESTO"],
	["VIRGO","MISCELANEA: ¿QUÉ SIGNO ZODIACAL TIENE UNA PERSONA NACIDA EL 13 DE SEPTIEMBRE?","MISCELANEA: ¿QUÉ SIGNO DEL HORÓSCOPO ERES SI NACES ENTRE EL 23 DE AGOSTO Y EL 23 DE SEPTIEMBRE?","MISCELANEA: ¿CUÁL ES EL SEXTO SIGNO DEL ZODIACO, SIMBOLIZADO POR UNA VIRGEN?"],
	["VIRIL","MISCELANEA: ¿QUÉ SIGNIFICA EL NOMBRE PROPIO MARCOS?"],
	["VIRTUOSA","MISCELANEA: NOMBRES: SIGNIFICADO DE ÁGATA"],
	["VIRUELA","MISCELANEA: REFRANES: A LA VEJEZ.."],
	["VISOR","MISCELANEA: ¿CUÁL ES EL ENFOQUE DE UNA CÁMARA FOTOGRÁFICA NO DIGITAL?"],
	["VISTOS","MISCELANEA: (GUERRA SEXUAL) ¿CUÁL ES LA DIFERENCIA ENTRE UN HOMBRE INTELIGENTE Y LOS OVNIS? QUE LOS OVNIS HAN SIDO.."],
	["VIVE","MISCELANEA: BIEN PREDICA QUIEN BIEN.."],
	["VLADIMIR","MISCELANEA: ¿DE QUÉ NOMBRE ES ABREVIATURA VOLODIA?"],
	["VLADIVOSTOK","MISCELANEA: EL FERROCARRIL TRANSIBERIANO, INAUGURADO EN 1904, UNE LAS CIUDADES DE MOSCÚ Y.."],
	["VOLADOR","MISCELANEA: EL AMOR, UNAS VECES SOÑADOR Y OTRAS.."],
	["VOLANTE","MISCELANEA: MECÁNICA: ELEMENTO CON EL QUE SE GIRAN LAS RUEDAS DIRECTRICES DE DERECHA A IZQUIERDA"],
	["VOLKSWAGEN","MISCELANEA: ¿A QUÉ MARCA PERTENECE EL AUTOMÓVIL LUPO?","MISCELANEA: FABRICANTE DE LA KOMB, KOMBI O TRANSPORTER T1, LA FURGONETA DE LOS HIPPIES","MISCELANEA: 1931: QUÉ COCHE COMIENZA A DISEÑAR EL INGENIERO ALEMÁN FERDINAND PORSCHE Y QUE SE POPULARIZARÍA EN 1945","MISCELANEA: ¿DE QUÉ MARCA ES EL COCHE CONOCIDO COMO 'ESCARABAJO'?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO FOX?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO JETTA?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO PHAETON?","MISCELANEA: ¿QUÉ MARCA DE COCHE ES EL MODELO TUAREG?","MISCELANEA: ¿DE QUÉ MARCA DE COCHES ES EL MODELO POLO?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... PASSAT?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... SHARAN (FURGONETA)?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... VARIANT?","MISCELANEA: ¿A QUÉ MARCA DE COCHES PERTENECE... VENTO?"],
	["VOLVO","MISCELANEA: ¿CUÁL FUE LA PRIMERA MARCA EN INTRODUCIR LA TERCERA LUZ DE FRENO EN LOS COCHES?","MISCELANEA: ¿QUÉ MARCA DE AUTOMÓVILES INTRODUJO EL ABS?","MISCELANEA: ¿DE QUÉ MARCA ES EL MODELO S-40?"],
	["VUELA","MISCELANEA: REFRANES: EL QUE NO CORRE.."],
	["WANG","MISCELANEA: APELLIDO MÁS ABUNDANTE EN EL MUNDO (A 2013)"],
	["WASHINGTON","MISCELANEA: ¿DÓNDE ESTÁ LA MAYOR BIBLIOTECA DEL MUNDO?"],
	["WESTMINSTER","MISCELANEA: FAMOSA ABADÍA LONDINENSE"],
	["XIX","MISCELANEA: ¿EN QUÉ SIGLO HIZO LAROUSSE SU PRIMER DICCIONARIO?","MISCELANEA: ¿EN QUÉ SIGLO SE FORMÓ LA SECTA RELIGIOSA DE LOS MORMONES?"],
	["YAKUZA","MISCELANEA: ¿CÓMO SE LLAMA A LOS MIEMBROS DE LA MAFIA JAPONESA?"],
	["YANG","MISCELANEA: EN LA FILOSOFÍA CHINA, ES EL PRINCIPIO ACTIVO, SECO, LUMINOSO, MASCULINO... DEL UNIVERSO"],
	["YATE","MISCELANEA: EN UN PUERTO HAY TRES BARCOS. UNO ES UN CRUCERO, OTRO UN TRANSATLÁNTICO Y EL OTRO YA TE LO HE DICHO"],
	["YETI","MISCELANEA: CORTAS MENOS QUE LA MAQUINILLA DE AFEITAR DEL..","MISCELANEA: ¿CÓMO SE CONOCE TAMBIÉN AL ABOMINABLE HOMBRE DE LAS NIEVES?"],
	["YIN","MISCELANEA: EN LA FILOSOFÍA CHINA, ES EL PRINCIPIO PASIVO, HÚMEDO, OSCURO, FEMENINO... DEL UNIVERSO"],
	["YOGA","MISCELANEA: ¿EN QUÉ DISCIPLINA PSICOFÍSICA HAY POSTURAS LLAMADAS: PEZ, COBRA, TORTUGA, LANGOSTA, ESCORPIÓN...?","MISCELANEA: MILENARIA DISCIPLINA PSICOFÍSICA, PROCEDENTE DE LA INDIA, PARA EL EQUILIBRIO DE CUERPO Y MENTE"],
	["YOYO","MISCELANEA: ¿A QUÉ JUGUETE INFANTIL SE HAN ATRIBUIDO ORÍGENES CHINOS O FILIPINOS?"],
	["YUGO","MISCELANEA: ¿CON QUÉ INSTRUMENTO SE UNEN LAS BESTIAS DE LABOR?"],
	["ZANCOS","MISCELANEA: PALOS ALTOS SOBRE LOS QUE SE COLOCAN LOS PIES PARA CAMINAR"],
	["ZARZA","MISCELANEA: DIOS SE APARECIÓ A MOISÉS SOBRE UNA PLANTA ARDIENDO. ¿QUÉ PLANTA?"],
	["ZEN","MISCELANEA: (RELIGIÓN) QUÉ NOMBRE RECIBE EL BUDISMO JAPONÉS"],
	["ZOOM","MISCELANEA: FOTOGRAFÍA: ¿CÓMO SE LLAMA EL MECANISMO QUE PERMITE ACERCAR O ALEJAR LA IMAGEN?"],
	["ZURDO","MISCELANEA: (TOROS) CÓMO SE LLAMA EL TORO QUE TIENE TENDENCIA A COGER Y HERIR CON EL CUERNO IZQUIERDO"],
	["ZURO","MISCELANEA: CULTURA POPULAR: CORAZÓN DE LA MAZORCA DE MAÍZ TRAS QUITARLE LOS GRANOS"]
]