[
	["ABUELA","LITERATURA: ¿POR QUIÉN SE HACE PASAR EL LOBO EN LA VERSIÓN DE PERRAULT DE \"CAPERUCITA ROJA\"?"],
	["ACACIA","LITERATURA: NOMBRE DEL PERSONAJE PRINCIPAL DE LA NOVELA DE JACINTO BENAVENTE 'LA MALQUERIDA'"],
	["ACTOR","LITERATURA: ¿QUÉ ERA UN HISTRIÓN EN LA TRAGEDIA ANTIGUA?"],
	["AFRICA","LITERATURA: A TRAVÉS DE QUÉ CONTINENTE VIAJAN LOS PROTAGONISTAS DE LA CONOCIDA NOVELA DE JULIO VERNE \"CINCO SEMANAS EN GLOBO\""],
	["AFRODITA","LITERATURA: ¿QUÉ NOVELA PUBLICÓ ISABEL ALLENDE EN 1997?","LITERATURA: ¿QUÉ NOVELA DE ISABEL ALLENDE VERSA SOBRE TODO TIPO DE AFRODISÍACOS?","LITERATURA: ¿QUÉ LIBRO DE ISABEL ALLENDE TIENE POR TÍTULO EL NOMBRE DE UNA DIOSA GRIEGA?"],
	["AGRICULTURA","LITERATURA: ¿QUÉ TEMA TRATA LA OBRA DE VIRGILIO \"GEÓRGICAS\"?"],
	["AGRIMENSOR","LITERATURA: PROFESIÓN DEL PROTAGONISTA KAFKIANO DE 'EL CASTILLO'"],
	["AGUARDIENTE","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿QUÉ SUSTANCIA ENVENENADA PROVOCA LA MUERTE A ROSA?"],
	["AHAB","LITERATURA: ¿CÓMO SE LLAMA EL CAPITÁN DEL BALLENERO PEQUOD EN LA NOVELA DE HERMAN MELVILLE \"MOBY DICK\"?"],
	["AHOGADA","LITERATURA: ¿CÓMO MURIÓ LA POETISA ARGENTINA ALFONSINA STORNI POR PROPIA VOLUNTAD?"],
	["AHOGADO","LITERATURA: ¿CÓMO MUERE EL PRIMER NEGRITO DE AGATHA CHRISTIE?"],
	["AHORA","LITERATURA: CONTINÚA EL ESCRITO ATRIBUIDO ERRÓNEAMENTE A BORGES (\"INSTANTES\"): ...POR SI NO LO SABEN, DE ESO ESTÁ HECHA LA VIDA, SÓLO DE MOMENTOS, NO TE PIERDAS EL.."],
	["AJEDREZ","LITERATURA: ¿SOBRE QUÉ JUEGO DE MESA GIRA LA NOVELA \"LA TABLA DE FLANDES\"?"],
	["ALBA","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CÓMO SE LLAMA LA HIJA DE BLANCA?"],
	["ALEJANDRIA","LITERATURA: ¿DE DÓNDE ERAN LOS SIETE POETAS LLAMADOS \"LA PLÉYADE\"?","LITERATURA: CIUDAD EN LA QUE NACIÓ EL POETA CAVAFIS","LITERATURA: ¿EN QUÉ CIUDAD PASÓ LA MAYOR PARTE DE SU VIDA EL POETA GRIEGO CONSTANTINO CAVAFIS?"],
	["ALEMAN","LITERATURA: ¿EN QUÉ LENGUA ESCRIBIÓ SUS OBRAS EL CHECO FRANZ KAFKA?"],
	["ALEMANA","LITERATURA: NACIONALIDAD DE HERMANN HESSE","LITERATURA: NACIONALIDAD DE PATRICK SÜSKIND","LITERATURA: NACIONALIDAD DE THOMAS MANN"],
	["ALEMANIA","LITERATURA: ¿EN QUÉ PAÍS NACIÓ MICHAEL ENDE?","LITERATURA: ¿CUÁL FUE EL PRIMER PAÍS EN EL QUE SE MANIFESTÓ EL ROMANTICISMO?"],
	["ALONSO","LITERATURA: ¿CUÁL ES EL NOMBRE DE PILA DEL PROTAGONISTA DE 'EL QUIJOTE'?"],
	["AMANDA","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CÓMO SE LLAMA LA NOVIA DE NICOLÁS TRUEBA?"],
	["AMARILLO","LITERATURA: ¿DE QUÉ COLOR VESTÍA MOLIÈRE CUANDO MURIÓ?","LITERATURA: ¿QUÉ COLOR ES CONSIDERADO DE MALA SUERTE EN EL TEATRO PORQUE MOLIÈRE IBA VESTIDO DE ESE COLOR CUANDO MURIÓ EN ESCENA?"],
	["AMBULANCIA","LITERATURA: NOVELA DE 1990 DEL ESCRITOR GALLEGO SUSO DE TORO"],
	["AMOR","LITERATURA: ¿QUÉ REPRESENTAN LOS PERSONAJES DE SHAKESPEARE, ROMEO Y JULIETA? EL.."],
	["ANAGRAMA","LITERATURA: IMPORTANTE EDITORIAL FUNDADA POR JORGE HERRALDE"],
	["ANARQUISTA","LITERATURA: ¿CUÁL FUE LA ORIENTACIÓN POLÍTICA INICIAL DE JOSÉ MARTÍNEZ RUIZ ANTES DE FIRMAR SU OBRA BAJO EL NOMBRE DE AZORÍN?"],
	["ANDERSEN","LITERATURA: APELLIDO DEL AUTOR DE 'LA PRINCESA DEL GUISANTE'","LITERATURA: ¿QUIÉN ESCRIBIÓ EL CUENTO \"LA NIÑA DE LOS FÓSFOROS\"?","LITERATURA: ¿QUIÉN NARRÓ LAS DESVENTURAS DE \"EL PATITO FEO\"?"],
	["ANDREA","LITERATURA: NOMBRE DE LA PROTAGONISTA DE \"NADA\""],
	["ANGELA","LITERATURA: PERSONAJE PROTAGONISTA DE LA NOVELA DE CALDERÓN DE LA BARCA 'LA DAMA DUENDE'"],
	["ANONIMA","LITERATURA: CALIFICATIVO DADO A UNA OBRA CUANDO NO SE CONOCE SU AUTOR"],
	["ANTONIO","LITERATURA: NOMBRE DE MUÑOZ MOLINA"],
	["APOCALIPSIS","LITERATURA: ¿CÓMO SE TITULA LA NOVELA QUE ES UNA VERSIÓN AMPLIADA DE \"LA DANZA DE LA MUERTE\", DE STEPHEN KING?","LITERATURA: ¿EN QUÉ NOVELA STEPHEN KING NARRA LA CASI TOTAL EXTERMINACIÓN DE LA RAZA HUMANA?","LITERATURA: COMPLETA EL TÍTULO DE LA CONOCIDA NOVELA ESCRITA POR VICENTE BLASCO IBÁÑEZ EN 1916: \"LOS CUATRO JINETES DEL...\""],
	["APOLO","LITERATURA: EN LA \"ILÍADA\", ¿QUIÉN RESCATA EL CUERPO DE SARPEDÓN CUANDO FUE MUERTO?"],
	["ARAGORN","LITERATURA: EN \"EL SEÑOR DE LOS ANILLOS\", ¿CUÁL ES EL NOMBRE VERDADERO DE TRANCOS?","LITERATURA: TOLKIEN: ¿A QUIÉN PERTENECE LA ESPADA ANDÚRIL?","LITERATURA: TOLKIEN: EL TRIGESIMONOVENO HEREDERO DE ISILDUR EN LÍNEA DIRECTA. TRAS LA GUERRA DEL ANILLO SE CASÓ CON ARWEN","LITERATURA: TOLKIEN: JEFE DE LOS DUNEDAIN DEL NORTE"],
	["ARENA","LITERATURA: COMPLETA EL TÍTULO DE LA CÉLEBRE NOVELA DE VICENTE BLASCO IBÁÑEZ: SANGRE Y.."],
	["ARGELIA","LITERATURA: ¿EN QUÉ PAÍS NACIÓ ALBERT CAMUS?"],
	["ARGENTINA","LITERATURA: ¿CUÁL FUE LA NACIONALIDAD, DURANTE LA MAYOR PARTE DE SU VIDA, DEL AUTOR DE 'RAYUELA'?","LITERATURA: MANUEL PUIG ES EL AUTOR DE \"EL BESO DE LA MUJER ARAÑA\". ¿CUÁL ERA SU NACIONALIDAD?","LITERATURA: ¿DÓNDE NACIÓ EL NOVELISTA ERNESTO SÁBATO?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ JORGE LUIS BORGES?"],
	["ARPA","LITERATURA: \"DEL SALÓN EN EL ÁNGULO OSCURO, DE SUS DUEÑOS TAL VEZ OLVIDADA, SILENCIOSA Y CUBIERTA DE POLVO, VEÍASE EL...\""],
	["ARRAKIS","LITERATURA: DUNE: NOMBRE DEL PLANETA DESÉRTICO DONDE SE DESARROLLA LA ACCIÓN"],
	["ARTHUR","LITERATURA: NOMBRE DE PILA DEL POETA FRANCÉS RIMBAUD"],
	["ARTRITIS","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿QUÉ ENFERMEDAD PADECE ESTER, LA MADRE DE ESTEBAN TRUEBA, DURANTE TODA SU VIDA?"],
	["ARWEN","LITERATURA: TOLKIEN: ESPOSA DEL REY ELESSAR","LITERATURA: TOLKIEN: ESPOSA DE ARAGORN"],
	["ASTEROIDE","LITERATURA: ¿DÓNDE VIVE \"EL PRINCIPITO\"?"],
	["AUSENTE","LITERATURA: NERUDA: \"ME GUSTAS CUANDO CALLAS PORQUE ESTÁS COMO...\""],
	["AZKABAN","LITERATURA: COMPLETA EL TÍTULO DEL SIGUIENTE LIBRO DE LA INEFABLE J. K. ROWLING: HARRY POTTER Y EL PRISIONERO DE.."],
	["AZUL","LITERATURA: ¿CON QUÉ COLOR INICIÓ RUBÉN DARÍO EL MODERNISMO?","LITERATURA: ¿QUÉ OBRA DE RUBÉN DARÍO CONTIENE ENTRE SUS HISTORIAS \"EL VELO DE LA REINA MAB\"?","LITERATURA: ¿QUÉ NOVELA OBTUVO EL PREMIO NADAL EN 1994?","LITERATURA: PRIMER LIBRO PUBLICADO DE RUBÉN DARÍO"],
	["BAGDAD","LITERATURA: ¿EN QUÉ CIUDAD ÁRABE TIENEN LUGAR LOS CUENTOS DE \"LAS MIL Y UNA NOCHES\"?"],
	["BAILARINA","LITERATURA: ¿QUÉ ES LA MUÑEQUITA DE PAPEL DE LA QUE SE ENAMORA EL SOLDADITO DE PLOMO EN EL CÉLEBRE CUENTO DE ANDERSEN?"],
	["BAILEN","LITERATURA: ¿QUÉ VICTORIA FUE DESCRITA POR GALDÓS EN UNO DE SUS 'EPISODIOS NACIONALES'?"],
	["BALIN","LITERATURA: TOLKIEN: ¿CUÁL FUE EL SEGUNDO ENANO EN ENTRAR EN CASA DE BILBO?","LITERATURA: (EL SEÑOR DE LOS ANILLOS) ¿QUÉ ENANO, GRAN AMIGO DE BILBO, SE PROCLAMÓ REY DE MORIA?","LITERATURA: TOLKIEN: ESTÁ ENTERRADO EN MORIA","LITERATURA: TOLKIEN: HIJO DE FUNDIN"],
	["BALLENA","LITERATURA: ¿QUÉ ANIMAL DA SU NOMBRE A LA NOVELA \"MOBY DICK\"?"],
	["BALROG","LITERATURA: TOLKIEN: ¿CÓMO SE LLAMA LA CRIATURA CON LA QUE COMBATE GANDALF EN MORIA, Y MERCED A ESO REAPARECE COMO GANDALF EL BLANCO?"],
	["BALTIMORE","LITERATURA: ¿EN QUÉ CIUDAD MURIÓ EDGAR ALLAN POE?"],
	["BALZAC","LITERATURA: ¿QUIÉN ESCRIBIÓ \"SARRASINE\" (APELLIDO)?","LITERATURA: AUTOR DE 'EUGENIA GRANDET' (APELLIDO)","LITERATURA: ¿QUIÉN FUE EL AUTOR FRANCÉS DE 'PAPÁ GORIOT' (APELLIDO)?","LITERATURA: ¿QUIÉN ES EL AUTOR DE 'LA COMEDIA HUMANA'?","LITERATURA: LOS MÁXIMOS REPRESENTANTES DE LA NOVELA REALISTA FRANCESA EN EL SIGLO XIX FUERON STENDHAL, FLAUBERT Y.."],
	["BARCELONA","LITERATURA: ¿EN QUÉ CIUDAD ESTÁ AMBIENTADA \"LA PLAZA DEL DIAMANTE\" DE MERCÈ RODOREDA?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ CARMEN LAFORET?","LITERATURA: ¿EN QUÉ CIUDAD SE PUBLICÓ 'EL QUIJOTE' DE AVELLANEDA?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ JUAN MARSÉ?","LITERATURA: ¿EN QUÉ CIUDAD SE FUNDÓ EN 1950 LA EDITORIAL PLANETA?","LITERATURA: LUGAR DE NACIMIENTO DE EDUARDO MENDOZA"],
	["BARDO","LITERATURA: POETA POPULAR CELTA EQUIVALENTE A LOS TROVADORES MEDITERRÁNEOS"],
	["BARRABAS","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CÓMO SE LLAMA EL EXTRAÑO PERRO CON QUE COMIENZA ESTA NOVELA?","LITERATURA: ¿CUÁL ES LA NOVELA DE TEMÁTICA RELIGIOSA QUE DIO FAMA UNIVERSAL AL ESCRITOR Y PREMIO NOBEL SUECO PAR LAGERKVIST?"],
	["BARRO","LITERATURA: COMPLETA EL TÍTULO DE LA CÉLEBRE NOVELA DE VICENTE BLASCO IBÁÑEZ: CAÑAS Y.."],
	["BAUDELAIRE","LITERATURA: AUTOR DE 'PEQUEÑOS POEMAS EN PROSA'","LITERATURA: ¿QUÉ POETA ESCRIBIÓ 'LAS FLORES DEL MAL'?"],
	["BEAN","LITERATURA: ¿CUÁL ES EL PERSONAJE PRINCIPAL DE \"LA SOMBRA DE ENDER\"?"],
	["BEATRIZ","LITERATURA: ¿CÓMO SE LLAMA LA PROTAGONISTA DE LA \"DIVINA COMEDIA\"?","LITERATURA: ¿QUÉ MUJER CONDUCE AL PARAÍSO A VIRGILIO EN LA \"DIVINA COMEDIA\" DE DANTE?","LITERATURA: ¿QUIÉN ERA EL AMOR DE DANTE?","LITERATURA: ¿QUÉ MUJER ES LA CONSTANTE INSPIRACIÓN DE DANTE EN LA \"DIVINA COMEDIA\"?"],
	["BELGA","LITERATURA: ¿DE QUÉ NACIONALIDAD ERA EL PREMIO NOBEL DE LITERATURA MAURICE MAETERLINCK?"],
	["BEOWULF","LITERATURA: PRIMER POEMA ÉPICO DE LA EDAD MEDIA","LITERATURA: NOMBRE DEL PRIMER GRAN POEMA ÉPICO DE LA LITERATURA ANGLOSAJONA"],
	["BIBLIA","LITERATURA: ¿CUÁL ES EL LIBRO MÁS VENDIDO Y MÁS ESTUDIADO DE TODOS LOS TIEMPOS?","LITERATURA: ¿CUÁL SE CONSIDERA EL PRIMER LIBRO IMPRESO (EN OCCIDENTE)?"],
	["BILBO","LITERATURA: ¿CÓMO SE LLAMA EL PROTAGONISTA DEL LIBRO DE J. R. R. TOLKIEN ''EL HOBBIT''?"],
	["BLANCA","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CÓMO SE LLAMA LA HIJA DE CLARA?"],
	["BLANCANIEVES","LITERATURA: ¿A QUÉ CUENTO CORRESPONDE ESTE FRAGMENTO: \"ESPEJITO, ESPEJITO QUE ME VES, LA MÁS HERMOSA DEL REINO, DIME, ¿QUIÉN ES?\"?"],
	["BLANCO","LITERATURA: TOLKIEN: GANDALF EL GRIS Y SARUMAN EL..","LITERATURA: DON QUIJOTE: ¿DE QUÉ COLOR ES ROCINANTE?"],
	["BOOKER","LITERATURA: ¿CÓMO SE LLAMA EL PRESTIGIOSO PREMIO LITERARIO MÁS CODICIADO POR LOS ESCRITORES DE LA COMMONWEALTH?"],
	["BOROMIR","LITERATURA: TOLKIEN: ¿QUIÉN TRAICIONA A FRODO HACIENDO QUE LA COMUNIDAD SE DISUELVA?","LITERATURA: TOLKIEN: BISNIETO DE BEÖR, ABUELO DE BARAHIR, PRIMER SEÑOR DE LADROS"],
	["BOSTON","LITERATURA: ¿EN QUÉ CIUDAD NORTEAMERICANA MURIÓ PEDRO SALINAS?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EDGAR ALLAN POE?","LITERATURA: ¿EN QUÉ CIUDAD NORTEAMERICANA NACIERON LOS LITERATOS EDGAR ALLAN POE Y RALPH WALDO EMERSON?"],
	["BRASILEÑA","LITERATURA: EL ESCRITOR JORGE AMADO ERA DE NACIONALIDAD.."],
	["BREGO","LITERATURA: (EL SEÑOR DE LOS ANILLOS) ¿CÓMO SE LLAMA EL CABALLO DE ARAGORN?"],
	["BRISTOL","LITERATURA: ¿DÓNDE NACIÓ J. K. ROWLING?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ LA ESCRITORA DE HARRY POTTER?"],
	["BRONCE","LITERATURA: ¿QUÉ METAL ES EL MÁS CITADO EN LA 'ODISEA'?"],
	["BRUJO","LITERATURA: ¿QUÉ ES WARLOCK?"],
	["BRUSELAS","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL ESCRITOR ARGENTINO JULIO CORTÁZAR?"],
	["BUCKBEAK","LITERATURA: HARRY POTTER: CÓMO SE LLAMA EL HIPOGRIFO QUE ATACÓ A MALFOY"],
	["BUKOWSKI","LITERATURA: ¿QUIÉN ESCRIBIÓ \"SE BUSCA UNA MUJER\"?","LITERATURA: ¿QUIÉN ESCRIBIÓ \"LA SENDA DEL PERDEDOR\" (APELLIDO)?"],
	["BULGARIA","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL PREMIO NOBEL DE LITERATURA ELIAS CANETTI?"],
	["BURDEL","LITERATURA: ¿QUÉ LUGAR, EN OPINIÓN DE WILLIAM FAULKNER, PROPORCIONA EL AMBIENTE IDEAL PARA EL TRABAJO DE UN ESCRITOR?"],
	["BURRO","LITERATURA: ¿QUÉ ANIMAL SE LLAMA PLATERO EN LA OBRA DEL MISMO NOMBRE DE JUAN RAMÓN JIMÉNEZ?"],
	["CALAVERAS","LITERATURA: COMPOSICIONES POÉTICAS MEXICANAS, BREVES, DE ESTILO SATÍRICO, QUE TIENEN COMO CARACTERÍSTICA CRITICAR A PERSONAJES DE ACTUALIDAD"],
	["CALCUTA","LITERATURA: CIUDAD EN LA QUE ESTÁ BASADO EL LIBRO 'LA CIUDAD DE LA ALEGRÍA'","LITERATURA: ¿EN QUÉ GRAN CIUDAD NACIÓ EL POETA Y FILÓSOFO INDIO RABINDRANATH TAGORE EN 1861?"],
	["CALIFORNIA","LITERATURA: ¿EN QUÉ ESTADO NORTEAMERICANO SE DESARROLLAN TODAS LAS ANDANZAS DEL PERSONAJE PHILIP MARLOWE, CREADO POR EL NOVELISTA RAYMOND CHANDLER?","LITERATURA: ¿QUÉ ESTADO AMERICANO FUE BAUTIZADO SEGÚN LA NOVELA DEL SIGLO XVI QUE TRANSCURRE EN UNA ISLA FANTÁSTICA HABITADA POR MUJERES GUERRERAS?","LITERATURA: ¿QUÉ ESTADO NORTEAMERICANO ERA EL DESTINO DE LOS PERSONAJES DE \"LAS UVAS DE LA IRA\"?"],
	["CANTON","LITERATURA: EN LA OBRA DE RAMÓN J. SENDER, ¿DÓNDE ESTABA MR. WITT?"],
	["CAOS","LITERATURA: \"DRAGONLANCE\": QUIÉN ES EL PADRE DE LOS DIOSES"],
	["CARCEL","LITERATURA: ¿DÓNDE SE GESTÓ Y ESCRIBIÓ 'EL QUIJOTE'?","LITERATURA: ¿DÓNDE SE ENCUENTRAN REALMENTE LOS PERSONAJES DE LA OBRA \"FUNDACIÓN\"?"],
	["CAROLINA","LITERATURA: NOMBRE DE LA POETISA APELLIDADA CORONADO"],
	["CARRIE","LITERATURA: 1974: STEPHEN KING PUBLICA SU PRIMERA NOVELA TITULADA.."],
	["CARTERO","LITERATURA: ¿CÓMO SE LLAMA LA PRIMERA NOVELA DE CHARLES BUKOWSKI, QUE LE PERMITIÓ ABANDONAR LA OFICINA DE CORREOS EN LA QUE TRABAJABA?"],
	["CATHERINE","LITERATURA: ¿CÓMO LLAMA EL DOCTOR Y ESCRITOR BRIAN WEISS A SU PACIENTE MÁS IMPORTANTE, DE LA QUE HABLA DE SUS LIBROS?"],
	["CATORCE","LITERATURA: ¿CUÁNTAS SÍLABAS TIENE UN VERSO ALEJANDRINO?","LITERATURA: ¿CUÁNTOS VERSOS TIENE UN SONETO?"],
	["CEGUERA","LITERATURA: ¿QUÉ ENFERMEDAD LE IMPIDIÓ AL ESCRITOR Y FILÓSOFO FRANCÉS JEAN-PAUL SARTRE ESCRIBIR DURANTE LOS ÚLTIMOS AÑOS DE SU VIDA?","LITERATURA: ¿QUÉ DISCAPACIDAD TUVO JORGE LUIS BORGES DESDE LOS 35 AÑOS A CAUSA DE UNA HERIDA EN LA CABEZA?"],
	["CELIA","LITERATURA: ¿QUIÉN ES LA HERMANA DE CHUCHIFRITÍN?"],
	["CELINE","LITERATURA: SEUDÓNIMO LITERARIO DEL DR. DESTOUCHES (1894-1961), QUE FUE CONDECORADO DURANTE LA GRAN GUERRA, COLABORÓ EN PARTE CON LA OCUPACIÓN NAZI, CONOCIÓ EL EXILIO Y LA CÁRCEL, Y ESCRIBIÓ NOVELAS ANARQUIZANTES Y NIHILISTAS COMO 'MUERTE A CRÉDITO'"],
	["CERDO","LITERATURA: ¿QUÉ ANIMAL REPRESENTA A NAPOLEÓN EN UNA NOVELA DE GEORGE ORWELL?"],
	["CERVANTES","LITERATURA: ¿QUÉ ESCRITOR VIVIÓ ENTRE 1547 Y 1616?","LITERATURA: AUTOR DE LA NOVELA \"LA GALATEA\"","LITERATURA: AUTOR: \"AL TÚMULO DE FELIPE II\"","LITERATURA: AUTOR: \"EL GALLARDO ESPAÑOL\"","LITERATURA: AUTOR: \"EL JUEZ DE LOS DIVORCIOS\"","LITERATURA: AUTOR: \"EL RETABLO DE LAS MARAVILLAS\"","LITERATURA: AUTOR: \"EL RUFIÁN VIUDO\"","LITERATURA: AUTOR: \"EL VIEJO CELOSO\"","LITERATURA: AUTOR: \"EL VIZCAÍNO FINGIDO\"","LITERATURA: AUTOR: \"ELECCIÓN DE LOS ALCALDES DE DAGANZO\"","LITERATURA: AUTOR: \"EXEQUIAS DE DOÑA ISABEL DE VALOIS\"","LITERATURA: AUTOR: \"LA CUEVA DE SALAMANCA\"","LITERATURA: AUTOR: \"LA ENTRETENIDA\"","LITERATURA: AUTOR: \"LA GITANILLA\"","LITERATURA: AUTOR: \"LA GRAN SULTANA\"","LITERATURA: AUTOR: \"LA GUARDA CUIDADOSA\"","LITERATURA: AUTOR: \"LOS BAÑOS DE ARGEL\"","LITERATURA: AUTOR: \"LOS TRABAJOS DE PERSILES Y SEGISMUNDA\" (APELLIDO)","LITERATURA: AUTOR: \"PEDRO DE URDEMALES\"","LITERATURA: AUTOR: \"VIAJE DEL PARNASO\"","LITERATURA: ¿QUIÉN ESCRIBIÓ \"EL CELOSO EXTREMEÑO\"?","LITERATURA: AUTOR DE 'EL QUIJOTE' (APELLIDO)","LITERATURA: ¿QUIÉN ESCRIBIÓ LAS \"NOVELAS EJEMPLARES\"?","LITERATURA: ¿QUÉ AUTOR CREÓ 'LA ILUSTRE FREGONA'?","LITERATURA: \"PRECIOSA Y EL AIRE\" DE 'ROMANCERO GITANO', DE LORCA, RELATA LAS DIFICULTADES DE UNA GITANA QUE LORCA TOMÓ DEL PERSONAJE DE UNA NOVELA DE.."],
	["CESAR","LITERATURA: ¿CÓMO SE LLAMA EL ANTICUARIO HOMOSEXUAL QUE APARECE EN LA NOVELA 'LA TABLA DE FLANDES'?","LITERATURA: ¿CON QUIÉN COMPARA PLUTARCO A ALEJANDRO EN 'VIDAS PARALELAS'?"],
	["CHARLOTTE","LITERATURA: ¿CUÁL DE LAS TRES HERMANAS BRONTË ESCRIBIÓ \"JANE EYRE\"?"],
	["CHAUCER","LITERATURA: AUTOR DE LOS \"CUENTOS DE CANTERBURY\""],
	["CHECA","LITERATURA: NACIONALIDAD DEL ESCRITOR JAN NERUDA"],
	["CHECOSLOVAQUIA","LITERATURA: PAÍS DE NACIMIENTO DE MILAN KUNDERA"],
	["CHICAGO","LITERATURA: ¿EN QUÉ CIUDAD NORTEAMERICANA NACIERON LOS ESCRITORES EDGAR RICE BURROUGHS Y RAYMOND CHANDLER?"],
	["CHILE","LITERATURA: ¿DE QUÉ PAÍS ES ISABEL ALLENDE?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ LA POETA GABRIELA MISTRAL?","LITERATURA: ¿DE QUÉ PAÍS ERA EL NOVELISTA RAMÓN PACHECO (\"EL PUÑAL Y LA SOTANA\")?","LITERATURA: ¿DE QUÉ PAÍS ERA LA ESCRITORA MARTA BRUNET?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL NOVELISTA Y CUENTISTA JOSÉ DONOSO?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ PABLO NERUDA?"],
	["CHILENA","LITERATURA: ASTRID FUGELLIE, NACIDA EN 1949, ES UNA ESCRITORA.."],
	["CHIMENEA","LITERATURA: ÉMILE ZOLA MURIÓ INTOXICADO POR EL MONÓXIDO DE CARBONO QUE PRODUCÍA UNA.."],
	["CHINA","LITERATURA: ¿EN QUÉ PAÍS SE DESARROLLA LA ACCIÓN DE LA NOVELA \"LA BUENA TIERRA\"?"],
	["CHITA","LITERATURA: ¿CÓMO SE LLAMA LA MONA QUE ACOMPAÑA A TARZÁN EN LA NOVELA DE EDGAR RICE BURROUGHS \"TARZÁN DE LOS MONOS\"?"],
	["CIEN","LITERATURA: ¿CUÁNTOS ERAN LOS AÑOS DE SOLEDAD EN EL TÍTULO DE LA CONOCIDA NOVELA?"],
	["CINCO","LITERATURA: ¿CUÁNTAS HIJAS TENÍA BERNARDA ALBA?","LITERATURA: ¿CUÁNTAS HORAS ESTUVO LA MUJER DE MARIO HABLÁNDOLE?","LITERATURA: CRÓNICAS DE BELGARATH: ¿CUÁNTOS LIBROS COMPONEN LA SERIE?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO LIRA?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO QUINTILLA?","LITERATURA: ¿CUÁNTOS VERSOS COMPONEN EL TANKA JAPONÉS?","LITERATURA: TOLKIEN: CUÁNTOS ISTARI (MAGOS) APARECEN EN LA ENCICLOPEDIA DE TOLKIEN (EN LETRAS)"],
	["CINE","LITERATURA: ¿QUÉ ODIABA EL PROTAGONISTA DE \"EL GUARDIÁN ENTRE EL CENTENO\" CON VERDADERA PASIÓN?"],
	["CIRCE","LITERATURA: MAGA MÍTICA QUE EN EL LIBRO X DE LA 'ODISEA' DE HOMERO TRANSFORMA EN ANIMALES A LOS COMPAÑEROS DE ULISES"],
	["CISNE","LITERATURA: ¿QUÉ ANIMAL RESULTA SER AL FINAL DEL CUENTO EL \"PATITO FEO\" DE HANS CHRISTIAN ANDERSEN?"],
	["CLARA","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿QUÉ MIEMBRO DE LA FAMILIA DEL VALLE ES CAPAZ DE ADIVINAR EL FUTURO?"],
	["CLAUDIO","LITERATURA: ¿QUIÉN ERA EL TÍO DE HAMLET?","LITERATURA: ¿CÓMO SE LLAMA EL ENEMIGO DE HAMLET?"],
	["CLOWN","LITERATURA: ¿CÓMO SE LLAMABA AL BUFÓN DE LA ANTIGUA COMEDIA INGLESA?"],
	["COCO","LITERATURA: ¿QUÉ ISLA DEL PACÍFICO INSPIRÓ A STEVENSON PARA ESCRIBIR \"LA ISLA DEL TESORO\"?"],
	["COJERA","LITERATURA: FRANCISCO DE QUEVEDO PADECÍA..","LITERATURA: ¿CUÁL ERA EL DEFECTO FÍSICO DE WALTER SCOTT?"],
	["COLA","LITERATURA: VERSOS QUE SE AÑADEN AL FINAL DE UNA COMPOSICIÓN POÉTICA"],
	["COLE","LITERATURA: ¿CÓMO SE APELLIDA EL PERSONAJE PROTAGONISTA DE 'EL MÉDICO' DE NOAH GORDON?"],
	["COLOMBIA","LITERATURA: ¿DE QUÉ PAÍS ERA EL PREMIO NOBEL DE LITERATURA DE 1982?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ GABRIEL GARCÍA MÁRQUEZ?"],
	["COLONO","LITERATURA: LUGAR DE NACIMIENTO DE SÓFOCLES"],
	["COMANCHE","LITERATURA: COMPLETA EL TÍTULO DE LA SIGUIENTE NOVELA DE ARTURO PÉREZ-REVERTE: TERRITORIO.."],
	["COMEDIA","LITERATURA: OBRA TEATRAL QUE TUVO SU ORIGEN EN LA ANTIGUA GRECIA, EN LAS FIESTAS POPULARES DEDICADAS A DIONISO O BACO, DIOS DEL VINO","LITERATURA: POEMA DE ENREDO Y DESENLACE QUE SUELE SER UNA SÁTIRA DE LAS COSTUMBRES PARA SER REPRESENTADO EN PÚBLICO","LITERATURA: OBRA DRAMÁTICA ESCRITA PARA PROVOCAR LA RISA DEL ESPECTADOR"],
	["COMUNISMO","LITERATURA: EN 'REBELIÓN EN LA GRANJA' GEORGE ORWELL HACE UNA CRÍTICA ALEGÓRICA AL.."],
	["CONCHA","LITERATURA: PERSONAJE DE LAS 'SONATAS' DE VALLE-INCLÁN, A LA VEZ MÍSTICA Y SENSUAL, Y QUE REPRESENTA MUY BIEN LA FUSIÓN AMOR-VOLUPTUOSIDAD-MUERTE"],
	["CONEJO","LITERATURA: ¿QUÉ ANIMAL SIEMPRE VA CON PRISAS EN EL FAMOSO CUENTO 'ALICIA EN EL PAÍS DE LAS MARAVILLAS'?"],
	["CONFUCIO","LITERATURA: ¿A QUIÉN SE ATRIBUYE LA OBRA \"CHUNQIU\" (ANALES DE PRIMAVERA Y OTOÑO)?"],
	["CONSTANCE","LITERATURA: ¿CÓMO SE LLAMA LA PROTAGONISTA DE \"EL AMANTE DE LADY CHATTERLEY\"?"],
	["COPA","LITERATURA: TEATRO: ¿DE QUÉ SON LOS TRES SOMBREROS SOBRE LOS QUE ESCRIBIÓ DON MIGUEL MIHURA?"],
	["CORA","LITERATURA: ¿CÓMO SE LLAMA LA PROTAGONISTA DE \"EL CARTERO SIEMPRE LLAMA DOS VECES\"?"],
	["CORAZON","LITERATURA: EN EL CUENTO CLÁSICO \"EL SOLDADITO DE PLOMO\" DE HANS CHRISTIAN ANDERSEN, ¿CUÁL ES LA ÚNICA PARTE DEL SOLDADITO DE PLOMO QUE ENCUENTRA LA SIRVIENTA ENTRE LAS CENIZAS?"],
	["CORDELIA","LITERATURA: ¿CÓMO SE LLAMA LA HIJA MENOR DEL REY LEAR, LA QUE MÁS LE QUERÍA, EN LA OBRA HOMÓNIMA DE WILLIAM SHAKESPEARE?"],
	["CORO","LITERATURA: ¿DE QUÉ PARTE DEL TEATRO GRIEGO FORMABA PARTE EL COREUTA?","LITERATURA: EN LAS REPRESENTACIONES DE LAS TRAGEDIAS GRIEGAS, ¿QUÉ DIRIGÍA EL CORIFEO?"],
	["CORONEL","LITERATURA: GRADUACIÓN MILITAR DE AURELIANO BUENDÍA EN 'CIEN AÑOS DE SOLEDAD'"],
	["CORTO","LITERATURA: UN EPIGRAMA ES UN POEMA.."],
	["COSETTE","LITERATURA: ¿CÓMO SE LLAMA LA PROTAGONISTA DE 'LOS MISERABLES' DE VICTOR HUGO?"],
	["COÑOS","LITERATURA: PRIMER LIBRO DE RELATOS PUBLICADO DE JUAN MANUEL DE PRADA"],
	["CRISPIN","LITERATURA: EN LA COMMEDIA DELL'ARTE ITALIANA, CÓMO SE LLAMA AL CRIADO COMPLACIENTE"],
	["CUADRO","LITERATURA: CADA UNA DE LAS PARTES EN LAS QUE SE DIVIDEN LOS ACTOS DE LAS OBRAS TEATRALES"],
	["CUARTETO","LITERATURA: COMBINACIÓN MÉTRICA DE ARTE MAYOR QUE CONTIENE CUATRO VERSOS ENDECASÍLABOS, CON RIMA CONSONANTE DEL PRIMERO CON EL CUARTO Y EL SEGUNDO CON EL TERCERO","LITERATURA: ¿QUÉ TIPO DE ESTROFA ES UN SERVENTESIO?","LITERATURA: ¿CÓMO SE LLAMA EL POEMA DE CUATRO VERSOS?"],
	["CUATRO","LITERATURA: ¿CUÁNTOS ERAN LOS CORAZONES CON FRENO Y MARCHA ATRÁS?","LITERATURA: EL SEÑOR DE LOS ANILLOS: AUNQUE SÓLO SE NOMBRA A TRES ISTARI, EN REALIDAD, ¿CUÁNTOS ERAN?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO COPLA?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO CUADERNA VÍA?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO REDONDILLA?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO SEGUIDILLA?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO SERVENTESIO?","LITERATURA: ¿CUÁNTAS GRANDES CRÓNICAS EXISTEN EN LA LITERATURA CATALANA?"],
	["CUBA","LITERATURA: DE QUÉ PAÍS ERA EL POETA JOSÉ JOAQUÍN PALMA"],
	["CUBANA","LITERATURA: ¿QUÉ NACIONALIDAD TENÍA ALEJO CARPENTIER?"],
	["CUENTO","LITERATURA: ¿POR QUÉ GÉNERO LITERARIO ERA CONOCIDO EL ESCRITOR AUGUSTO MONTERROSO?","LITERATURA: TEXTO PREFERENTEMENTE BREVE, DE CONTENIDO EXPECTANTE, CUYA ACCIÓN SE INTENSIFICA Y ACLARA EN SU MISMO DESENLACE"],
	["CUENTOS","LITERATURA: ¿QUÉ RELATOS COMIENZAN CON \"ÉRASE UNA VEZ...\"?"],
	["CUERNOS","LITERATURA: EL VERDADERO MOTIVO POR EL QUE LA OBRA DE LORCA \"DON PERLIMPLÍN\" FUE CENSURADA POR EL GOBIERNO FUE QUE EL PAPEL PRINCIPAL LO REPRESENTABA UN OFICIAL DEL EJÉRCITO RETIRADO QUE DEBÍA LLEVAR.."],
	["CUERVO","LITERATURA: AVE QUE APARECE EN EL MÁS FAMOSO POEMA DE EDGAR ALLAN POE"],
	["CUERVOS","LITERATURA: ¿QUÉ AVES TENÍA EL DRAMATURGO FRANCÉS PROSPER DE CRÉBILLON PARA INSPIRARSE EN SUS TRAGEDIAS?"],
	["CUJO","LITERATURA: PERRO ASESINO DE STEPHEN KING","LITERATURA: ¿CÓMO SE LLAMA EL FAMOSO SAN BERNARDO RABIOSO DE LA NOVELA DE STEPHEN KING?"],
	["CURA","LITERATURA: ¿CUÁL ERA LA PROFESIÓN DEL SEGUNDO AMO DEL LAZARILLO DE TORMES?"],
	["DADA","LITERATURA: NOMBRE DE LA REVISTA FUNDADA EN ZURICH POR TRISTAN TZARA"],
	["DANESA","LITERATURA: ¿DE QUÉ NACIONALIDAD ERA HANS CHRISTIAN ANDERSEN?"],
	["DANIEL","LITERATURA: ¿CÓMO SE LLAMA EL PROTAGONISTA DE LA NOVELA \"LA SOMBRA DEL VIENTO\"?"],
	["DANTE","LITERATURA: AUTOR DE LA \"DIVINA COMEDIA\""],
	["DEDICATORIA","LITERATURA: NOTA QUE SE ESCRIBE AL COMIENZO DE UNA OBRA PARA EXPRESAR GRATITUD"],
	["DENETHOR","LITERATURA: TOLKIEN: VIGÉSIMO SEXTO Y ÚLTIMO SENESCAL REGENTE DE GONDOR"],
	["DERBYSHIRE","LITERATURA: ¿EN QUÉ CONDADO INGLÉS SITÚA JANE AUSTEN A PEMBERLY?"],
	["DERECHO","LITERATURA: ¿QUÉ CARRERA UNIVERSITARIA TENÍA MIGUEL DELIBES?","LITERATURA: ¿QUÉ CARRERA UNIVERSITARIA EMPEZÓ A ESTUDIAR GABRIEL GARCÍA MÁRQUEZ?"],
	["DESALMADA","LITERATURA: TERMINA EL TÍTULO DEL CUENTO DE GABRIEL GARCÍA MÁRQUEZ \"LA INCREÍBLE Y TRISTE HISTORIA DE ERÉNDIRA Y DE SU ABUELA LA...\""],
	["DESCARTES","LITERATURA: NEOCLASICISMO FRANCÉS. AUTOR (1596-1650): \"MEDITACIONES FILOSÓFICAS\"","LITERATURA: NEOCLASICISMO FRANCÉS. AUTOR (1596-1650): \"TRATADO DE LAS PASIONES\""],
	["DESTINO","LITERATURA: ¿QUÉ SEMANARIO CREÓ EL PREMIO NADAL?"],
	["DIALOGO","LITERATURA: ¿CÓMO SE LLAMA A UNA CONVERSACIÓN ENTRE PERSONAS O PERSONAJES DE UN CUENTO?"],
	["DIARIO","LITERATURA: ¿QUÉ ES EL LIBRO DE ANNE FRANK?","LITERATURA: NARRACIÓN COTIDIANA DE LOS SUCESOS Y VIVENCIAS EXPERIMENTADAS POR UNA PERSONA"],
	["DIECINUEVE","LITERATURA: ¿CUÁNTOS AÑOS PERMANECIÓ EN CARTEL LA OBRA DE TEATRO \"CATS\"?"],
	["DIEZ","LITERATURA: ¿CUÁNTOS VERSOS TIENE UNA ESPINELA?","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿DURANTE CUÁNTOS AÑOS ESTUVO MUDA CLARA?","LITERATURA: CON CUÁNTOS AÑOS DE DIFERENCIA SE PUBLICARON LA PRIMERA Y LA SEGUNDA PARTE DE 'EL QUIJOTE'"],
	["DINAMARCA","LITERATURA: ¿DE DÓNDE ERA EL PRÍNCIPE \"HAMLET\", IDEADO POR WILLIAM SHAKESPEARE?","LITERATURA: ¿DE QUÉ PAÍS ERA EL ESCRITOR JOHANNES VILHELM JENSEN CON OBRAS COMO: 'LA CAÍDA DEL REY' (NOBEL EN 1944)?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL AUTOR DE CUENTOS DE HADAS HANS CHRISTIAN ANDERSEN?"],
	["DIOR","LITERATURA: TOLKIEN: LLAMADO ARANEL Y TAMBIÉN ELUCHIL, HIJO DE BEREN Y LÚTHIEN Y PADRE DE ELWING. RECIBIÓ EL SILMARIL DESPUÉS DE MUERTOS SUS PADRES, LOS HIJOS DE FËANOR LE MATARON"],
	["DIOS","LITERATURA: EN UNO DE LOS LIBROS DE JARDIEL PONCELA, ¿QUÉ FAMOSO VINO DE TOURNÉE POR ESPAÑA?"],
	["DOS","LITERATURA: ¿CUÁNTOS CUARTETOS TIENE UN SONETO?","LITERATURA: MICHAEL ENDE: ¿CUÁNTAS SERPIENTES FORMAN EL AURYN?","LITERATURA: ¿CUÁNTOS GENIOS SE LE APARECEN A ALADINO EN EL CUENTO DE \"LAS MIL Y UNA NOCHES\"?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO PAREADO?","LITERATURA: ¿CUÁNTOS VIAJES A LA ALCARRIA HIZO CAMILO JOSÉ CELA?","LITERATURA: ¿CUÁNTOS ENSAYOS GENERALES SE PRECISAN NORMALMENTE ANTES DEL ESTRENO DE UNA OBRA DE TEATRO?"],
	["DRACULA","LITERATURA: ¿QUÉ CONOCIDA NOVELA PUBLICÓ EL AUTOR IRLANDÉS BRAM STOKER EN 1897?"],
	["DRAGON","LITERATURA: ¿QUÉ ANIMAL DE \"LA HISTORIA INTERMINABLE\" SE LLAMA FÚYUR?"],
	["DRAMA","LITERATURA: GÉNERO TEATRAL INTERMEDIO ENTRE LA COMEDIA Y LA TRAGEDIA"],
	["DRAMATICO","LITERATURA: A SHAKESPEARE SE LE CONSIDERA UN AUTOR.."],
	["DRAMATURGO","LITERATURA: AUTOR DE OBRAS DRAMÁTICAS"],
	["DROGO","LITERATURA: TOLKIEN: PADRE DE FRODO"],
	["DUBLIN","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ JAMES JOYCE?","LITERATURA: ¿EN QUÉ CIUDAD IRLANDESA NACIÓ EL ESCRITOR BRAM STOKER EN 1847, CONOCIDO POR SU OBRA MAESTRA \"DRÁCULA\"?","LITERATURA: CIUDAD NATAL DEL ESCRITOR JONATHAN SWIFT"],
	["DUDA","LITERATURA: ¿QUÉ REPRESENTA EL PERSONAJE DE SHAKESPEARE, HAMLET? LA.."],
	["DUELO","LITERATURA: ¿CÓMO MURIÓ EL ESCRITOR RUSO PUSHKIN? EN UN.."],
	["DULCE","LITERATURA: NOMBRE DE LA ESCRITORA APELLIDADA CHACÓN"],
	["EASTWOOD","LITERATURA: ¿EN QUÉ CIUDAD BRITÁNICA NACIÓ D. H. LAWRENCE?"],
	["EDIPO","LITERATURA: ¿QUÉ PERSONAJE DE SÓFOCLES MATA A SU PADRE Y SE CASA CON SU MADRE?"],
	["EDORAS","LITERATURA: TOLKIEN: LUGAR DONDE FALLECE THÉODEN"],
	["EGIPTO","LITERATURA: ¿EN QUÉ PAÍS ESTÁ AMBIENTADA LA NOVELA DE TERENCI MOIX \"NO DIGAS QUE FUE UN SUEÑO\"?"],
	["ELECTRA","LITERATURA: TRAGEDIA DE SÓFOCLES QUE COMIENZA CON LA MUERTE DE AGAMENÓN A MANOS DE SU ESPOSA CLITEMNESTRA"],
	["ELENCO","LITERATURA: ¿CÓMO SE LLAMA LA LISTA DE LOS COMPONENTES DE UNA COMPAÑÍA DE TEATRO?"],
	["ELENDIL","LITERATURA: TOLKIEN: PADRE DE ISILDUR"],
	["ELESSAR","LITERATURA: TOLKIEN: NOMBRE ÉLFICO DE ARAGORN"],
	["ELFO","LITERATURA: TOLKIEN: RAZA DE LÉGOLAS"],
	["ELFOS","LITERATURA: TOLKIEN: LOS PRIMEROS NACIDOS"],
	["EMMA","LITERATURA: NOMBRE DEL PERSONAJE PROTAGONISTA DE LA NOVELA DE GUSTAVE FLAUBERT \"MADAME BOVARY\""],
	["ENANO","LITERATURA: TOLKIEN: RAZA DE GIMLI"],
	["ENRIQUE","LITERATURA: ¿CUÁL ES EL NOMBRE DEL ESCRITOR ESPAÑOL APELLIDADO JARDIEL PONCELA?"],
	["ENSAYO","LITERATURA: COMPOSICIÓN LITERARIA QUE EXPONE UNA O VARIAS TESIS SOBRE UN ASUNTO. SUELE CONSTAR DE UN PLANTEAMIENTO Y DE UNAS CONCLUSIONES","LITERATURA: ¿QUÉ GÉNERO LITERARIO CULTIVABA DÁMASO ALONSO?","LITERATURA: ¿QUÉ GÉNERO ES MÁS SIGNIFICATIVO EN LA OBRA DE MICHEL MONTAIGNE?","LITERATURA: ¿EN QUÉ CAMPO DE LA LITERATURA DESTACÓ RENÉ CREVEL?","LITERATURA: ¿QUÉ GÉNERO LITERARIO CULTIVÓ PRINCIPALMENTE ORTEGA Y GASSET?"],
	["EPILEPSIA","LITERATURA: ¿QUÉ ENFERMEDAD SUFRIRÍA EL RESTO DE SU VIDA FIÓDOR DOSTOYEVSKI DESPUÉS DE ESTAR A PUNTO DE SER FUSILADO EN 1849 Y SER CONMUTADA SU PENA POR LA DE TRABAJOS FORZADOS EN SIBERIA?"],
	["ERRORES","LITERATURA: CONTINÚA EL ESCRITO ATRIBUIDO ERRÓNEAMENTE A BORGES (\"INSTANTES\"): SI PUDIERA VIVIR NUEVAMENTE MI VIDA, EN LA PRÓXIMA TRATARÍA DE COMETER MÁS.."],
	["ESCALAR","LITERATURA: CONTINÚA: VOLVERÁN LAS TUPIDAS MADRESELVAS DE TU JARDÍN LAS TAPIAS A.."],
	["ESCARABAJO","LITERATURA: ¿EN QUÉ SE CONVIERTE EL PROTAGONISTA DE \"LA METAMORFOSIS\"?"],
	["ESCENA","LITERATURA: SUBDIVISIÓN INTERNA DE LOS ACTOS DE UNA OBRA TEATRAL"],
	["ESCENARIO","LITERATURA: ¿CÓMO SE LLAMA LA PARTE DEL TEATRO DONDE LOS ACTORES REPRESENTAN LA OBRA ANTE EL PÚBLICO?"],
	["ESCOCIA","LITERATURA: ¿DE QUÉ PAÍS ERA ORIGINARIO JAMES BARRIE, EL AUTOR DE \"PETER PAN\"?","LITERATURA: ¿DE QUÉ PAÍS FUE REY EL INSPIRADOR DE LA TRAGEDIA 'MACBETH'?"],
	["ESCUDERO","LITERATURA: OFICIO DEL TERCER AMO DE LAZARILLO DE TORMES"],
	["ESGRIMA","LITERATURA: ¿DE QUÉ ES \"EL MAESTRO...\" SEGÚN EL TÍTULO DE UNA CONOCIDA NOVELA DE ARTURO PÉREZ-REVERTE?"],
	["ESMERALDA","LITERATURA: NOMBRE DE LA GITANA PROTAGONISTA DE LA HISTORIA, RELATADA EN ONCE LIBROS, \"NUESTRA SEÑORA DE PARÍS\" DE VICTOR HUGO"],
	["ESPADA","LITERATURA: ¿QUÉ ES GLAMDRING EN \"EL SEÑOR DE LOS ANILLOS\"?"],
	["ESPAÑA","LITERATURA: ¿DE QUÉ PAÍS ERA EL PREMIO NOBEL DE LITERATURA DE 1904?","LITERATURA: ¿DE QUÉ PAÍS ERA EL PREMIO NOBEL DE LITERATURA DE 1922?","LITERATURA: ¿DE QUÉ PAÍS ERA EL PREMIO NOBEL DE LITERATURA DE 1956?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL ESCRITOR ANTONIO MACHADO?","LITERATURA: ¿QUÉ PAÍS ES EL ESCENARIO DEL RELATO DE EDGAR ALLAN POE \"EL POZO Y EL PÉNDULO\"?"],
	["ESPERPENTO","LITERATURA: TÉRMINO EMPLEADO POR VALLE-INCLÁN PARA DESIGNAR SUS OBRAS NARRATIVAS Y DRAMÁTICAS"],
	["ESTADOUNIDENSE","LITERATURA: NACIONALIDAD DE HENRY MILLER","LITERATURA: NACIONALIDAD DE SCOTT FITZGERALD","LITERATURA: NACIONALIDAD DE TENNESSEE WILLIAMS","LITERATURA: NACIONALIDAD DE WILLIAM FAULKNER","LITERATURA: NACIONALIDAD DE EDGAR ALLAN POE","LITERATURA: ¿DE QUÉ NACIONALIDAD ERA EL ESCRITOR JOHN DOS PASSOS?"],
	["ESTANCIA","LITERATURA: ESTROFA FORMADA POR MÁS DE SEIS VERSOS ENDECASÍLABOS Y HEPTASÍLABOS QUE RIMAN EN CONSONANTE Y CUYA ESTRUCTURA SE REPITE A LO LARGO DEL POEMA"],
	["ESTER","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CÓMO SE LLAMA LA MADRE DE ESTEBAN TRUEBA?"],
	["ESTRIBILLO","LITERATURA: REPETICIÓN PERIÓDICA DE UNO O VARIOS VERSOS QUE DESTACAN LA IDEA PRINCIPAL DE LA COMPOSICIÓN"],
	["ESTROFA","LITERATURA: CONJUNTO DE VERSOS EN LOS QUE SE DIVIDE UNA OBRA LÍRICA","LITERATURA: ¿QUÉ NOMBRE SE DA A CADA UNO DE LOS EPISODIOS DEL LIBRO \"CANCIÓN DE NAVIDAD\"?"],
	["EUREKA","LITERATURA: ENSAYO DE CIENCIA FICCIÓN DE EDGAR ALLAN POE"],
	["EXITO","LITERATURA: ¿A QUÉ SE REFIEREN EN LA NOVELA 'EL AMANTE DE LADY CHATTERLEY' CUANDO HABLAN DE LA PERRA-DIOSA?"],
	["EXPRESION","LITERATURA: EL CULTERANISMO SE PREOCUPA SOBRE TODO POR LA.."],
	["FANGORN","LITERATURA: TOLKIEN: NOMBRE DE BÁRBOL"],
	["FARSA","LITERATURA: BREVE PIEZA TEATRAL CÓMICA O BURLESCA"],
	["FAUSTO","LITERATURA: OBRA DRAMÁTICA DE GOETHE EN LA QUE EL PROTAGONISTA VENDE SU ALMA A MEFISTÓFELES","LITERATURA: ¿CUÁL FUE LA ÚLTIMA OBRA DE GOETHE?","LITERATURA: ¿EN QUÉ OBRA ROMÁNTICA APARECE EL MITO DEL HOMBRE QUE VENDE SU ALMA AL DIABLO PARA RECOBRAR LA JUVENTUD?","LITERATURA: ¿QUÉ OBRA TARDÓ GOETHE SESENTA AÑOS EN ESCRIBIR?","LITERATURA: ¿EN QUÉ NOVELA APARECE EL PERSONAJE DE MEFISTÓFELES?"],
	["FEDERICO","LITERATURA: ¿CUÁL ERA EL NOMBRE DEL ESCRITOR GARCÍA LORCA?"],
	["FELIX","LITERATURA: NOMBRE DE LOPE DE VEGA Y CARPIO"],
	["FIESTA","LITERATURA: NOVELA DE ERNEST HEMINGWAY DE 1926 QUE NARRA LA HISTORIA DE UN GRUPO DE ESTADOUNIDENSES Y BRITÁNICOS QUE VAGAN SIN RUMBO FIJO POR FRANCIA Y ESPAÑA"],
	["FILOSOFAL","LITERATURA: COMPLETA EL TÍTULO DEL SIGUIENTE LIBRO DE LA INEFABLE J. K. ROWLING: HARRY POTTER Y LA PIEDRA.."],
	["FLANAGAN","LITERATURA: DIVERTIDO DETECTIVE CREADO POR ANDREU MARTÍN Y JAUME RIBERA"],
	["FLECHAS","LITERATURA: TOLKIEN: CON QUÉ MATAN A BOROMIR"],
	["FLOR","LITERATURA: ¿CÓMO SE LLAMA EL PERSONAJE PROTAGONISTA DE LA NOVELA DE JORGE AMADO QUE ES DOÑA Y TIENE DOS MARIDOS?"],
	["FLORENCIA","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ DANTE ALIGHIERI?"],
	["FOGG","LITERATURA: PROTAGONISTA DE \"EL PALACIO DE LA LUNA\""],
	["FONDO","LITERATURA: SIGNIFICADO DE UNA OBRA LITERARIA, SIN REPARAR EN SU EXPRESIÓN"],
	["FRANCES","LITERATURA: ¿EN QUÉ IDIOMA APARECIÓ LA PRIMERA EDICIÓN OCCIDENTAL DE \"LAS MIL Y UNA NOCHES\"?"],
	["FRANCESA","LITERATURA: ¿DE QUÉ NACIONALIDAD FUE EL PRIMER PREMIO NOBEL DE LITERATURA?","LITERATURA: NACIONALIDAD ADOPTADA POR EL AUTOR DE 'LA INSOPORTABLE LEVEDAD DEL SER'"],
	["FRANCIA","LITERATURA: ¿EN QUÉ PAÍS PASÓ LA MAYOR PARTE DE SU VIDA LA ESCRITORA NATHALIE SARRAUTE (1900-1999)?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL ESCRITOR JULIO VERNE?","LITERATURA: ¿EN QUÉ PAÍS EUROPEO SURGE POR PRIMERA VEZ EL GÉNERO NOVELESCO DE LOS LIBROS DE CABALLERÍAS?"],
	["FRANCISCO","LITERATURA: NOMBRE DE QUEVEDO Y VILLEGAS","LITERATURA: NOMBRE DE ROJAS ZORRILLA"],
	["FRANCO","LITERATURA: ¿QUIÉN RESUCITA AL TERCER AÑO EN EL LIBRO DE FERNANDO VIZCAÍNO CASAS?"],
	["FRANZ","LITERATURA: ¿CUÁL ERA EL NOMBRE PROPIO DE KAFKA?"],
	["FREMEN","LITERATURA: DUNE: NATIVOS DEL PLANETA ARRAKIS"],
	["FRODO","LITERATURA: ¿CÓMO SE LLAMA EL SOBRINO DE BILBO EN 'EL SEÑOR DE LOS ANILLOS'?","LITERATURA: TOLKIEN: PORTADOR DEL ANILLO"],
	["FUEGO","LITERATURA: COMPLETA EL TÍTULO DEL SIGUIENTE LIBRO DE LA INEFABLE J. K. ROWLING: HARRY POTTER Y EL CÁLIZ DE.."],
	["FUNDACION","LITERATURA: ¿CUÁL ES LA SAGA MÁS FAMOSA DE ISAAC ASIMOV?"],
	["FUSILADO","LITERATURA: ¿CÓMO MURIÓ FEDERICO GARCÍA LORCA?"],
	["GABRIEL","LITERATURA: NOMBRE PROPIO DEL ESCRITOR APELLIDADO GARCÍA MÁRQUEZ","LITERATURA: NOMBRE DE CELAYA"],
	["GALADRIEL","LITERATURA: TOLKIEN: LA SEÑORA DE LÓRIEN","LITERATURA: TOLKIEN: MADRE DE CELEBRIAN, LA ESPOSA DE ELROND","LITERATURA: ¿QUIÉN ES LA DAMA DEL BOSQUE EN \"EL SEÑOR DE LOS ANILLOS\"?"],
	["GALLO","LITERATURA: EN 1928 LORCA CREÓ UNA REVISTA ARTÍSTICA Y LITERARIA DE VANGUARDIA LLAMADA.."],
	["GANDALF","LITERATURA: TOLKIEN: SI VILYA LO TIENE ELROND Y NENYA LO TIENE GALADRIEL, EL TERCER ANILLO DE LOS ELFOS LO TIENE DURANTE LA GUERRA DEL ANILLO..","LITERATURA: NOMBRE DEL MAGO BUENO EN 'EL SEÑOR DE LOS ANILLOS' DE TOLKIEN","LITERATURA: TOLKIEN: TRAS EL FIN DE LA GUERRA DEL ANILLO REVELÓ QUE HABÍA SIDO EL PORTADOR DEL ANILLO ROJO NARYA","LITERATURA: TOLKIEN: ¿A QUIÉN ENTREGÓ CIRDAN SU ANILLO NARYA?"],
	["GATO","LITERATURA: CUENTO TRADICIONAL: EL ....... CON BOTAS","LITERATURA: ¿A QUÉ ANIMAL DEDICÓ LOPE DE VEGA UN LARGO POEMA?"],
	["GENERO","LITERATURA: CADA UNA DE LAS CLASES O CATEGORÍAS EN LAS QUE SE PUEDEN ORDENAR LAS OBRAS LITERARIAS"],
	["GEORGIA","LITERATURA: ¿DÓNDE NACIÓ (PAÍS ACTUAL) EL GRAN POETA VLADÍMIR MAIAKOVSKI?"],
	["GIOVANNI","LITERATURA: ¿CUÁL ERA EL NOMBRE DE PILA DE BOCCACCIO?"],
	["GLORIA","LITERATURA: NOMBRE DE LA POETISA APELLIDADA FUERTES"],
	["GOGOL","LITERATURA: AUTOR DE \"TARAS BULBA\" (APELLIDO)"],
	["GOLLUM","LITERATURA: ¿A QUÉ MISTERIOSO PERSONAJE ROBA BILBO EL ANILLO DE PODER EN 'EL HOBBIT'?","LITERATURA: TOLKIEN: OTRO NOMBRE DE SMÉAGOL"],
	["GONDOR","LITERATURA: TOLKIEN: REINO NUMENOREANO"],
	["GRANADA","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL DRAMATURGO JOSÉ MARTÍN RECUERDA?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL ESCRITOR ÁNGEL GANIVET?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL POETA ENRIQUE MORÓN?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL POETA LUIS GARCÍA MONTERO?","LITERATURA: ¿EN QUÉ PROVINCIA NACIÓ EL DRAMATURGO MIRA DE AMESCUA?","LITERATURA: ¿EN QUÉ PROVINCIA NACIÓ EL ESCRITOR PEDRO ANTONIO DE ALARCÓN?","LITERATURA: ¿EN QUÉ PROVINCIA NACIÓ FEDERICO GARCÍA LORCA?"],
	["GRANGER","LITERATURA: (HARRY POTTER) ¿CUÁL ES EL APELLIDO DE HERMIONE?"],
	["GRETCHEN","LITERATURA: NOMBRE DEL PERSONAJE FEMENINO DE LA OBRA \"FAUSTO\" DE GOETHE"],
	["GRIEGO","LITERATURA: ¿EN QUÉ LENGUA ESCRIBIÓ SÓFOCLES?"],
	["GRIMA","LITERATURA: TOLKIEN: CÓMO SE LLAMA LENGUA DE SERPIENTE"],
	["GRIMM","LITERATURA: APELLIDO DE LOS HERMANOS ESCRITORES JACOB LUDWIG Y WILHELM KARL"],
	["GRIS","LITERATURA: TOLKIEN: ¿CUÁL ERA EL COLOR RELACIONADO CON GANDALF ANTES DE ENFRENTARSE AL BALROG DE MORIA?"],
	["GRISELDA","LITERATURA: PERSONAJE CREADO POR BOCCACCIO EN EL 'DECAMERÓN', PROTOTIPO DE ESPOSA SUMISA Y FIEL"],
	["GRITOS","LITERATURA: ¿CON QUÉ ROMPÍA OSKAR LOS CRISTALES SI NO LE DEJABAN TOCAR SU TAMBOR DE HOJALATA?"],
	["GUDRUN","LITERATURA: POEMA ÉPICO ALEMÁN DEL SIGLO XII, DE AUTOR ANÓNIMO, SOBRE LAS CORRERÍAS DE LOS HEGELINGS"],
	["GUNTER","LITERATURA: ¿QUIÉN ES EL MÍTICO REY DE LOS BURGUNDIOS EN EL \"CANTAR DE LOS NIBELUNGOS\"?"],
	["HACHA","LITERATURA: ¿CON QUÉ MATA RASKOLNIKOV A LA VIEJA EN \"CRIMEN Y CASTIGO\"?"],
	["HAGRID","LITERATURA: HARRY POTTER: NOMBRE DEL GUARDIÁN DE LOS TERRENOS DE HOWARTS"],
	["HAMLET","LITERATURA: A LOS DOS MESES DE MORIR SU PADRE SE ENCUENTRA APENADO POR LA CONDUCTA DE SU MADRE, QUE CONTRAE NUEVAS NUPCIAS CON CLAUDIO, HERMANO DEL REY DIFUNTO. SE PIDE EL TÍTULO DE LA OBRA (EJEM... CONTESTAR O NO CONTESTAR, ESA ES LA CUESTIÓN)","LITERATURA: ¿QUÉ PERSONAJE DE SHAKESPEARE VIVÍA EN DINAMARCA?","LITERATURA: ¿QUÉ PERSONAJE DE SHAKESPEARE TIENE EL PAPEL HABLADO MÁS LARGO?","LITERATURA: ¿QUÉ OBRA DE SHAKESPEARE SE SITÚA EN ELSINOR?","LITERATURA: ¿QUÉ PERSONAJE TEATRAL HIZO FAMOSA LA FRASE: \"SER O NO SER, HE AHÍ EL DILEMA\"?","LITERATURA: ¿QUIÉN HABLABA CON LO QUE QUEDABA DE UN BUFÓN LLAMADO YORICK?"],
	["HANK","LITERATURA: ¿CÓMO LLAMABAN SUS AMIGOS A CHARLES BUKOWSKI?"],
	["HANNIBAL","LITERATURA: ¿CÓMO SE TITULA LA SEGUNDA PARTE DE \"EL SILENCIO DE LOS INOCENTES\"?"],
	["HEIDI","LITERATURA: ¿QUÉ CUENTO DE JOHANNA SPYRI RELATA LA HISTORIA DE UNA MUCHACHA ALPINA?"],
	["HELENA","LITERATURA: ¿CON QUIÉN TIENE UN HIJO EL FAUSTO DE GOETHE?"],
	["HEMINGWAY","LITERATURA: ¿QUIÉN ESCRIBIÓ \"LAS NIEVES DEL KILIMANJARO\" EN 1936 (APELLIDO)?"],
	["HISTORIETA","LITERATURA: NARRACIÓN GENERALMENTE BREVE DE POCO VALOR LITERARIO"],
	["HITCHCOCK","LITERATURA: AUTOR DEL LIBRO \"LA SOMBRA DEL SILENCIO\""],
	["HOMBRE","LITERATURA: TOLKIEN: RAZA DE BOROMIR"],
	["HOMBRECITOS","LITERATURA: ¿QUÉ NOVELA FUE LA CONTINUACIÓN DE \"MUJERCITAS\" DE LOUISA MAY ALCOTT?"],
	["HOMERO","LITERATURA: ¿CÓMO SE LLAMA EL MÁS FAMOSO POETA ÉPICO CIEGO DE LA GRECIA ANTIGUA?","LITERATURA: ¿A QUÉ POETA GRIEGO SE ATRIBUYE LA CREACIÓN DE LA \"ILÍADA\" Y LA \"ODISEA\"?","LITERATURA: ¿QUIÉN ESCRIBIÓ LA \"ODISEA\"?","LITERATURA: ¿QUIÉN ESCRIBIÓ LA \"ILÍADA\"?"],
	["HONDURAS","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL ESCRITOR AUGUSTO MONTERROSO?"],
	["HOOD","LITERATURA: NOMBRE DEL ISLOTE QUE GOBIERNA 'LA IGUANA' OBERLUS EN LA NOVELA DE VÁZQUEZ-FIGUEROA"],
	["HORACIO","LITERATURA: AUTOR DE \"SÁTIRAS\", \"EPODOS\" (41-30 A.C.) Y \"ODAS\" (30-23 A.C.)"],
	["HORNO","LITERATURA: EN EL CÉLEBRE CUENTO DE LOS HERMANOS GRIMM \"HANSEL Y GRETEL\", ¿A DÓNDE EMPUJA GRETEL A LA MALVADA BRUJA PARA ASÍ PODER LIBERAR A SU HERMANO Y ESCAPAR?"],
	["HUARGOS","LITERATURA: TOLKIEN: ¿CÓMO SE LLAMAN LOS LOBOS QUE USAN COMO MONTURA LOS ORCOS?"],
	["IDILIO","LITERATURA: POEMA BUCÓLICO DE CARÁCTER TIERNO Y DELICADO"],
	["IGLESIA","LITERATURA: ¿QUÉ PALABRA FALTA: \"CON LA ........... HEMOS DADO, SANCHO\"?"],
	["INDEPENDENCIA","LITERATURA: ¿EN QUÉ GUERRA FUE HERIDO EL DUQUE DE RIVAS?"],
	["INDIA","LITERATURA: ¿DE QUÉ RAZA ES EL NARRADOR DE LA HISTORIA \"ALGUIEN VOLÓ SOBRE EL NIDO DEL CUCO\"?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ GEORGE ORWELL?","LITERATURA: ¿EN QUÉ PAÍS SE ESCRIBIÓ LA EPOPEYA DEL 'RAMAYANA'?","LITERATURA: ¿EN QUÉ PAÍS NACIÓ EL ESCRITOR WILLIAM MAKEPEACE THACKERAY, CONOCIDO POR LAS GRANDES OBRAS LITERARIAS \"BARRY LINDON\" Y \"LA FERIA DE LAS VANIDADES\"?"],
	["INFAMIA","LITERATURA: ¿DE QUÉ ESCRIBIÓ BORGES UNA HISTORIA UNIVERSAL?"],
	["INFANCIA","LITERATURA: ¿CUÁL ES EL TÍTULO DE LA PRIMERA OBRA PUBLICADA DE TOLSTÓI?"],
	["INGLATERRA","LITERATURA: ¿EN QUÉ PAÍS SE DESARROLLA \"LOS PILARES DE LA TIERRA\"?"],
	["INGLES","LITERATURA: ¿EN QUÉ IDIOMA ESCRIBIÓ FERNANDO PESSOA LA MAYOR PARTE DE SU CREACIÓN LITERARIA?"],
	["IRLANDA","LITERATURA: PAÍS DE NACIMIENTO DEL ESCRITOR OSCAR WILDE","LITERATURA: ¿DE QUÉ PAÍS ERA LA ESCRITORA ISABELLA AUGUSTA GREGORY?"],
	["IRLANDESA","LITERATURA: ¿DE QUÉ NACIONALIDAD ERAN OSCAR WILDE Y BERNARD SHAW?"],
	["ISILDUR","LITERATURA: TOLKIEN: HIJO MAYOR DE ELENDIL","LITERATURA: TOLKIEN: QUIÉN LE CORTA LA MANO A SAURON"],
	["ISLANDIA","LITERATURA: ¿DESDE QUÉ ISLA SE 'VIAJA AL CENTRO DE LA TIERRA'?"],
	["ITALIA","LITERATURA: ¿DE QUÉ PAÍS PROCEDE EL VERSO ENDECASÍLABO?","LITERATURA: ¿DÓNDE SE DESARROLLA EL 'DECAMERÓN'?","LITERATURA: ¿DE QUÉ PAÍS FUE HÉROE DE POEMAS ÉPICOS ORLANDO?","LITERATURA: ¿EN QUÉ PAÍS EUROPEO APARECIERON LAS PRIMERAS COMPAÑÍAS DE TEATRO MEDIEVALES TOTALMENTE PROFESIONALES?"],
	["ITALIANA","LITERATURA: ¿DE QUÉ NACIONALIDAD ERA EL POETA EUGENIO MONTALE, PREMIO NOBEL DE LITERATURA EN 1975?","LITERATURA: NACIONALIDAD DE UMBERTO ECO"],
	["ITALIANO","LITERATURA: ¿EN QUÉ LENGUA ESCRIBIÓ SAN FRANCISCO SU \"CÁNTICO DE LAS CRIATURAS\"?"],
	["IVAN","LITERATURA: DE LOS TRES PERSONAJES PRINCIPALES DE \"LOS HERMANOS KARAMÁZOV\" DE FIÓDOR DOSTOYEVSKI, ¿QUIÉN REPRESENTA AL INTELECTUAL ESCÉPTICO (LA MENTE)?"],
	["JAPON","LITERATURA: ¿CON QUÉ PAÍS ASOCIAS EL TEATRO KABUKI?"],
	["JASON","LITERATURA: ¿CÓMO SE LLAMA EL PROTAGONISTA DE LA SAGA \"CABALLO DE TROYA\" DE J. J. BENÍTEZ?"],
	["JOHN","LITERATURA: ¿CÓMO SE LLAMA EL 'SALVAJE' PROTAGONISTA DE \"UN MUNDO FELIZ\"?"],
	["JOSE","LITERATURA: ¿A QUÉ NOMBRE CORRESPONDE LA \"J\" DE RAMÓN J. SENDER?","LITERATURA: NOMBRE DEL PERSONAJE SARGENTO DE DRAGONES QUE SE ENAMORA PERDIDAMENTE DE CARMEN Y QUE DOMINADO POR LOS CELOS LA MATA A LA ENTRADA DE LA PLAZA DONDE TOREA SU AMANTE, EN LA NOVELA DE MERIMÉE","LITERATURA: NOMBRE DE ZORRILLA","LITERATURA: NOMBRE PROPIO DE ESPRONCEDA","LITERATURA: NOMBRE PROPIO DEL POETA APELLIDADO HIERRO"],
	["JUSTA","LITERATURA: COMPETICIÓN LITERARIA CON NOMBRE DE COMBATE CABALLERESCO"],
	["JUSTINE","LITERATURA: TÍTULO DE LA MEJOR OBRA DEL MARQUÉS DE SADE SOBRE LA VIRTUD PERSEGUIDA Y ENCARNIZADA","LITERATURA: ¿EN QUÉ NOVELA DEL MARQUÉS DE SADE LA PROTAGONISTA MUERE POR UN RAYO?"],
	["JUVENTUD","LITERATURA: ¿A QUÉ LLAMABA \"DIVINO TESORO\" RUBÉN DARÍO?"],
	["KAFKA","LITERATURA: ¿QUIÉN ESCRIBIÓ \"LA METAMORFOSIS\" (1915)?","LITERATURA: ¿QUIÉN ESCRIBIÓ \"EL PROCESO\"?"],
	["KANSAS","LITERATURA: ¿EN QUÉ ESTADO AMERICANO SE DESARROLLA LA TRAMA DEL LIBRO \"A SANGRE FRÍA\" DE TRUMAN CAPOTE?"],
	["KIPLING","LITERATURA: APELLIDO DEL AUTOR DE 'EL LIBRO DE LA SELVA'"],
	["KITTY","LITERATURA: ¿CÓMO LLAMABA ANA FRANK A SU DIARIO?"],
	["LAURA","LITERATURA: ¿CÓMO SE LLAMABA LA MUJER A LA QUE PETRARCA DEDICÓ SUS VERSOS?"],
	["LAUZUN","LITERATURA: CHARLES BAUDELAIRE DILAPIDÓ LA FORTUNA QUE HABÍA HEREDADO DE SU PADRE, LLEVANDO UNA VIDA INMORAL, EXCÉNTRICA Y DECADENTE EN UN HOTEL FRANCÉS, DÓNDE ESCRIBIÓ SUS MEJORES POEMAS. ¿CÓMO SE LLAMA EL HOTEL?"],
	["LAVINIA","LITERATURA: ¿CÓMO LLAMA LITERARIAMENTE EL POETA SALVADOR ESPRIU A LA CIUDAD DE BARCELONA?"],
	["LAWRENCE","LITERATURA: ¿QUIÉN ESCRIBIÓ \"EL AMANTE DE LADY CHATTERLEY\" (APELLIDO)?"],
	["LEANDRO","LITERATURA: NOMBRE DE FERNÁNDEZ DE MORATÍN (HIJO)"],
	["LECTOR","LITERATURA: PERSONA QUE RECIBE EL MENSAJE SI LA OBRA SE LEE"],
	["LECTURA","LITERATURA: PROCESO POR EL QUE SE DA SENTIDO A UN ESCRITO"],
	["LEIDA","LITERATURA: TERMINA ESTA FRASE DE OSCAR WILDE: \"LA DIFERENCIA ENTRE LITERATURA Y PERIODISMO ES QUE EL PERIODISMO ES ILEGIBLE Y LA LITERATURA NO ES...\""],
	["LEMBAS","LITERATURA: TOLKIEN: ESPECIE DE GALLETAS CON QUE OBSEQUIA LA DAMA GALADRIEL A LA COMUNIDAD"],
	["LEON","LITERATURA: ¿DE QUÉ PROVINCIA ES EL ESCRITOR RAMÓN CARNICER?","LITERATURA: ¿DE QUÉ PROVINCIA ES EL NOVELISTA JULIO LLAMAZARES?","LITERATURA: ¿EN QUÉ PROVINCIA NACIÓ EL CRÍTICO Y ENSAYISTA RICARDO GULLÓN?"],
	["LESTAT","LITERATURA: NOMBRE DEL FAMOSO VAMPIRO CREADO POR ANNE RICE"],
	["LEUCEMIA","LITERATURA: ¿DE QUÉ ENFERMEDAD MURIÓ JULIO CORTÁZAR EN 1984?"],
	["LEÑADORES","LITERATURA: ¿QUÉ PROFESIONALES SON, GENERALMENTE, LOS ENCARGADOS DE RESCATAR A LAS VÍCTIMAS FAGOCITADAS POR LOS LOBOS FEROCES EN LOS CUENTOS?"],
	["LIBRE","LITERATURA: VERSO SUELTO Y QUE NO RIMA CON OTRO"],
	["LIBRETO","LITERATURA: OBRA DRAMÁTICA ESCRITA PARA SER PUESTA EN MÚSICA, TOTAL O PARCIALMENTE"],
	["LIBROS","LITERATURA: SEGÚN LA OBRA \"FAHRENHEIT 451\", ¿QUÉ ARDE A 451º FAHRENHEIT, QUE CONTROLA EL PENSAMIENTO DE LOS SERES HUMANOS?"],
	["LIMA","LITERATURA: ¿EN QUÉ CIUDAD TRANSCURRE LA ACCIÓN DE LA NOVELA DE MARIO VARGAS LLOSA TITULADA \"LA CIUDAD Y LOS PERROS\"?","LITERATURA: ¿EN QUÉ CAPITAL NACIÓ ISABEL ALLENDE?"],
	["LISBOA","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL POETA FERNANDO PESSOA?"],
	["LOCURA","LITERATURA: ¿QUÉ ELOGIABA ERASMO DE ROTTERDAM SEGÚN EL TÍTULO DE SU OBRA MÁS CONOCIDA?"],
	["LOLITA","LITERATURA: ¿CUÁL ES LA NOVELA MÁS FAMOSA DE VLADIMIR NABOKOV?","LITERATURA: ¿QUÉ OBRA ESCRIBIÓ VLADIMIR NABOKOV EN 1950?","LITERATURA: ¿QUÉ NOVELA DE NABOKOV NARRA LA HISTORIA DEL PROFESOR HUMBERT ENAMORADO DE UNA CHICA DE 12 AÑOS?"],
	["LONDRES","LITERATURA: ¿DÓNDE COMIENZA Y TERMINA \"LA VUELTA AL MUNDO EN OCHENTA DÍAS\"?","LITERATURA: CIUDAD DONDE SE ENCUENTRAN LOS TEATROS DEL WEST END"],
	["LUCIA","LITERATURA: NOMBRE DE LA ESCRITORA APELLIDADA ETXEBARRÍA"],
	["LUIS","LITERATURA: NOMBRE DE CERNUDA"],
	["MACBETH","LITERATURA: DOS CABALLEROS ESCOCESES REGRESAN VENCEDORES DE LA GUERRA AL SERVICIO DEL REY DUNCAN CONTRA LOS NORUEGOS. SE LES APARECEN UNAS BRUJAS QUE LE PRONOSTICAN A UNO DE ELLOS QUE SERÁ SEÑOR DE CAWDOR Y LUEGO REY. ¿A QUIÉN NOS REFERIMOS?","LITERATURA: ¿EN QUÉ OBRA DE SHAKESPEARE LEEMOS: \"QUÉ ERES TÚ SINO UNA DAGA DEL ESPÍRITU, UNA FALSA CREACIÓN, NACIDA DE UN CEREBRO ABRUMADO POR LA PASIÓN\"?","LITERATURA: ¿QUÉ PERSONAJE DE SHAKESPEARE REPRESENTA UN ESTUDIO DETALLADO DE LA AMBICIÓN HUMANA?","LITERATURA: ¿QUÉ PERSONAJE DE SHAKESPEARE MUERE A MANOS DE MALCOLM?","LITERATURA: ¿CUÁL ES LA OBRA MÁS CORTA Y SANGRIENTA DE SHAKESPEARE?","LITERATURA: ¿DE QUÉ LIBRO ESTÁ EXTRAÍDO EL PASAJE: \"LA VIDA ES UN CUENTO CONTADO POR UN IDIOTA\"?","LITERATURA: ¿EN QUÉ OBRA LITERARIA ESTABA BASADO EL ESPECTÁCULO DEL AÑO 2000 DE LA FURA DELS BAUS?","LITERATURA: ¿QUIÉN ASESINA A DUNCAN, REY DE ESCOCIA, PARA OCUPAR SU LUGAR, APOYADO POR SU MUJER?"],
	["MADRID","LITERATURA: ¿EN QUÉ CIUDAD ESPAÑOLA SE DIO A CONOCER EL GRUPO DE TEATRO TÁBANO?","LITERATURA: ¿EN QUÉ CIUDAD MURIÓ EL NOVELISTA JUAN ANTONIO ZUNZUNEGUI?","LITERATURA: ¿EN QUÉ CIUDAD MURIÓ JOSÉ HIERRO?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ RAMÓN GÓMEZ DE LA SERNA?","LITERATURA: ¿EN QUÉ CIUDAD TIENE LUGAR LA ACCIÓN DE LA NOVELA \"FORTUNATA Y JACINTA\"?","LITERATURA: ¿EN QUÉ CIUDAD TRANSCURRE LA TRAMA DE LA NOVELA \"DE MADERA DE PINO\"?","LITERATURA: EL COSTUMBRISTA ROMÁNTICO MESONERO ROMANOS ESCRIBIÓ, PRINCIPALMENTE, SOBRE ESTA CIUDAD","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ PEDRO CALDERÓN DE LA BARCA?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL GENIAL ENRIQUE JARDIEL PONCELA?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ DÁMASO ALONSO EN 1898?","LITERATURA: ¿DÓNDE MURIÓ LOPE DE VEGA?","LITERATURA: ¿DÓNDE NACIÓ EL DRAMATURGO JACINTO BENAVENTE?","LITERATURA: ¿EN QUÉ CIUDAD MURIÓ BENITO PÉREZ GALDÓS?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ QUEVEDO?"],
	["MADRIGAL","LITERATURA: POESÍA TIERNA Y GALANTE DE VERSOS ENDECASÍLABOS Y HEPTASÍLABOS. SU PRINCIPAL REPRESENTANTE ES GUTIERRE DE CETINA"],
	["MAESTRA","LITERATURA: ¿QUÉ PROFESIÓN EJERCIÓ LA CHILENA GABRIELA MISTRAL, ADEMÁS DE ESCRITORA?"],
	["MAGDALENA","LITERATURA: ¿CÓMO SE LLAMA LA MUJER POR CULPA DE LA CUAL CONDENAN A MUERTE A DON MENDO?","LITERATURA: ¿QUIÉN ERA LA AMADA DE DON MENDO?"],
	["MAIA","LITERATURA: TOLKIEN: ¿DE QUÉ RAZA SERÍAN GANDALF Y SAURON?"],
	["MALCOLM","LITERATURA: ¿QUIÉN MATÓ A MACBETH?"],
	["MANFRED","LITERATURA: ¿QUÉ DRAMA EN VERSO DE LORD BYRON ORIGINÓ SU CORRESPONDENCIA CON GOETHE?"],
	["MANICOMIO","LITERATURA: ¿DÓNDE ESTÁ AMBIENTADA LA NOVELA DE TORCUATO LUCA DE TENA \"LOS RENGLONES TORCIDOS DE DIOS\"?"],
	["MANUEL","LITERATURA: ¿CÓMO SE LLAMABA EL HERMANO DE ANTONIO MACHADO?","LITERATURA: NOMBRE DE VÁZQUEZ MONTALBÁN"],
	["MAQUIAVELO","LITERATURA: ¿QUIÉN ESCRIBIÓ \"EL PRÍNCIPE\" (APELLIDO)?"],
	["MAQUILLAJE","LITERATURA: LOS ACTORES DEL TEATRO JAPONÉS 'NO' LLEVAN MÁSCARA Y LOS DEL TEATRO 'KABUKI' LLEVAN.."],
	["MARCIANAS","LITERATURA: FAMOSA NOVELA DE RAY BRADBURY: \"CRÓNICAS .....................\""],
	["MARIO","LITERATURA: ¿CON QUIÉN ESTUVO CINCO HORAS MIGUEL DELIBES?"],
	["MASCARADA","LITERATURA: ENTRETENIMIENTO TEATRAL DE MODA EN LA INGLATERRA DE LOS SIGLOS XVI Y XVII, EN EL QUE SE MEZCLABA POESÍA, MÚSICA, CANTO Y BAILE. SUS TEMAS CASI SIEMPRE ERAN MITOLÓGICOS"],
	["MASCARAS","LITERATURA: ¿CON QUÉ SE CUBRÍAN EL ROSTRO LOS ACTORES GRIEGOS QUE AL MISMO TIEMPO LES SERVÍA COMO AMPLIFICADOR DE LA VOZ?"],
	["MASSACHUSETTS","LITERATURA: ¿EN QUÉ ESTADO NORTEAMERICANO NACIÓ NOAH GORDON?"],
	["MAX","LITERATURA: PREMIOS ESPAÑOLES DE LAS ARTES ESCÉNICAS"],
	["MEDICINA","LITERATURA: ¿QUÉ CARRERA ESTUDIÓ EL PROTAGONISTA DE \"EL ÁRBOL DE LA CIENCIA\" DE PÍO BAROJA?"],
	["MEDICO","LITERATURA: 1927: QUÉ OFICIO TIENE PAUL DE KRUIF CUANDO ESCRIBE SU OBRA \"CAZADORES DE MICROBIOS\", LA PRIMERA NOVELA DE GÉNERO CIENTÍFICO"],
	["MELODRAMA","LITERATURA: DRAMA QUE SE REPRESENTABA ACOMPAÑADO DE MÚSICA INSTRUMENTAL"],
	["MEMORIA","LITERATURA: NARRACIÓN AUTOBIOGRÁFICA QUE RECOGE LOS MOMENTOS MÁS IMPORTANTES DE LA VIDA DE SU AUTOR","LITERATURA: ¿A QUÉ SE REFERÍA BORGES CUANDO DIJO: \"ESE QUIMÉRICO MUSEO DE FORMAS INCONSTANTES, ESE MONTÓN DE ESPEJOS ROTOS\"?"],
	["MENINGITIS","LITERATURA: ¿DE QUÉ ENFERMEDAD MURIÓ OSCAR WILDE?"],
	["METAMORFOSIS","LITERATURA: ¿CÓMO SE LLAMAN LAS 246 FÁBULAS EN LAS QUE OVIDIO NARRA LAS TRANSFORMACIONES MITOLÓGICAS EN PIEDRAS, ANIMALES O PLANTAS, QUE POR VOLUNTAD DE LOS DIOSES SUFRIERON ALGUNOS PERSONAJES?"],
	["METROPOLIS","LITERATURA: ¿CUÁL ES LA NOVELA MÁS CONOCIDA DE THEA VON HARBOU?"],
	["MEXICANA","LITERATURA: ¿CUÁL ERA LA NACIONALIDAD DEL ESCRITOR JUAN RULFO?"],
	["MEXICO","LITERATURA: ¿EN QUÉ PAÍS TUVO QUE PUBLICAR JUAN MARSÉ \"SI TE DICEN QUE CAÍ\"?","LITERATURA: ¿DE QUÉ PAÍS ERA EL ESCRITOR OCTAVIO PAZ?"],
	["MIAU","LITERATURA: NOVELA DE BENITO PÉREZ GALDÓS QUE NARRA LAS PENALIDADES DE UN CESANTE PROGRESISTA DURANTE UN GOBIERNO CONSERVADOR, Y EL INFIERNO DE LA BUROCRACIA"],
	["MIGNON","LITERATURA: FIGURA FEMENINA DE LA OBRA \"WILHELM MEISTER\" DE GOETHE"],
	["MIGUEL","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CÓMO SE LLAMA EL HERMANITO PEQUEÑO DE AMANDA?","LITERATURA: NOMBRE DE DELIBES"],
	["MILAN","LITERATURA: ¿EN QUÉ CIUDAD ITALIANA ESTÁ AMBIENTADA LA NOVELA DE JOSÉ LUIS SAMPEDRO \"LA SONRISA ETRUSCA\"?"],
	["MILLENNIUM","LITERATURA: TÍTULO DE LA TRILOGÍA DE STIEG LARSSON CUYO SEGUNDO VOLUMEN ES \"LA CHICA QUE SOÑABA CON UNA CERILLA Y UN BIDÓN DE GASOLINA\""],
	["MISERICORDIA","LITERATURA: NOVELA DE PÉREZ GALDÓS, LA PROTAGONISTA SE LLAMA BENIGNA"],
	["MITHRANDIR","LITERATURA: TOLKIEN: NOMBRE DE GANDALF"],
	["MITHRIL","LITERATURA: TOLKIEN: METAL PRECIOSO DE MORIA DE MÁS VALOR QUE EL ORO"],
	["MOLLY","LITERATURA: ¿CÓMO SE LLAMA LA PROTAGONISTA FEMENINA DEL \"ULISES\" DE JOYCE?"],
	["MOMO","LITERATURA: PERSONAJE DE MICHAEL ENDE QUE SABÍA ESCUCHAR A LA GENTE"],
	["MONOLOGO","LITERATURA: OBRA, O PARTE DE ELLA, EN LA QUE SÓLO HABLA UN PERSONAJE. PUEDE SER INTERIOR (SI NO SE EXPRESA) O NARRADO"],
	["MONTAG","LITERATURA: ¿CÓMO SE LLAMA EL PROTAGONISTA DE \"FARENHEIT 451\" DE RAY BRADBURY?"],
	["MORALEJA","LITERATURA: LECCIÓN O ENSEÑANZA QUE SE DEDUCE DE UN CUENTO O FÁBULA"],
	["MORDOR","LITERATURA: TOLKIEN: TIERRAS AL ESTE DE GONDOR"],
	["MORFINA","LITERATURA: ¿QUÉ SUSTANCIA ESTUPEFACIENTE CONSUMÍA SHERLOCK HOLMES?"],
	["MORIA","LITERATURA: TOLKIEN: NOMBRE POSTERIOR DE KHAZAD-DÛM"],
	["MOSCAS","LITERATURA: ¿QUÉ INSECTOS PROTAGONIZAN UN FAMOSO POEMA DE ANTONIO MACHADO AL QUE SERRAT PUSO MÚSICA?"],
	["MOSCU","LITERATURA: ENERO 1901: EN QUÉ CIUDAD SE ESTRENA \"LAS TRES HERMANAS\" DE CHÉJOV"],
	["MUJERCITAS","LITERATURA: ¿CUÁL ES LA OBRA CUMBRE DE LA ESCRITORA LOUISA MAY ALCOTT?","LITERATURA: ¿EN QUÉ NOVELA APARECEN LAS HERMANAS MEG, JO, BETH Y AMY?"],
	["MUSICALES","LITERATURA: ¿CUÁLES FUERON LOS ÚNICOS ESTUDIOS, APARTE DEL BACHILLERATO, QUE CURSÓ LORCA?"],
	["NADA","LITERATURA: ¿CUÁL ES LA NOVELA MÁS FAMOSA DE CARMEN LAFORET?","LITERATURA: NOVELA DE CARMEN LAFORET GANADORA DEL PREMIO NADAL EN 1944"],
	["NADIA","LITERATURA: ¿CÓMO SE LLAMA LA CHICA QUE ACOMPAÑA EN SU VIAJE A MIGUEL STROGOFF?"],
	["NANA","LITERATURA: ¿QUÉ CONOCIDA NOVELA DEL ESCRITOR NATURALISTA FRANCÉS ÉMILE ZOLA SE BASA EN LA PROSTITUCIÓN?"],
	["NAPOLEON","LITERATURA: ¿CÓMO SE LLAMA EL CERDO JEFE DE \"REBELIÓN EN LA GRANJA\"?"],
	["NARSIL","LITERATURA: TOLKIEN: NOMBRE DE LA ESPADA DE ELENDIL, QUEBRADA EN LA GRAN BATALLA, Y POSTERIORMENTE FORJADA"],
	["NAUTILUS","LITERATURA: NOMBRE DEL SUBMARINO CREADO POR JULIO VERNE EN EL LIBRO \"20000 LEGUAS DE VIAJE SUBMARINO\""],
	["NEGRO","LITERATURA: EN SENTIDO FIGURADO, PERSONA QUE SE PRESTA A ESCRIBIR ANÓNIMAMENTE TEXTOS PARA SER PUBLICADOS BAJO LA FIRMA DE OTRO AUTOR CONOCIDO, RECIBIENDO A CAMBIO UNA CANTIDAD DE DINERO O UN SERVICIO DE OTRO TIPO","LITERATURA: ¿DE QUÉ COLOR ERA 'EL HALCÓN MALTÉS'?"],
	["NICARAGUA","LITERATURA: PAÍS DE ORIGEN DEL POETA RUBÉN DARÍO"],
	["NIEBLA","LITERATURA: ¿EN QUÉ OBRA DE DON MIGUEL DE UNAMUNO EL PROTAGONISTA AUGUSTO PÉREZ NO ESTÁ DE ACUERDO CON EL PROPIO AUTOR?","LITERATURA: ¿EN QUÉ NOVELA DE MIGUEL DE UNAMUNO SU PROTAGONISTA, AUGUSTO PÉREZ, ASPIRA A ETERNIZARSE EN SU PROBLEMA DE IDENTIDAD?"],
	["NIETZSCHE","LITERATURA: ¿QUIÉN ESCRIBIÓ \"UN LIBRO PARA TODOS Y PARA NADIE\" (APELLIDO)?"],
	["NIGERIA","LITERATURA: PAÍS NATAL DEL ESCRITOR CHINUA ACHEBE"],
	["NINGUNO","LITERATURA: ¿CUÁNTOS SIGNOS DE PUNTUACIÓN HAY EN EL ÚLTIMO CAPÍTULO DE \"ULISES\" DE JAMES JOYCE, EXCEPTUANDO EL PUNTO FINAL?","LITERATURA: ¿CUÁNTOS PREMIOS NOBEL DE LITERATURA RECIBIÓ JORGE LUIS BORGES?"],
	["NO","LITERATURA: GÉNERO DE TEATRO JAPONÉS SURGIDO EN EL SIGLO XIV"],
	["NON","LITERATURA: EN LA LÍNEA DE \"PLATERO Y YO\" DE JUAN RAMÓN JIMÉNEZ, JOSÉ MARÍA SÁNCHEZ SILVA PUBLICÓ OTRO CUENTO INFANTIL DE UNA BURRA. ¿CÓMO SE LLAMABA?"],
	["NORTE","LITERATURA: NOMBRE DE LA COLECCIÓN DE POESÍA QUE GABRIEL CELAYA FUNDÓ JUNTO A SU MUJER AMPARO GASTÓN, AMPARITXU, EN 1947"],
	["NORUEGA","LITERATURA: ¿DE QUÉ PAÍS ERA EL POETA Y DRAMATURGO HENRIK IBSEN?","LITERATURA: ¿CUÁL ES LA NACIONALIDAD DE JOSTEIN GAARDER, AUTOR DE \"EL MUNDO DE SOFÍA\"?"],
	["NOSTRADAMUS","LITERATURA: ¿QUIÉN ESCRIBIÓ, ÍNTEGRAMENTE EN CUARTETOS, LA OBRA TITULADA \"CENTURIAS ASTROLÓGICAS\" O \"PROFECÍAS\"?"],
	["NOSTROMO","LITERATURA: NOVELA DE JOSEPH CONRAD TITULADA IGUAL QUE UNA FAMOSA NAVE ESPACIAL DE CIENCIA FICCIÓN"],
	["NOVELA","LITERATURA: ¿QUÉ GÉNERO LITERARIO ES EL MÁS CULTIVADO POR STENDHAL Y BALZAC?","LITERATURA: ¿QUÉ GÉNERO LITERARIO PREMIA EL NADAL?"],
	["NUEVE","LITERATURA: NÚMERO DE INTEGRANTES DE LA COMUNIDAD DEL ANILLO EN LA NOVELA \"EL SEÑOR DE LOS ANILLOS\"","LITERATURA: A PARTIR DE QUÉ NÚMERO DE SÍLABAS ES UN VERSO CONSIDERADO DE ARTE MAYOR"],
	["OCHENTA","LITERATURA: ¿CUÁNTOS DÍAS SON NECESARIOS PARA DAR LA VUELTA AL MUNDO SEGÚN JULIO VERNE?"],
	["OCHO","LITERATURA: ¿CUÁNTOS AUTOS SACRAMENTALES SE CONSERVAN DE CALDERÓN?"],
	["OCTAVA","LITERATURA: ESTROFA DE OCHO VERSOS"],
	["OCTUBRE","LITERATURA: TOLKIEN: ¿A QUÉ MES CORRESPONDE NARBELETH?"],
	["ODA","LITERATURA: ¿QUÉ TIPO DE POEMA ERA CANTADO Y CULTIVADO POR LOS GRIEGOS PÍNDARO, ALCEO Y SAFO?"],
	["ODISEA","LITERATURA: OBRA QUE NARRA LAS AVENTURAS DE ODISEO, ATRIBUIDA A HOMERO","LITERATURA: ¿EN QUÉ OBRA DE LA ANTIGÜEDAD APARECE EL GIGANTE POLIFEMO?","LITERATURA: ¿EN QUÉ LIBRO APARECE POR PRIMERA VEZ EL EPISODIO DEL CABALLO DE TROYA?","LITERATURA: ¿QUÉ POEMA ÉPICO CONSTA DE 24 CANTOS?"],
	["ODISEO","LITERATURA: ¿QUIÉN ES EL PROTAGONISTA DE LA 'ODISEA'?","LITERATURA: ¿QUÉ PROTAGONISTA DE HOMERO VIVIÓ LA MAYOR ODISEA?"],
	["OLMO","LITERATURA: COMPLETAR LA POESÍA: \"AL ....... HENDIDO POR EL RAYO, CON LAS LLUVIAS DE ABRIL Y EL SOL DE MAYO, ALGUNAS HOJAS VERDES LE HAN SALIDO\""],
	["OPIO","LITERATURA: EN 1923 JEAN COCTEAU EMPEZÓ A CONSUMIR UN NARCÓTICO QUE LE OBLIGÓ A PASAR UN PERIODO DE RECUPERACIÓN EN UN SANATORIO. DURANTE ESTE TIEMPO ESCRIBIÓ ALGUNAS DE SUS OBRAS MÁS IMPORTANTES. ESTA EXPERIENCIA LA DESCRIBIÓ EN LA NOVELA.."],
	["ORAN","LITERATURA: ¿QUÉ CIUDAD ES AFECTADA POR LA PESTE EN LA FAMOSA NOVELA DE ALBERT CAMUS?"],
	["ORLANDO","LITERATURA: RENOMBRADA NOVELA, ANÁLISIS DE SEXUALIDAD Y CREATIVIDAD DE VIRGINIA WOOLF BASADA EN LA VIDA DE SU AMIGA VITA SACKILLE WEST"],
	["ORO","LITERATURA: ¿DE QUÉ ERAN LAS BRAGAS DE LA MUCHACHA QUE PROPORCIONÓ A JUAN MARSÉ EL PREMIO PLANETA DE 1978?"],
	["OSGILIATH","LITERATURA: TOLKIEN: CIUDAD PRINCIPAL DE GONDOR"],
	["OTELO","LITERATURA: ¿EN QUÉ OBRA DE SHAKESPEARE SALE YAGO?","LITERATURA: ¿CUÁL FUE EL MORO DE SHAKESPEARE?","LITERATURA: ¿QUÉ OBRA DE SHAKESPEARE ES EL SÍMBOLO DE LOS CELOS?"],
	["OTTO","LITERATURA: NOMBRE DE PILA DEL PADRE DE ANNE FRANK, QUIEN RESCATÓ SU DIARIO"],
	["OVERLOOK","LITERATURA: ¿CÓMO SE LLAMA EL HOTEL DE \"EL RESPLANDOR\"?"],
	["PALADIN","LITERATURA: ¿QUÉ NOMBRE RECIBÍA EL CABALLERO VALEROSO Y NOTABLE, DENODADO DESFACEDOR DE ENTUERTOS?"],
	["PALADINE","LITERATURA: DRAGONLANCE: QUIÉN ERA REALMENTE FIZBAN"],
	["PALOMA","LITERATURA: NOMBRE DEL ANIMAL QUE SIEMPRE SE EQUIVOCABA (SEGÚN RAFAEL ALBERTI).."],
	["PAPILLON","LITERATURA: ¿EN QUÉ CONOCIDA OBRA AUTOBIOGRÁFICA DE HENRI CHARRIÈRE PODEMOS LEER LAS AVENTURAS DE UN PRESO CONDENADO A CADENA PERPETUA QUE TRATA DE FUGARSE DE LA CÁRCEL?","LITERATURA: ¿EN QUÉ OBRA RELATA HENRI CHARRIÈRE SU ESCAPADA DE LA ISLA DEL DIABLO?","LITERATURA: ¿QUÉ OBRA DE HENRI CHARRIÈRE TIENE NOMBRE DE MARIPOSA?"],
	["PARDO","LITERATURA: TOLKIEN: SI SARUMAN ERA EL BLANCO Y GANDALF ERA EL GRIS, ¿DE QUÉ COLOR ERA RADAGAST?"],
	["PARIS","LITERATURA: ¿EN QUÉ CIUDAD RESIDE FERNANDO ARRABAL?","LITERATURA: SI LONDRES ES UNA DE LAS CIUDADES DE LA NOVELA \"HISTORIA DE DOS CIUDADES\", ¿CUÁL ES LA OTRA?","LITERATURA: ¿DÓNDE NACIÓ EL ESCRITOR CHARLES PERRAULT?"],
	["PARODIA","LITERATURA: IMITACIÓN BURLESCA DE UNA OBRA LITERARIA O DEL ESTILO DE UN AUTOR"],
	["PASO","LITERATURA: ¿CUÁL ES EL APELLIDO DEL AUTOR DE LA COMEDIA \"LA ALEGRÍA DE LA HUERTA\"?"],
	["PASTORES","LITERATURA: DON QUIJOTE: ¿EN QUÉ DECIDEN CONVERTIRSE SANCHO Y DON QUIJOTE?"],
	["PATRIA","LITERATURA: EXITOSA NOVELA DE FERNANDO ARAMBURU AMBIENTADA EN EL PAÍS VASCO"],
	["PAULA","LITERATURA: ¿QUÉ NOVELA PUBLICÓ ISABEL ALLENDE EN 1994?","LITERATURA: ¿EN QUÉ LIBRO NOS HABLA ISABEL ALLENDE DE LA ENFERMEDAD QUE LE ARREBATÓ A SU HIJA?"],
	["PAYASO","LITERATURA: COMPLETA EL TÍTULO DE LA SIGUIENTE NOVELA DE HEINRICH BÖLL: OPINIONES DE UN.."],
	["PEDRO","LITERATURA: ¿CÓMO SE LLAMA EL PROTAGONISTA DE LA NOVELA DE LUIS MARTÍN SANTOS \"TIEMPO DE SILENCIO\"?","LITERATURA: ¿CUÁL ERA EL NOMBRE DE PILA DE CALDERÓN DE LA BARCA (1600-1681)?"],
	["PERDIDA","LITERATURA: EL NORTEAMERICANO JACK KEROUAC PERTENECÍA A LA GENERACIÓN.."],
	["PERROS","LITERATURA: CANUTO Y CANITO SON UN PAR DE.."],
	["PERSIA","LITERATURA: ¿QUÉ PAÍS ES EL ESCENARIO DE \"ALÍ BABÁ Y LOS CUARENTA LADRONES\"?"],
	["PETER","LITERATURA: EN EL LIBRO \"EL JUEGO DE ENDER\", ¿CÓMO SE LLAMA EL HERMANO DEL PROTAGONISTA?"],
	["PEZ","LITERATURA: ¿QUÉ ANIMAL SE TRAGA AL SOLDADITO DE PLOMO EN EL CÉLEBRE CUENTO DE ANDERSEN?"],
	["PIE","LITERATURA: UNIDAD DE MEDIDA DE LA MÉTRICA CLÁSICA"],
	["PIERRE","LITERATURA: ¿CÓMO SE LLAMA EL MEJOR AMIGO DE ALBERT CAMUS EN \"EL PRIMER HOMBRE\"?"],
	["PIERROT","LITERATURA: SIRVIENTE TORPE DE LA COMMEDIA DELL'ARTE"],
	["PINOCHO","LITERATURA: CARLO COLLODI ES EL CREADOR DEL HÉROE DE LA LITERATURA INFANTIL..","LITERATURA: ¿EN QUÉ NOVELA INFANTIL SALÍA EL PERSONAJE DE GEPPETTO?"],
	["PIRATA","LITERATURA: OBRA PUBLICADA SIN EL PERMISO DEL AUTOR"],
	["PLAGIO","LITERATURA: COPIA O IMITACIÓN DE UNA OBRA CON PRETENSIONES DE ORIGINALIDAD"],
	["PLANETA","LITERATURA: ¿CUÁL ES EL PREMIO DE LITERATURA EN ESPAÑA CON MAYOR DOTACIÓN ECONÓMICA?","LITERATURA: 1993: QUÉ PREMIO RECIBE MARIO VARGAS LLOSA POR SU NOVELA \"LITUMA EN LOS ANDES\"","LITERATURA: ¿CUÁL FUE EL PREMIO GANADO POR LA NOVELA \"EN BUSCA DEL UNICORNIO\"?"],
	["POE","LITERATURA: ¿CUÁL ERA EL APELLIDO DE UN FAMOSO ESCRITOR ESTADOUNIDENSE LLAMADO EDGAR ALAN?"],
	["POESIA","LITERATURA: ¿EN QUÉ CAMPO LITERARIO SE CONCEDE EL PREMIO ADONÁIS?","LITERATURA: ¿QUÉ GÉNERO CULTIVÓ CATULO?","LITERATURA: ¿QUÉ GÉNERO LITERARIO CULTIVÓ EL ESCRITOR FRANCÉS JACQUES PRÉVERT?","LITERATURA: ¿EN QUÉ GÉNERO LITERARIO DESTACÓ NOVALIS?","LITERATURA: GÉNERO LITERARIO AL QUE PERTENECE LA CUADERNA VÍA","LITERATURA: ¿EN QUÉ GÉNERO LITERARIO DESTACÓ EL ITALIANO GIUSEPPE UNGARETTI?","LITERATURA: ¿EN QUÉ GÉNERO LITERARIO DESTACÓ BLAS DE OTERO?","LITERATURA: ¿EN QUÉ DESTACÓ ALBERTO HIDALGO?"],
	["POLONIA","LITERATURA: ¿DE QUÉ PAÍS ES PRÍNCIPE SEGISMUNDO EN \"LA VIDA ES SUEÑO\"?"],
	["PORTUGUESA","LITERATURA: NACIONALIDAD DE JOSÉ SARAMAGO"],
	["PRAGA","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ RAINER MARIA RILKE?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ FRANZ KAFKA?","LITERATURA: ¿CUÁL ES LA CIUDAD EUROPEA CUNA DEL PRESTIGIOSO TEATRO NEGRO?"],
	["PRIMAVERA","LITERATURA: ¿EN QUÉ ESTACIÓN DEL AÑO TRANSCURRE EL \"SUEÑO DE UNA NOCHE DE VERANO\"?"],
	["PROMETEO","LITERATURA: COMPLETA EL TÍTULO DE LA OBRA MÁS CONOCIDA DE MARY SHELLEY: FRANKENSTEIN O EL MODERNO.."],
	["PROSA","LITERATURA: ¿CUÁL ES LA FORMA QUE TOMA NATURALMENTE EL LENGUAJE?"],
	["PROTAGONISTA","LITERATURA: PERSONAJE PRINCIPAL DE UNA OBRA"],
	["PROVERBIO","LITERATURA: SENTENCIA, ADAGIO O REFRÁN, EXPRESADO EN POCAS PALABRAS"],
	["PROVIDENCE","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ H. P. LOVECRAFT?"],
	["PSICOSIS","LITERATURA: ¿QUÉ NOVELA DE ROBERT BLOCK LANZÓ A LA FAMA HITCHCOCK AL LLEVARLA AL CINE?"],
	["PUBLIO","LITERATURA: NOMBRE COMPLETO DE VIRGILIO: ........... VIRGILIO MARÓN"],
	["PUCK","LITERATURA: NOMBRE DEL DUENDECILLO TRAVIESO DE LA OBRA 'SUEÑO DE UNA NOCHE DE VERANO'"],
	["PULITZER","LITERATURA: ¿QUÉ PREMIO GANÓ HEMINGWAY CON SU OBRA \"EL VIEJO Y EL MAR\"?"],
	["PUSHKIN","LITERATURA: POETA Y NARRADOR RUSO QUE MURIÓ EN 1837 BATIÉNDOSE EN DUELO"],
	["QUEMADOS","LITERATURA: ¿CÓMO ACABAN MURIENDO EL SOLDADITO DE PLOMO Y SU AMADA BAILARINA DE PAPEL EN EL CÉLEBRE CUENTO DE HANS CHRISTIAN ANDERSEN?"],
	["QUESO","LITERATURA: ¿QUÉ PERDIÓ EL CUERVO DE LA FÁBULA?"],
	["QUINCE","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CUÁNTOS HIJOS TUVO NÍVEA DEL VALLE?","LITERATURA: ¿CUÁNTAS NOVELAS COMPONEN LA OBRA 'EN BUSCA DEL TIEMPO PERDIDO'?"],
	["RABBIT","LITERATURA: OBRA MÁS CONOCIDA DE HELEN BEATRIX POTTER: \"EL CUENTO DE PETER .............\""],
	["RACINE","LITERATURA: AUTOR (1639-1699): \"FEDRA\"","LITERATURA: AUTOR (1639-1699): \"LES PLAIDEURS\" (COMEDIA AL ESTILO DE ARISTÓFANES, CONTRA LOS JUECES DE PAZ)","LITERATURA: ¿DE QUIÉN ES LA TRAGEDIA \"BERENICE\" (1670)?"],
	["RAFAEL","LITERATURA: NOMBRE DE ALBERTI"],
	["RAICES","LITERATURA: OBRA MÁS FAMOSA DE ALEX HALEY, PUBLICADA EN 1976"],
	["RATON","LITERATURA: ¿QUÉ ANIMAL CORTA LA CUERDA DE LA TRAMPA EN LA QUE EL LEÓN HABÍA CAÍDO, SEGÚN LA FÁBULA DE ESOPO?"],
	["RATONES","LITERATURA: ¿QUÉ ANIMALES CRÍA 'EL MUECAS' EN LA NOVELA \"TIEMPO DE SILENCIO\"?"],
	["REALISMO","LITERATURA: (1850-1880) MOVIMIENTO LITERARIO EUROPEO DEL SIGLO XIX CUYOS PRINCIPALES EXPONENTES EN ESPAÑA FUERON EMILIA PARDO BAZÁN, BENITO PÉREZ GALDÓS Y LEOPOLDO ALAS"],
	["REBECA","LITERATURA: ¿QUÉ FAMOSO LIBRO DE DAPHNE DU MAURIER, MÁS TARDE LLEVADO AL CINE, EMPIEZA CON LA FRASE: \"AYER SOÑÉ QUE ESTABA EN MANDERLEY\"?"],
	["RECHAZARLO","LITERATURA: ¿QUÉ HIZO BORÍS PASTERNAK AL CONCEDÉRSELE EL PREMIO NOBEL DE LITERATURA POR LA NOVELA 'DOCTOR ZHIVAGO'?"],
	["REENCUENTRO","LITERATURA: ¿CÓMO SE TITULA EL LIBRO MÁS FAMOSO DE FRED UHLMAN?"],
	["REGION","LITERATURA: NOMBRE DEL ESPACIO IMAGINARIO Y MÍTICO AL QUE CORRESPONDE UN TIEMPO INDEFINIDO QUE CREÓ EL ESCRITOR JUAN BENET EN VARIAS DE SUS NOVELAS"],
	["RENACIMIENTO","LITERATURA: ¿A QUÉ GRAN PERIODO ARTÍSTICO PERTENECE GARCILASO DE LA VEGA?"],
	["REPRESENTACION","LITERATURA: INTERPRETACIÓN PÚBLICA DE UNA OBRA DRAMÁTICA"],
	["RICO","LITERATURA: PERSONAJE ALEGÓRICO QUE SÓLO PIENSA EN UNA VIDA DE PLACERES, DEL AUTO SACRAMENTAL DE CALDERÓN \"EL GRAN TEATRO DEL MUNDO\""],
	["RILKE","LITERATURA: ¿QUÉ POETA ESCRIBIÓ \"LOS CUADERNOS DE MALTE LAURIDS BRIGGE\" (1910)?"],
	["RIVENDEL","LITERATURA: TOLKIEN: CIUDAD DONDE VIVE ELROND"],
	["ROBERTA","LITERATURA: NOMBRE DE PILA DE LA PROTAGONISTA DE \"LA DOCTORA COLE\" DE NOAH GORDON"],
	["ROHAN","LITERATURA: TOLKIEN: DE DÓNDE ERA REY THEODEN","LITERATURA: TOLKIEN: EL PAÍS DE LOS CABALLOS"],
	["ROHIRRIM","LITERATURA: TOLKIEN: LOS SEÑORES DE LOS CABALLOS"],
	["ROL","LITERATURA: PAPEL O FUNCIÓN QUE REALIZA UN PERSONAJE EN UNA OBRA LITERARIA"],
	["ROMA","LITERATURA: ¿DÓNDE SURGE LA LITERATURA LATINA?"],
	["ROMANCE","LITERATURA: ¿QUÉ NOMBRE RECIBE LA SERIE DE VERSOS OCTOSÍLABOS DONDE RIMAN LOS PARES Y QUEDAN LIBRES LOS IMPARES?"],
	["ROMANTICISMO","LITERATURA: ¿A QUÉ ESCUELA LITERARIA PERTENECE EL DUQUE DE RIVAS?","LITERATURA: ¿A QUÉ ESCUELA LITERARIA PERTENECE ESPRONCEDA?","LITERATURA: ¿A QUÉ ESCUELA LITERARIA PERTENECE GUSTAVO ADOLFO BÉCQUER?","LITERATURA: ¿A QUÉ ESCUELA LITERARIA PERTENECE LARRA?","LITERATURA: ¿QUÉ MOVIMIENTO LITERARIO REPRESENTÓ EL POETA FRANCÉS VICTOR HUGO?","LITERATURA: (1820-1850) MOVIMIENTO LITERARIO EUROPEO DEL SIGLO XIX CUYO PRINCIPAL EXPONENTE EN ESPAÑA FUE JOSÉ DE ESPRONCEDA","LITERATURA: ¿A QUÉ MOVIMIENTO ARTÍSTICO PERTENECIERON BÉCQUER, VICTOR HUGO Y ESPRONCEDA?","LITERATURA: ¿CON QUÉ CORRIENTE LITERARIA RELACIONARÍAS A ÉMILE DESCHAMPS?","LITERATURA: ¿A QUÉ MOVIMIENTO LITERARIO PERTENECIÓ ROSALÍA DE CASTRO?"],
	["ROSA","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿CUÁL ES EL PRIMER MIEMBRO DE LA FAMILIA TRUEBA QUE FALLECE?","LITERATURA: ¿CON QUÉ FLOR HABLA EL PRINCIPITO DE EXUPÉRY?","LITERATURA: ¿DE QUÉ COLOR SON LAS NOVELAS DE AMOR?"],
	["ROXANA","LITERATURA: ¿A QUIÉN ESCRIBÍA CARTAS DE AMOR CYRANO DE BERGERAC?"],
	["RUBEN","LITERATURA: NOMBRE DEL POETA APELLIDADO (SEUDÓNIMO) DARÍO"],
	["SAFO","LITERATURA: CONOCIDA POETISA DE LA ISLA DE LESBOS DE LA SEGUNDA MITAD DEL SIGLO VII A.C"],
	["SAGA","LITERATURA: RELATO NOVELESCO QUE ABARCA LAS VICISITUDES DE MÁS DE DOS GENERACIONES DE UNA FAMILIA"],
	["SALINAS","LITERATURA: AUTOR DE \"LA VOZ A TI DEBIDA\" Y \"RAZÓN DE AMOR\" (APELLIDO)"],
	["SALINGER","LITERATURA: APELLIDO DEL ESCRITOR DE \"THE CATCHER IN THE RYE\""],
	["SALVATORE","LITERATURA: ¿QUIÉN ESCRIBIÓ LA \"TRILOGÍA DEL ELFO OSCURO\" (APELLIDO)?"],
	["SANTIAGO","LITERATURA: NOMBRE DEL PROTAGONISTA DE \"EL ALQUIMISTA\" DE PAULO COELHO"],
	["SARGENTO","LITERATURA: AUNQUE SE LE CONOCE COMO 'CAPITÁN ALATRISTE', ¿QUÉ GRADUACIÓN MILITAR TIENE EL PERSONAJE DIEGO ALATRISTE?"],
	["SARTRE","LITERATURA: APELLIDO DEL AUTOR DE \"LAS MOSCAS\""],
	["SARUMAN","LITERATURA: ¿QUÉ MAGO EMPIEZA SIENDO 'EL BLANCO' EN \"EL SEÑOR DE LOS ANILLOS\"?"],
	["SCABBERS","LITERATURA: (HARRY POTTER) ¿CÓMO SE LLAMA LA RATA MASCOTA DE RON?"],
	["SCHILLER","LITERATURA: AUTOR DEL DRAMA HISTÓRICO 'GUILLERMO TELL' (APELLIDO)","LITERATURA: AUTOR (1759-1805): \"DON CARLOS\" (LEYENDA NEGRA SOBRE FELIPE II)"],
	["SCOUT","LITERATURA: ¿CÓMO SE LLAMA LA NIÑA PROTAGONISTA DE 'MATAR UN RUISEÑOR'?"],
	["SECRETA","LITERATURA: COMPLETA EL TÍTULO DEL SIGUIENTE LIBRO DE LA INEFABLE J. K. ROWLING: HARRY POTTER Y LA CÁMARA.."],
	["SEIS","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO COPLAS DE PIE QUEBRADO?"],
	["SEPTIEMBRE","LITERATURA: TOLKIEN: ¿A QUÉ MES CORRESPONDE HALIMATH?"],
	["SEVILLA","LITERATURA: ¿DÓNDE NACIÓ EL NOBEL ESPAÑOL VICENTE ALEIXANDRE?","LITERATURA: ¿DÓNDE NACIÓ LUIS CERNUDA?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL ESCRITOR MATEO ALEMÁN?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ ANTONIO MACHADO?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ GUSTAVO ADOLFO BÉCQUER?","LITERATURA: ¿QUÉ CIUDAD ESPAÑOLA ES CITADA EN LA NOVELA 'LOS HERMANOS KARAMAZOV'?"],
	["SHAKESPEARE","LITERATURA: ¿QUIÉN ESCRIBIÓ \"ANTONIO Y CLEOPATRA\" (APELLIDO)?","LITERATURA: ¿QUIÉN ESCRIBIÓ \"PERICLES, PRÍNCIPE DE TIRO\"?"],
	["SI","LITERATURA: ¿ESCRIBIÓ EDUARDO MENDOZA \"LA VERDAD SOBRE EL CASO SAVOLTA\"?","LITERATURA: ¿NACIÓ DÁMASO ALONSO EN ESPAÑA?","LITERATURA: ¿NACIÓ PEDRO SALINAS EN ESPAÑA?","LITERATURA: ¿HA GANADO BOB DYLAN EL PREMIO NOBEL DE LITERATURA?"],
	["SIBERIA","LITERATURA: ¿A DÓNDE FUE DESTERRADO EL GRAN NOVELISTA RUSO DOSTOYEVSKI?"],
	["SIDA","LITERATURA: ¿CUÁL FUE LA CAUSA DE LA MUERTE DEL POETA JAIME GIL DE BIEDMA EN EL AÑO 1992?"],
	["SIETE","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO SEGUIDILLA CON BORDÓN?","LITERATURA: TOLKIEN: ¿CUÁNTAS PIEDRAS VIDENTES FUERON CREADAS?","LITERATURA: ¿EN CUÁNTOS VOLÚMENES PUBLICÓ SUS MEMORIAS EL ESCRITOR PÍO BAROJA?"],
	["SILVA","LITERATURA: COMBINACIÓN MÉTRICA EN QUE SE ALTERNAN VERSOS ENDECASÍLABOS Y HEPTASÍLABOS"],
	["SIMBOLISMO","LITERATURA: ¿EN QUÉ MOVIMIENTO LITERARIO FRANCÉS INCLUIRÍAS A RIMBAUD, MALLARMÉ Y BAUDELAIRE?","LITERATURA: (1890-1910) MOVIMIENTO LITERARIO EUROPEO DEL SIGLO XIX SURGIDO EN FRANCIA. AUTORES DENTRO DE ESTA CORRIENTE: VERLAINE, RIMBAUD.."],
	["SLYTHERIN","LITERATURA: (HARRY POTTER) ¿DE QUÉ CASA DE HOGWARTS SALEN MÁS MAGOS OSCUROS?"],
	["SOBRINA","LITERATURA: ¿CON QUÉ PARIENTE VIVÍA DON QUIJOTE?"],
	["SOCIAL","LITERATURA: SEGUNDA ETAPA DE LA OBRA DE ANTONIO BUERO VALLEJO"],
	["SOMBRERO","LITERATURA: OLIVER SACKS ESCRIBIÓ UN IMPRESIONANTE LIBRO DONDE EXPONÍA VARIOS CASOS PSIQUIÁTRICOS CON EL TÍTULO \"EL HOMBRE QUE CONFUNDIÓ A SU MUJER CON UN...\""],
	["SONETO","LITERATURA: ¿CÓMO SE LLAMA LA COMPOSICIÓN POÉTICA DE CATORCE VERSOS ENDECASÍLABOS DISTRIBUIDOS EN DOS CUARTETOS Y DOS TERCETOS?","LITERATURA: UNA ESTROFA DE CATORCE VERSOS PUEDE SER UN.."],
	["SONETOS","LITERATURA: ¿QUÉ OBRA NOTABLE PRODUJO SHAKESPEARE APARTE DE SUS DRAMAS?"],
	["SOPHIE","LITERATURA: PROTAGONISTA FEMENINA DE 'EL CÓDIGO DA VINCI'"],
	["SOTOMONTE","LITERATURA: TOLKIEN: APELLIDO FALSO DE FRODO"],
	["SUECIA","LITERATURA: ¿DE QUÉ PAÍS ERA EL POETA PEHR HENRIK LING?"],
	["SUIZA","LITERATURA: ¿DE QUÉ PAÍS ERAN LOS ESCRITORES DÜRRENMATT Y FRISCH?","LITERATURA: NACIONALIDAD DEL ESCRITOR GOTTFRIED KELLER"],
	["SUPLICA","LITERATURA: FIGURA RETÓRICA QUE CONSISTE EN UN RUEGO A TRAVÉS DEL CUAL SE DESEA LOGRAR CIERTO FAVOR"],
	["TANIA","LITERATURA: NOMBRE DE LA PROTAGONISTA DE \"MEMORIAS DE ÁFRICA\""],
	["TARUGO","LITERATURA: PERSONAJE MUY ASTUTO, PRECURSOR DEL FÍGARO DE BEAUMARCHAIS, QUE CREÓ EL ESCRITOR AGUSTÍN MORETO EN 1659"],
	["TEATRO","LITERATURA: ¿A QUÉ GÉNERO PERTENECE \"CASA DE MUÑECAS\"?","LITERATURA: ¿DE QUÉ GÉNERO ES LA OBRA \"LUCES DE BOHEMIA\"?","LITERATURA: EN 1944 ALBERTI ESCRIBIÓ \"EL ADEFESIO\". ¿A QUÉ GÉNERO PERTENECE?","LITERATURA: ¿EN QUÉ GÉNERO LITERARIO DESTACÓ EL ESCRITOR CARLOS ARNICHES?","LITERATURA: ¿QUÉ GÉNERO LITERARIO CULTIVÓ JEAN ANOUILH?"],
	["TEBAS","LITERATURA: ¿CUÁL ERA \"LA CIUDAD DE LAS SIETE PUERTAS\" DE HOMERO?"],
	["TEMA","LITERATURA: IDEA CENTRAL O MOTIVO FUNDAMENTAL DE UN ESCRITO"],
	["THEODEN","LITERATURA: TOLKIEN: REY DE LA MARCA"],
	["TIEMPO","LITERATURA: ¿QUÉ QUIEREN AHORRAR LOS HOMBRES GRISES EN EL LIBRO \"MOMO\"?","LITERATURA: ¿CÓMO SE LLAMABA LA REVISTA LITERARIA QUE FIÓDOR DOSTOYEVSKI FUNDÓ EN 1862 (EN RUSO 'VREMYA')?"],
	["TIEMPOS","LITERATURA: COMPLETA EL TÍTULO DEL SIGUIENTE LIBRO DE LA INEFABLE J. K. ROWLING: QUIDDITCH A TRAVÉS DE LOS.."],
	["TOLEDO","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ EL POETA JUAN LÓPEZ DE ÚBEDA?","LITERATURA: ¿EN QUÉ PROVINCIA NACIÓ EL AUTOR DE 'EL CONDE LUCANOR'?","LITERATURA: ¿EN QUÉ PROVINCIA NACIÓ EL POETA RAFAEL MORALES?","LITERATURA: ¿DE QUÉ CIUDAD ERA ORIGINARIO 'EL ÚLTIMO JUDÍO' DE NOAH GORDON?","LITERATURA: ¿EN QUÉ CIUDAD TERMINA LA ACCIÓN DEL \"LAZARILLO DE TORMES\"?","LITERATURA: ¿EN QUÉ CIUDAD NACIÓ GARCILASO DE LA VEGA?"],
	["TOLSTOI","LITERATURA: NOVIEMBRE-1910: QUÉ ESCRITOR RUSO MUERE A LOS 82 AÑOS (APELLIDO)","LITERATURA: ¿QUIÉN ESCRIBIÓ LA NOVELA \"ANA KARÉNINA\", SIN DUDA SU OBRA MAESTRA?"],
	["TONY","LITERATURA: ¿QUÉ NOMBRE RECIBEN LOS PREMIOS EQUIPARABLES A LOS OSCAR EN TEATRO?"],
	["TORQUAY","LITERATURA: LOCALIDAD DE NACIMIENTO DE AGATHA CHRISTIE"],
	["TORRE","LITERATURA: TOLKIEN: SIGNIFICADO DE 'MINAS' EN MINAS TIRITH, MORGUL.."],
	["TORTUGA","LITERATURA: ¿CON QUÉ ANIMAL APOSTÓ LA LIEBRE A QUE LLEGABA ANTES QUE ÉL, EN EL CUENTO DE LA FONTAINE?"],
	["TOXINA","LITERATURA: LIBRO DE ROBIN COOK DE 1998"],
	["TRADUCCIONES","LITERATURA: ¿EN QUÉ CONSISTÍA LO QUE SAMUEL BECKETT DESCRIBIÓ COMO EL \"TRABAJO MÁS DESAGRADABLE QUE HICE\"?"],
	["TRAFALGAR","LITERATURA: ¿CON QUÉ BATALLA EMPIEZAN LOS \"EPISODIOS NACIONALES\" DE GALDÓS?"],
	["TRANCOS","LITERATURA: ¿CON QUIÉN SE ENCUENTRA FRODO EN LA POSADA EL PONEY PISADOR EN LA NOVELA 'EL SEÑOR DE LOS ANILLOS'?","LITERATURA: TOLKIEN: NOMBRE POR EL QUE ERA CONOCIDO ARAGORN EN BREE"],
	["TRECE","LITERATURA: (EL HOBBIT) NÚMERO DE ENANOS QUE ACOMPAÑAN A BILBO BOLSÓN EN EL INICIO DE SU VIAJE"],
	["TRES","LITERATURA: ¿DE CUÁNTOS VOLÚMENES ESTÁ COMPUESTO EL LIBRO 'EL SEÑOR DE LOS ANILLOS'?","LITERATURA: EN CUÁNTOS CANTARES SE DIVIDE EL 'CANTAR DE MÍO CID' (LETRA)","LITERATURA: ¿CUÁNTOS ACTOS TENÍA UNA COMEDIA DEL SIGLO DE ORO?","LITERATURA: ¿CUÁNTOS VERSOS TIENE LA ESTROFA CONOCIDA COMO SOLEÁ?","LITERATURA: ¿CUÁNTOS HIJOS TUVIERON EL MATRIMONIO FORMADO POR JOSÉ ARCADIO Y ÚRSULA EN \"CIEN AÑOS DE SOLEDAD\" (LETRA)?","LITERATURA: ¿CUÁNTOS SOMBREROS DE COPA APARECEN EN EL TÍTULO DE UNA OBRA DE MIGUEL MIHURA?"],
	["TUBERCULOSIS","LITERATURA: ¿DE QUÉ MURIÓ EL ESCRITOR CHECO FRANZ KAFKA EN VIENA EN 1924?","LITERATURA: ¿DE QUÉ ENFERMEDAD MURIÓ EL POETA JOAN SALVAT PAPASSEIT?","LITERATURA: ¿QUÉ ENFERMEDAD SUFREN LOS PROTAGONISTAS DE LA NOVELA DE CELA \"PABELLÓN DE REPOSO\"?","LITERATURA: ¿DE QUÉ ENFERMEDAD MURIÓ FRANZ KAFKA A LOS 40 AÑOS?","LITERATURA: ¿DE QUÉ MURIÓ ANTÓN CHÉJOV?","LITERATURA: ¿DE QUÉ ENFERMEDAD MURIÓ GEORGE ORWELL EN 1950?","LITERATURA: ¿QUÉ ENFERMEDAD ACOMPAÑÓ TODA SU VIDA AL POETA Y NOVELISTA ESCOCÉS ROBERT LOUIS STEVENSON?","LITERATURA: ¿DE QUÉ MURIÓ MIGUEL HERNÁNDEZ?"],
	["URSULA","LITERATURA: ¿CÓMO SE LLAMA LA MADRE DE LA FAMILIA BUENDÍA EN \"CIEN AÑOS DE SOLEDAD\"?"],
	["URUGUAY","LITERATURA: ¿EN QUÉ PAÍS NACIÓ LA POETISA DELMIRA AGUSTINI (1890-1914)?"],
	["UTAH","LITERATURA: PERSONAJE QUE SIMBOLIZA LA REBELIÓN DE LA FANTASÍA FRENTE A LA VULGARIDAD, PROTAGONISTA DE LA NOVELA \"EL CIRCO\" DE JUAN GOYTISOLO"],
	["UTOPIA","LITERATURA: LA OBRA MÁS IMPORTANTE DE TOMÁS MORO SE LLAMA..","LITERATURA: ¿QUÉ ISLA IMAGINARIA CREÓ SANTO TOMÁS MORO EN UNA OBRA DE 1516?"],
	["VALENCIA","LITERATURA: EN 1589, DESTERRADO DE CASTILLA, LOPE DE VEGA SE ESTABLECE EN..","LITERATURA: NOVIEMBRE-1947: EN QUÉ CIUDAD ESPAÑOLA SE PRESENTA LA COMEDIA \"EL APRENDIZ DE AMANTE\" DE VÍCTOR RUIZ IRIARTE"],
	["VALENTINE","LITERATURA: EN EL LIBRO \"EL JUEGO DE ENDER\", CÓMO SE LLAMA LA HERMANA DEL PROTAGONISTA"],
	["VEINTE","LITERATURA: ¿CUÁNTOS AÑOS ESTUVO FUERA DE ESPAÑA LA ESCRITORA CATALANA MERCÈ RODOREDA?","LITERATURA: ¿CUÁNTOS ANILLOS MÁGICOS HABÍA EN UN PRINCIPIO EN LA TIERRA MEDIA EN \"EL SEÑOR DE LOS ANILLOS\"?"],
	["VEINTIUNO","LITERATURA: ¿DE CUÁNTOS ACTOS CONSTA 'LA CELESTINA'?"],
	["VENCE","LITERATURA: ¿EN QUÉ SANATORIO DE LA PROVENZA FRANCESA MURIÓ EL ESCRITOR Y POETA INGLÉS D. H. LAWRENCE EN 1930, ENFERMO DE TUBERCULOSIS?"],
	["VENECIA","LITERATURA: ¿EN QUÉ CIUDAD VIVÍA OTELO?"],
	["VERDE","LITERATURA: \"LA CASA DE LOS ESPÍRITUS\": ¿DE QUÉ COLOR TIENE EL PELO ROSA?","LITERATURA: ¿DE QUÉ COLOR SON LAS TAPAS DE \"LA HISTORIA INTERMINABLE\"?","LITERATURA: ¿DE QUÉ COLOR ERAN LOS 'TOMATES FRITOS' SEGÚN EL TÍTULO DE LA CONOCIDA NOVELA DE FANNIE FLAGG?"],
	["VERONA","LITERATURA: LA OBRA DE SHAKESPEARE \"ROMEO Y JULIETA\" TRANSCURRE EN.."],
	["VESTUARIO","LITERATURA: CONJUNTO DE TRAJES PREPARADOS PARA UNA REPRESENTACIÓN TEATRAL"],
	["VIAGRA","LITERATURA: COMPLETA EL TÍTULO DEL SIGUIENTE LIBRO DE FRANCISCO UMBRAL: HISTORIAS DE AMOR Y.."],
	["VIERNES","LITERATURA: ¿QUÉ DÍA DE LA SEMANA DEJÓ DE ESTAR SOLO ROBINSON CRUSOE EN SU ISLA?"],
	["VILLANCICO","LITERATURA: COMPOSICIÓN POPULAR DE ARTE MENOR HABITUALMENTE DIRIGIDA AL NIÑO JESÚS PARA SER CANTADA EN NAVIDAD"],
	["VIRGILIO","LITERATURA: ¿QUÉ GRAN POETA NACE EN EL 70 A.C. CERCA DE MANTUA?","LITERATURA: ¿QUIÉN ESCRIBIÓ LA \"ENEIDA\"?","LITERATURA: ¿QUIÉN ESCRIBIÓ LAS \"BUCÓLICAS\"?","LITERATURA: DANTE ALIGHIERI EN LA \"DIVINA COMEDIA\" RECORRE EN LA PRIMAVERA DE 1300 EL INFIERNO, EL PURGATORIO Y EL PARAÍSO, GUIADO POR EL POETA LATINO.."],
	["VISTA","LITERATURA: ¿QUÉ CAPACIDAD FÍSICA PERDIÓ JORGE LUIS BORGES A MEDIADOS DE LOS 1950?"],
	["VOLTAIRE","LITERATURA: AUNQUE APRECIABA SU OBRA, ¿QUÉ AUTOR Y FILÓSOFO FRANCÉS CALIFICÓ A SHAKESPEARE DE \"SALVAJE BORRACHO\"?","LITERATURA: AUTOR DE 'EL INGENUO' (SÓLO APELLIDO)","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"CÁNDIDO\" (CUENTO)?","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"EL SIGLO DE LUIS XIV\"?","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"ENSAYO SOBRE LAS COSTUMBRES\"?","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"HISTORIA DE CARLOS XII\"?","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"MÉROPE\"?","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"ZADIG\" (CUENTO)?","LITERATURA: ¿QUÉ AUTOR FRANCÉS (1694-1778) ESCRIBIÓ \"ZAIRA\"?"],
	["WILLY","LITERATURA: AUNQUE LA NOVELISTA SIDONIE GABRIELLE CLAUDINE UTILIZÓ EL SEUDÓNIMO DE COLETTE, EN SUS PRIMERAS NOVELAS DE LA SERIE CLAUDINE FIRMÓ CON EL SEUDÓNIMO DE SU MARIDO. ¿CUÁL ERA?"],
	["XI","LITERATURA: ¿EN QUÉ SIGLO APARECEN LAS PRIMERAS MANIFESTACIONES LITERARIAS EN LENGUA ROMÁNICA?"],
	["XIII","LITERATURA: AUNQUE NO ESTÁ CLARO, ¿DE QUÉ SIGLO SE CREE QUE ES EL 'CANTAR DE MÍO CID'?"],
	["XIX","LITERATURA: ¿EN QUÉ SIGLO SE ESCRIBIÓ \"PEPITA JIMÉNEZ\"?","LITERATURA: ¿EN QUÉ SIGLO APARECE EL NATURALISMO?","LITERATURA: ¿EN QUÉ SIGLO FUE ESCRITA \"LA GUERRA DE LOS MUNDOS\"?","LITERATURA: ¿EN QUÉ SIGLO VIVIÓ EL ESCRITOR FRANCÉS VICTOR HUGO?","LITERATURA: ¿A QUÉ SIGLO PERTENECE EL ROMANTICISMO?","LITERATURA: ¿EN QUÉ SIGLO NACIÓ CLARÍN?","LITERATURA: ¿DE QUÉ SIGLO ES LA NOVELA \"LA REGENTA\"?","LITERATURA: A FINALES DE QUÉ SIGLO TUVO SUS COMIENZOS EL LLAMADO TEATRO DEL ABSURDO"],
	["XV","LITERATURA: ¿A QUÉ SIGLO PERTENECE EL AUTOR JORGE MANRIQUE?"],
	["XVI","LITERATURA: ¿DE QUÉ SIGLO ES LA NOVELA PICARESCA?","LITERATURA: ¿EN QUÉ SIGLO VIVIÓ SAN JUAN DE LA CRUZ?","LITERATURA: ¿EN QUÉ SIGLO NACIÓ Y MURIÓ EL ESCRITOR ESPAÑOL GARCILASO DE LA VEGA?","LITERATURA: ¿EN QUÉ SIGLO VIVIÓ FRAY LUIS DE LEÓN?"],
	["XVII","LITERATURA: ¿EN QUÉ SIGLO VIVIÓ FRANCISCO DE QUEVEDO?"],
	["XVIII","LITERATURA: ¿EN QUÉ SIGLO NACIÓ MELÉNDEZ VALDÉS?"],
	["YURI","LITERATURA: ¿CUÁL ES EL NOMBRE DEL DOCTOR ZHIVAGO EN LA NOVELA DE BORÍS PASTERNAK?"],
	["ZAHARA","LITERATURA: NOMBRE DE LA PROTAGONISTA FEMENINA DE \"LOS BAÑOS DE ARGEL\" DE MIGUEL DE CERVANTES"],
	["ZANAHORIA","LITERATURA: ¿QUÉ PERSONAJE DE MUNDODISCO ESTÁ CONVENCIDO DE QUE ES UN ENANO A PESAR DE MEDIR MÁS DE DOS METROS?"]
]