[
	["ABANICO","DEPORTE: FORMACIÓN ESCALONADA QUE ADOPTAN LOS CICLISTAS PARA PROTEGERSE DEL VIENTO LATERAL EN DIAGONAL"],
	["ABEL","DEPORTE: FÚTBOL: ¿QUIÉN ERA EL PORTERO TITULAR DEL ATLÉTICO DE MADRID EN LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: 1990/91. ¿QUIÉN GANÓ EL TROFEO ZAMORA?"],
	["ABIERTA","DEPORTE: BILLAR: CUANDO JUGANDO UNA PARTIDA DE BILLAR PUEDES TIRARLE A CUALQUIER BOLA PUES NINGUNA HA SIDO LEGALMENTE ENTRONERADA, SE DICE QUE LA MESA ESTÁ.."],
	["ABIERTOS","DEPORTE: ¿QUÉ NOMBRE GENÉRICO RECIBEN LAS COMPETICIONES DEPORTIVAS EN LAS QUE PUEDEN PARTICIPAR TANTO JUGADORES PROFESIONALES COMO AFICIONADOS?"],
	["ABOGADO","DEPORTE: PROFESIÓN DEL ÁRBITRO CARMONA MÉNDEZ","DEPORTE: PROFESIÓN DEL ÁRBITRO DE LOSANTOS OMAR","DEPORTE: PROFESIÓN DEL ÁRBITRO HERNANZ ANGULO"],
	["ABRAHAM","DEPORTE: NOMBRE DE PILA DE OLANO"],
	["ACE","DEPORTE: ¿CÓMO SE LLAMA EN TENIS A UN PUNTO CONSEGUIDO DE SAQUE DIRECTO, SIN QUE EL JUGADOR RIVAL TOQUE LA PELOTA?"],
	["ACUÑA","DEPORTE: FÚTBOL: 1941/42. ¿QUIÉN GANÓ EL TROFEO ZAMORA?","DEPORTE: FÚTBOL: 1943/44. ¿QUIÉN GANÓ EL TROFEO ZAMORA?","DEPORTE: FÚTBOL: 1950/51. ¿QUIÉN GANÓ EL TROFEO ZAMORA?","DEPORTE: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"EL TORO\"?"],
	["ADRIAN","DEPORTE: FÚTBOL: NOMBRE DE PILA DE ILIE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BASTIA?"],
	["ADVERSARIO","DEPORTE: ¿QUIÉN DEBE ANOTAR LOS GOLPES DE CADA JUGADOR DE GOLF?"],
	["AFRICA","DEPORTE: ¿EN QUÉ OTRO CONTINENTE, ADEMÁS DE AMÉRICA, SE PROCLAMÓ CAMPEÓN DEL MUNDO DE BOXEO MUHAMMAD ALÍ?","DEPORTE: ¿EN QUÉ CONTINENTE POBLADO NO SE HAN CELEBRADO NUNCA LAS OLIMPIADAS?","DEPORTE: ¿EN QUÉ CONTINENTE NACIÓ EL PORTUGUÉS EUSEBIO?"],
	["AGOSTO","DEPORTE: ¿EN QUÉ MES SE DISPUTA EL TORNEO DE TENIS DE MONTREAL?"],
	["AGUA","DEPORTE: ¿SOBRE QUÉ SUPERFICIE SE PRACTICA EL ESQUÍ ACUÁTICO?"],
	["AGUADOR","DEPORTE: ARGOT CICLISTA: CORREDOR ENCARGADO DE BAJAR A COLA DE PELOTÓN, A POR LÍQUIDO, PARA REPARTIRLO ENTRE SUS COMPAÑEROS"],
	["AGUILA","DEPORTE: ¿QUÉ AVE FUE LA MASCOTA DE LAS OLIMPIADAS DE 1984?"],
	["AHORCADO","DEPORTE: ¿CÓMO SE LLAMA LA MÁXIMA JUGADA DE BOLOS DE BOLA PLANA?"],
	["AIR","DEPORTE: ¿CUÁL ERA EL APODO DE MICHAEL JORDAN?"],
	["AJAX","DEPORTE: ¿DE QUÉ EQUIPO PROCEDÍA LOUIS VAN GAAL ANTES DE ENTRENAR AL BARÇA?","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL CENTROEUROPEO JUEGA EN EL JOHAN CRUYFF ARENA?","DEPORTE: FÚTBOL: ¿QUIÉN FUE EL PRIMER CAMPEÓN DE LA SUPERCOPA DE EUROPA?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA COPA INTERCONTINENTAL DE 1972?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA COPA INTERCONTINENTAL DE 1995?","DEPORTE: FÚTBOL: CAMPEÓN DE LA COPA DE EUROPA 1971/72","DEPORTE: FÚTBOL: CAMPEÓN RECOPA 1986/87","DEPORTE: FÚTBOL: EQUIPO DE MCCARTHY EN 2001","DEPORTE: FÚTBOL: TEMP. 2002/03. EQUIPO DE VAN DAMME","DEPORTE: FÚTBOL: TEMPORADA 1996/97. EQUIPO DE DEMTSJENKO","DEPORTE: FÚTBOL: TEMPORADA 1996/97. EQUIPO DE REUSER","DEPORTE: ¿EN QUÉ EQUIPO JUGABA BENNY MCCARTHY ANTES DE FICHAR POR EL CELTA?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA CRUYFF ANTES DE FICHAR POR EL BARCELONA?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA FINIDI ANTES DE FICHAR POR EL BETIS?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA FRANK DE BOER ANTES DE FICHAR POR EL BARCELONA?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA RONALD DE BOER ANTES DE FICHAR POR EL BARCELONA?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1995?","DEPORTE: ¿EN QUÉ EQUIPO NO DANÉS JUGARON LOS HERMANOS LAUDRUP?","DEPORTE: ¿EN QUÉ EQUIPO SE RETIRÓ COMO FUTBOLISTA FRANK RIJKAARD?","DEPORTE: ¿CUÁL ES EL EQUIPO DE FÚTBOL EUROPEO QUE NO ABANDONA EL DETERGENTE?","DEPORTE: ¿A QUÉ EQUIPO EUROPEO VOLVIÓ MICHAEL LAUDRUP TRAS SU EXPERIENCIA JAPONESA?","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ GABRICH ANTES DE LLEGAR AL MÉRIDA?","DEPORTE: ¿QUÉ EQUIPO NEERLANDÉS GANÓ LA COPA DE LA UEFA DE 1992?"],
	["AJEDREZ","DEPORTE: ¿CUÁL ES \"EL DEPORTE MÁS GRANDE DEL MUNDO\", SEGÚN UN CAMPEÓN DEL MUNDO?","DEPORTE: ¿DE QUÉ FUE CAMPEÓN DEL MUNDO MIJAÍL BOTVINNIK?","DEPORTE: ¿QUÉ JUEGO DE TABLERO TIENE SU ORIGEN EN EL 'CHATURANGA' INDIO?","DEPORTE: SI HABLAMOS DE 'ENROQUE', ¿A QUÉ JUEGO NOS REFERIMOS?","DEPORTE: ¿EN QUÉ JUEGO PODEMOS ENCONTRAR 'CELADAS'?","DEPORTE: ¿EN QUÉ DEPORTE NO PUEDE FALTAR UN REY?","DEPORTE: ¿QUÉ JUEGO PRACTICA VISWANATHAN ANAND?","DEPORTE: ¿EN QUÉ DISCIPLINA CONSIGUIÓ EL ESPAÑOL ILLESCAS EL TÍTULO DE GRAN MAESTRO INTERNACIONAL?","DEPORTE: ¿DE QUÉ FUE CAMPEÓN BOBBY FISCHER?","DEPORTE: JUEGO QUE TIENE 64 CASILLAS","DEPORTE: ¿EN QUÉ JUEGO DESTACÓ KARPOV?"],
	["ALABAMA","DEPORTE: BALONCESTO: ¿DE QUÉ UNIVERSIDAD PROCEDÍA ANTONIO MCDYESS?","DEPORTE: BALONCESTO: EN QUÉ UNIVERSIDAD JUGÓ LATRELL SPREWELL","DEPORTE: ¿EN QUÉ ESTADO DE LOS ESTADOS UNIDOS NACIERON CARL LEWIS Y JESSE OWENS?"],
	["ALADINO","DEPORTE: FÚTBOL: ¿CÓMO SE APODABA A PABLITO AIMAR?"],
	["ALBANIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DINAMO TIRANA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL SK TIRANA?","DEPORTE: FÚTBOL: PAÍS CONTRA EL QUE DEBUTÓ ARTECHE EN LA SELECCIÓN","DEPORTE: ADEMÁS DE A DINAMARCA, ¿A QUÉ OTRA SELECCIÓN LE MARCÓ BUTRAGUEÑO 4 GOLES?"],
	["ALBANO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BIZARRI?"],
	["ALBATROS","DEPORTE: EN GOLF, HACER UN HOYO TRES BAJO PAR","DEPORTE: MICHAEL GROSS, NADADOR ALEMÁN, EL MEJOR ESPECIALISTA EN PRUEBAS DE MARIPOSA, SU ELEVADA ESTATURA Y SU ENVERGADURA LE VALIERON EL SOBRENOMBRE DE EL ............"],
	["ALBERT","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CELADES?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LUQUE?","DEPORTE: FÚTBOL: NOMBRE DE PILA DE FERRER"],
	["ALBERTO","DEPORTE: ¿CUÁL ERA EL NOMBRE DEL MALOGRADO CICLISTA ASTURIANO DE APELLIDO FERNÁNDEZ Y QUE DESTACÓ EN LOS AÑOS 1980?","DEPORTE: FÚTBOL: 2002/03. GETAFE DORSAL 11","DEPORTE: FÚTBOL: 2002/03. LEVANTE DORSAL 10","DEPORTE: FÚTBOL: TEMP. 2002/03. PORTERO SUPLENTE DE LA REAL SOCIEDAD","DEPORTE: NOMBRE DE PILA DE HERREROS","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LOPO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE RIERA?"],
	["ALDO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE DUSCHER?"],
	["ALEJANDRO","DEPORTE: ¿CUÁL ES EL NOMBRE DE AÍTO GARCÍA RENESES?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CAMPANO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE JANDRO?"],
	["ALEJO","DEPORTE: FÚTBOL: ¿QUIÉN FALLÓ EL PENALTI QUE LE DIO LA COPA DEL REY AL ZARAGOZA EN 1994?"],
	["ALEMANA","DEPORTE: FÓRMULA 1: NACIONALIDAD DE HEINZ-HARALD FRENTZEN","DEPORTE: FÓRMULA 1: NACIONALIDAD DE RALF SCHUMACHER","DEPORTE: RALLY: 2003. NACIONALIDAD DE ARMIN SCHWARZ","DEPORTE: NACIONALIDAD DE STEFFI GRAF","DEPORTE: ¿CUÁL ES LA NACIONALIDAD DEL ENTRENADOR BERND SCHUSTER?"],
	["ALEMANIA","DEPORTE: ¿CON QUÉ SELECCIÓN GANÓ DOS CAMPEONATOS DEL MUNDO EL FUTBOLISTA FRANZ BECKENBAUER?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA FRANZ STAUDER?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MARC KEVIN GOELLNER?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA PATRICK KNOBLOCH?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA PETER MAYER-TISCHER?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA TIMO FLEISCHFRESSER?","DEPORTE: ¿EN LA LIGA DE QUÉ PAÍS JUEGA AL FÚTBOL EL SCHALKE 04?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE EISENACH?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE FREUDENSTADT?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE MÚNICH?","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL CIRCUITO DE NÜRBURGRING?","DEPORTE: ¿EN QUÉ PAÍS SE PROCLAMÓ JOSÉ MORENO CAMPEÓN DEL MUNDO DE CICLISMO EN PISTA?","DEPORTE: ¿QUÉ PAÍS UNIFICADO JUGÓ POR PRIMERA VEZ LA FASE FINAL DE LA EUROCOPA DE FÚTBOL EN SUECIA?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL ESPAÑA 1982?","DEPORTE: BALONCESTO: ¿EN QUÉ PAÍS FALLECIÓ DRAZEN PETROVIC?","DEPORTE: BALONCESTO: ¿EN QUÉ PAÍS NACIÓ GORDON?","DEPORTE: FUKUOKA 2001: EQUIPO CAMPEÓN DEL RELEVO 4 X 100 M LIBRES","DEPORTE: FÚTBOL: ¿CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN LÓPEZ REKARTE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ÁRBITRO BERND HEYNEMANN?","DEPORTE: FÚTBOL: ¿DE QUÉ SELECCIÓN ERA ENTRENADOR BERTI VOGTS EN EL MUNDIAL DE FRANCIA 1998?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ CHRISTOPH METZELDER?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ QUIQUE MEDINA?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ ROBERT PROSINECKI?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ SEBASTIAN DEISLER?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA BASLER?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA BIERHOFF?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA BODE?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA HASSLER?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA KLOSE?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA KOPKE?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA MARSCHALL?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA SAMMER?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN HA ESTADO PRESENTE EN TODAS LAS EDICIONES DE UN MUNDIAL MENOS EN UNA POR CAUSAS EXTRADEPORTIVAS?","DEPORTE: FÚTBOL: ¿QUIÉN FUE EL CAMPEÓN DE LA EUROCOPA DE 1972?","DEPORTE: FÚTBOL: ¿QUIÉN FUE EL CAMPEÓN DE LA EUROCOPA DE 1980?","DEPORTE: FÚTBOL: MUNDIAL DE ITALIA 1990. ¿EN QUÉ SELECCIÓN JUEGA HAESSLER?","DEPORTE: FÚTBOL: MUNDIAL DE SUECIA 1958. ¿QUÉ SELECCIÓN QUEDÓ CUARTA?","DEPORTE: FÚTBOL: MUNDIAL DE SUIZA 1954. ¿QUÉ SELECCIÓN QUEDÓ CAMPEONA?","DEPORTE: FÚTBOL: SELECCIÓN QUE LE METIÓ 7 GOLES A LA ANFITRIONA EN BRASIL 2014","DEPORTE: MOTOCICLISMO: ¿EN QUÉ PAÍS NACIÓ KLAUS NÖHLES?","DEPORTE: ¿EN QUÉ PAÍS ESTÁ EL CIRCUITO DE SACHSENRING?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL HA JUGADO MÁS FINALES DE UN MUNDIAL, OCHO (A 2019)?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL SE ENFRENTÓ A ITALIA EN LA FINAL DEL MUNDIAL 1982?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ EL MUNDIAL DE FÚTBOL DE ITALIA 1990?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA HELMER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA KIRSTEN?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA KLINSMANN?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA KOEPKE?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA KOHLER?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1974?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1988?","DEPORTE: ¿EN QUÉ PAÍS EUROPEO NACIÓ JOHN MCENROE?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ LA EUROCOPA DE FÚTBOL DE 1996?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL ILLGNER?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL INGLATERRA 1966?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL MÉXICO 1986?","DEPORTE: ¿DE QUÉ PAÍS ES ORIGINARIO EL BALONMANO O HANDBALL?","DEPORTE: ¿QUÉ SELECCIÓN HA GANADO, IGUAL QUE ESPAÑA, TRES VECES LA EUROCOPA DE FÚTBOL (A 2019)?","DEPORTE: ¿EN QUÉ PAÍS SE INAUGURÓ EN 1909 EL PRIMER TELEFÉRICO PARA ESQUIADORES?","DEPORTE: ¿QUÉ SELECCIÓN PERDIÓ LA FINAL DEL MUNDIAL DE INGLATERRA 1966 CON UN GOL FANTASMA INCLUIDO?"],
	["ALEX","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA NORTEAMERICANO O'BRIEN?","DEPORTE: MOTOCICLISMO: NOMBRE DEL PILOTO BRASILEÑO BARROS","DEPORTE: MOTOCICLISMO: NOMBRE DEL PILOTO ESPAÑOL DEBON"],
	["ALEXANDER","DEPORTE: BALONCESTO: ¿CUÁL ES EL NOMBRE DE PILA DE DJORDJEVIC?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MOSTOVOI?"],
	["ALFIL","DEPORTE: AJEDREZ: ¿QUÉ FICHA SUELE TENER UNA RANURA COMO LAS HUCHAS?","DEPORTE: ¿QUÉ PIEZA DEL AJEDREZ PUEDE MOVER SÓLO EN DIAGONAL?"],
	["ALFREDO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE DI STÉFANO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE FREDI?"],
	["ALONSO","DEPORTE: ACB: TEMPORADA 2000/01. PAMESA VALENCIA DORSAL 13","DEPORTE: FÚTBOL: 2002/03. SALAMANCA DORSAL 30","DEPORTE: FÚTBOL: PORTERO DEL REAL MADRID EN 1957/58"],
	["ALPINISMO","DEPORTE: ¿QUÉ DEPORTE CONSTITUYE LA MÁS IMPORTANTE FUENTE DE INGRESOS DE NEPAL?","DEPORTE: ¿EN QUÉ DEPORTE SE UTILIZA EL PIOLET?","DEPORTE: ¿EN QUÉ DEPORTE SE USAN MOSQUETONES, ALTÍMETROS Y GUANTES DE CUERO AISLANTES?","DEPORTE: ¿EN QUÉ DEPORTE SE UTILIZAN LOS CRAMPONES?"],
	["ALUMINIO","DEPORTE: BÉISBOL: EN LAS GRANDES LIGAS EL BATE ES DE MADERA, PERO Y EN LAS LIGAS MENORES, ¿DE QUÉ MATERIAL ES?"],
	["ALVAREZ","DEPORTE: ACB: TEMPORADA 2000/01. PAMESA VALENCIA DORSAL 5"],
	["AMARILLO","DEPORTE: ¿DE QUÉ COLOR ES NORMALMENTE EL BALÓN DE WATERPOLO?","DEPORTE: COLOR DE LA BOLA Nº 1 EN BILLAR AMERICANO","DEPORTE: BILLAR: ¿DE QUÉ COLOR ES LA BOLA Nº 1?","DEPORTE: ¿DE QUÉ COLOR ES EL CENTRO DE LA DIANA EN UNA COMPETICIÓN OLÍMPICA DE TIRO CON ARCO?","DEPORTE: (FÚTBOL) COLOR DE LA CAMISETA DE LAS PALMAS","DEPORTE: ¿DE QUÉ COLOR ES LA BANDERA DE PELIGRO EN UNA CARRERA AUTOMOVILÍSTICA?"],
	["AMATEUR","DEPORTE: ¿CON QUÉ PALABRA SE DESIGNA AL DEPORTISTA NO PROFESIONAL?"],
	["AMBERES","DEPORTE: ¿EN DÓNDE SE CELEBRARON LOS JJ.OO. DE 1920?"],
	["AMBOS","DEPORTE: ¿CON QUÉ LADO DEL STICK SE PUEDE GOLPEAR LA BOLA EN HOCKEY SOBRE PATINES?"],
	["AMISTAD","DEPORTE: BARCO LO BASTANTE GRANDE COMO PARA LLEVAR A DOS CON BUEN TIEMPO, PERO A UNO SOLO EN CASO DE TORMENTA"],
	["AMSTERDAM","DEPORTE: FÚTBOL: ¿DÓNDE PERDIÓ SU PRIMERA COPA DE EUROPA EL REAL MADRID?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ KLUIVERT?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1962?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1998?","DEPORTE: ¿EN QUÉ CIUDAD EUROPEA SE CELEBRARON, EN 1928, LAS OLIMPIADAS EN LAS QUE SE INTRODUJERON LAS PRUEBAS GIMNÁSTICAS?","DEPORTE: ¿EN QUÉ CIUDAD SE JUGÓ LA FINAL DE LA COPA DE EUROPA ENTRE EL MADRID Y LA JUVENTUS?"],
	["ANAHEIM","DEPORTE: NHL: ¿DE QUÉ CIUDAD SON LOS DUCKS?"],
	["ANDREA","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL TENISTA GAUDENZI?","DEPORTE: ¿CUÁL ES EL NOMBRE DEL PILOTO DE MOTOS DOVIZIOSO?"],
	["ANDREI","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL TENISTA CHERKASOV?","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA MEDVEDEV?","DEPORTE: FÚTBOL: NOMBRE DE PILA DE SHEVCHENKO"],
	["ANDY","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA EL DELANTERO INGLÉS COLE?","DEPORTE: FÚTBOL: NOMBRE DE PILA DE MOLLER"],
	["ANFITRION","DEPORTE: ¿QUÉ EQUIPO CIERRA EL DESFILE INAUGURAL DE LAS OLIMPIADAS?"],
	["ANGEL","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MORALES?"],
	["ANGOLA","DEPORTE: BALONCESTO: ¿CONTRA QUÉ PAÍS HIZO LA SELECCIÓN ESPAÑOLA EL MAYOR RIDÍCULO DE SU HISTORIA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ALVACAO?","DEPORTE: EN BALONCESTO, ¿CONTRA QUÉ EQUIPO FRACASÓ ESPAÑA EN LOS JUEGOS OLÍMPICOS DE BARCELONA 1992?"],
	["ANGULO","DEPORTE: ¿QUIÉN MARCÓ EL PRIMER GOL DE LA LIGA 2001/02?"],
	["ANILLO","DEPORTE: ¿QUÉ TROFEO CARACTERÍSTICO SE ENTREGA A LOS GANADORES EN LOS DEPORTES PROFESIONALES ESTADOUNIDENSES?","DEPORTE: ¿QUÉ PREMIO RECIBEN LOS EQUIPOS VENCEDORES DE LA NBA?"],
	["ANTONIO","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA BRASILEÑO PRIETO?","DEPORTE: FÚTBOL: 2002/03. XEREZ DORSAL 4","DEPORTE: FÚTBOL: NOMBRE DE PILA DE KARMONA","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ANTOÑITO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE GUAYRE?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ITO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LÓPEZ?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE NOTARIO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SOLDEVILLA?"],
	["ANTORCHA","DEPORTE: ¿QUÉ PASA DE MANO EN MANO EN EL OLIMPISMO? UNA.."],
	["ANUALMENTE","DEPORTE: ¿CADA CUÁNTO TIEMPO SE CELEBRAN LOS CAMPEONATOS MUNDIALES DE PATINAJE ARTÍSTICO SOBRE HIELO?"],
	["ANULAR","DEPORTE: EN RUGBY, ¿CÓMO SE LLAMA A LA ACCIÓN DE APOYAR LA PELOTA EN EL PROPIO \"IN GOAL\"?"],
	["APNEA","DEPORTE: LA TÉCNICA DE NO RESPIRAR EN EL BUCEO SE LLAMA.."],
	["AQUINO","DEPORTE: ¿QUÉ JUGADOR DEL BETIS MARCÓ LOS DOS GOLES DEL REAL MADRID 0-BETIS 2 DE LA TEMPORADA 1994/95?"],
	["ARBITRO","DEPORTE: ¿QUIÉN DEBE SER EL ÚLTIMO EN ABANDONAR EL CAMPO DESPUÉS DE UN PARTIDO DE FÚTBOL?","DEPORTE: CASI SIEMPRE TIENE LA CULPA CUANDO PIERDE TU EQUIPO","DEPORTE: ¿CON QUÉ OTRO NOMBRE SE CONOCE A UN COLEGIADO?"],
	["ARENA","DEPORTE: ¿DE QUÉ SON LOS BUNKERS DE UN CAMPO DE GOLF?"],
	["ARGELIA","DEPORTE: ¿EN QUÉ PAÍS ESTÁ LA ESTACIÓN INVERNAL DE BISKRA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL CONSTANTINE?"],
	["ARGENTINA","DEPORTE: ¿CON QUÉ SELECCIÓN FUE CAMPEÓN DEL MUNDO ARDILES?","DEPORTE: ¿CON QUÉ SELECCIÓN TIENE MASCHERANO EL RÉCORD DE PRESENCIAS INTERNACIONALES?","DEPORTE: ¿DE QUÉ NACIONALIDAD ES LUCCIANO GALETTI?","DEPORTE: ¿DE QUÉ NACIONALIDAD ES PABLO CÉSAR AIMAR?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE TENIS GUILLERMO VILAS?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA EDUARDO BENGOECHEA?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA GUSTAVO GÓMEZ?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL TENISTA MARCELO CHARPENTIER?","DEPORTE: ¿QUÉ PAÍS DEBO VISITAR PARA ESQUIAR EN LAS LEÑAS?","DEPORTE: 250 CC: NACIONALIDAD DE SEBASTIÁN PORTO","DEPORTE: BALONCESTO: MUNDIAL 2002. ¿QUIÉN GANÓ LA MEDALLA DE PLATA?","DEPORTE: CAMPEÓN DE LA COPA AMÉRICA DE FÚTBOL EN CHILE 1991","DEPORTE: FÚTBOL: ¿CONTRA QUÉ PAÍS DEBUTÓ CON LA SELECCIÓN KUBALA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ALMAGRO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL BELGRANO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL BOCA JUNIORS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL CHACARITA JUNIORS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL COLÓN?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL GIMNASIA DE LA PLATA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL HURACÁN?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LANÚS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL NUEVA CHICAGO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL RIVER PLATE?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ JAVIER SAVIOLA?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA CAMBIASSO?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN ELIMINÓ A BRASIL DEL MUNDIAL DE ITALIA 1990?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN ELIMINÓ A ESPAÑA DE LOS JUEGOS OLÍMPICOS DE ATLANTA 1996?","DEPORTE: MUNDIAL 1994: ¿DÓNDE JUGABA MEDINA BELLO?","DEPORTE: NACIONALIDAD ORIGINARIA DEL JUGADOR \"TORO\" ACUÑA","DEPORTE: VOLEIBOL: COPA DE CAMPEONES MASCULINA 2001. ¿EN QUÉ SELECCIÓN JUEGA CONTE?","DEPORTE: NACIONALIDAD DE RIQUELME","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL EXJUGADOR DE FÚTBOL CARLOS ROA?","DEPORTE: ¿CON QUÉ SELECCIÓN DE FÚTBOL FUERON CAMPEONES ARDILES, PASARELLA Y TARANTINI?","DEPORTE: ¿DE QUÉ PAÍS ES CLAUDIO LÓPEZ?","DEPORTE: FÚTBOL: ¿DE DÓNDE ES EL JUGADOR HERNÁN CRESPO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES KLIMOWICZ?","DEPORTE: ¿DÓNDE SE CELEBRÓ EL MUNDIAL DE FÚTBOL DE 1978?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL PILOTO DE COCHES JUAN MANUEL FANGIO?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA \"PIOJO\" LÓPEZ?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA ASTRADA?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA BASSEDAS?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA BATISTUTA?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA BURGOS?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA CAVALLERO?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA CHAMOT?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA GALLARDO?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA PABLO PAZ?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA ROA?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA ROBERTO AYALA?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA SENSINI?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA SIMEONE?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA VERÓN?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA ZANETTI?","DEPORTE: MUNDIAL DE BALONCESTO JAPÓN 2006: ESPAÑA GANA EN SEMIFINALES 75-74 A..","DEPORTE: ¿DE QUÉ PAÍS ES ORIGINARIO EL ENTRENADOR DE FÚTBOL CÉSAR LUIS MENOTTI?","DEPORTE: ¿DE QUÉ NACIONALIDAD SON LOS EQUIPOS DE FÚTBOL DEL RIVER PLATE Y DEL FERROCARRIL OESTE?","DEPORTE: PAÍS DE NACIMIENTO DE JOSÉ EULOGIO GÁRATE","DEPORTE: ¿CUÁL ERA EL PAÍS SUDAMERICANO QUE MÁS JUGADORES DE FÚTBOL TENÍA EN ESPAÑA EN LA LIGA 1997/98 (VEINTICUATRO)?","DEPORTE: ¿CUÁL FUE EL PRIMER EQUIPO QUE PERDIÓ EN LOS MUNDIALES DE 1982 EN ESPAÑA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL AMATO?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL ARIEL ORTEGA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL CAMPAGNUOLO?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL GABRICH?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL JUAN GÓMEZ?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL KILY GONZÁLEZ?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL ORTEGA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL PIZZI?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL POMPEI?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL REDONDO?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL SCHURRER?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL SILVANI?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ MARADONA?","DEPORTE: ¿QUÉ PAÍS VIO NACER A ALFREDO DI STÉFANO?","DEPORTE: ¿CUÁL FUE EL ÚNICO PAÍS QUE SE CLASIFICÓ EN EL TIEMPO REGLAMENTARIO EN LOS CUARTOS DE MÉXICO 1986?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL URUGUAY 1930?","DEPORTE: ¿DE QUÉ NACIONALIDAD ERA EL JUGADOR DEL REAL MADRID HÉCTOR RIAL?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ ROBERTO MARTÍNEZ?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL FUTBOLISTA CONOCIDO COMO \"LA SAETA RUBIA\"?","DEPORTE: BALONCESTO: ¿CUÁL FUE LA PRIMERA SELECCIÓN EN GANAR UN MUNDIAL DE BALONCESTO?","DEPORTE: ¿DÓNDE NACIÓ GABRIELA SABATINI?","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL TENISTA GUILLERMO CAÑAS?","DEPORTE: ¿DE QUÉ PAÍS ES EL EQUIPO DE FÚTBOL SAN LORENZO DE ALMAGRO?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL ENTRENADOR DE FÚTBOL HELENIO HERRERA?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL GANÓ EL MUNDIAL DE 1978?"],
	["ARIEL","DEPORTE: FÚTBOL: 2002/03. LAS PALMAS DORSAL 32","DEPORTE: NOMBRE DEL 'CHUPA' LÓPEZ","DEPORTE: ¿CUÁL ES EL NOMBRE DEL BURRITO ORTEGA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE IBAGAZA?"],
	["ARIZONA","DEPORTE: BALONCESTO: ¿EN QUÉ UNIVERSIDAD ESTUDIÓ STOUDAMIRE?","DEPORTE: ¿DE DÓNDE SON LOS CARDINALS (NFL)?"],
	["ARMENIA","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA SARGIS SARGSIAN?"],
	["ARMSTRONG","DEPORTE: AUNQUE LA UCI SE LO QUITARÍA POR DOPAJE EN 2012, ¿QUIÉN GANÓ EL TOUR EN 2003 (APELLIDO)?"],
	["ARQUERO","DEPORTE: FÚTBOL: 2002/03. COMPOSTELA DORSAL 14"],
	["ARRANCADA","DEPORTE: MODALIDAD DE HALTEROFILIA DONDE SE LEVANTA EL PESO DE MANERA CONTINUA Y FLUIDA"],
	["ARROZ","DEPORTE: ¿QUÉ ARROJAN LOS CONTENDIENTES ANTES DE UN COMBATE DE SUMO?"],
	["ARSENAL","DEPORTE: FÚTBOL: ¿A QUÉ EQUIPO SE FUE DAVOR SUKER TRAS SU SALIDA DEL REAL MADRID?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA LIGA INGLESA EN LA TEMPORADA 1988/89?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA LIGA INGLESA EN LA TEMPORADA 1997/98?","DEPORTE: FÚTBOL: CAMPEÓN RECOPA 1993/94","DEPORTE: ¿EN QUÉ EQUIPO JUGABA ANELKA ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: ¿A QUIÉN GANÓ EL MILAN EN LA SUPERCOPA (2-0) DE 1995/96?"],
	["ARTHUR","DEPORTE: ¿CUÁL ERA EL NOMBRE DEL TENISTA NORTEAMERICANO ASHE?"],
	["ARTURO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ARZU?"],
	["AS","DEPORTE: ¿QUÉ DIARIO DEPORTIVO MADRILEÑO TIENE NOMBRE DE UNA CARTA DE POKER?"],
	["ASISTENTE","DEPORTE: FÚTBOL: EL ÁRBITRO SIEMPRE SE DIRIGE A ÉL CUANDO NO VE ALGO"],
	["ASISTENTES","DEPORTE: ¿QUÉ NOMBRE ACTUAL RECIBEN EN FÚTBOL LOS YA \"EXTINTOS\" JUECES DE LÍNEA?"],
	["ATENAS","DEPORTE: BALONCESTO: EUROLIGA. SEDE DE LA FINAL-FOUR 1993","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1896?","DEPORTE: ¿EN QUÉ CIUDAD SE CELEBRÓ LA FINAL DEL EUROBASKET DE 1998?","DEPORTE: EN 2004 LAS OLIMPIADAS SE CELEBRARON EN..","DEPORTE: ¿QUÉ CIUDAD FUE SEDE DE LOS PRIMEROS JUEGOS OLÍMPICOS MODERNOS?","DEPORTE: SEDE DE LOS MUNDIALES DE ATLETISMO EN 1997"],
	["ATLANTA","DEPORTE: BALONCESTO: ¿EN QUÉ CIUDAD SE DISPUTÓ EL ALL-STARS DE LA NBA DE 1978?","DEPORTE: NBA: ¿EN QUÉ CIUDAD TIENEN SU SEDE LOS HAWKS?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJ.OO. DE 1996?","DEPORTE: ¿DE DÓNDE SON LOS FALCONS (NFL)?"],
	["ATLETISMO","DEPORTE: ¿CUÁL ES LA FEDERACIÓN QUE TIENE A SU CARGO CARRERAS, LANZAMIENTOS Y SALTOS?","DEPORTE: ¿CUÁL FUE EL ÚLTIMO MUNDIAL DISPUTADO EN SEVILLA EN EL SIGLO XX?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MARTÍN FIZ?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MÁXIMO WOLDE?","DEPORTE: ¿QUÉ ESPECIALIDAD DEPORTIVA PRACTICABA JOSÉ MANUEL ABASCAL?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JOSÉ LUIS GONZÁLEZ?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE HAILÉ GEBRESELASSIE?","DEPORTE: ¿CUÁL ES EL DEPORTE MÁS COMPLETO QUE COMPRENDE EL MAYOR NÚMERO DE VARIANTES?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MARIANO HARO?"],
	["AUBURN","DEPORTE: BALONCESTO: ¿EN QUÉ UNIVERSIDAD JUGÓ Y ESTUDIÓ CHARLES BARKLEY?"],
	["AURELIO","DEPORTE: FÚTBOL: 2002/03. SALAMANCA DORSAL 8"],
	["AUSTIN","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL CICLISTA LANCE ARMSTRONG?"],
	["AUSTRALIA","DEPORTE: ¿DE QUÉ PAÍS ES EL MOTOCICLISTA MICHAEL DOOHAN?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA LEIGH HOLLAND?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MICHAEL HILL?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MIKE BAROCH?","DEPORTE: ¿EN QUÉ PAÍS ESTÁ EL CIRCUITO DE PHILIPS ISLAND?","DEPORTE: ¿EN QUÉ PAÍS SALEN ARANTXA Y CONCHITA COMO NÚMEROS 1 Y 2 DEL TENIS?","DEPORTE: ¿EN QUÉ PAÍS SE JUEGA EL TORNEO DE TENIS MASCULINO DE ADELAIDA?","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL JUGADOR LUC LONGLEY?","DEPORTE: FÚTBOL: ¿A QUÉ SELECCIÓN ENTRENÓ VENABLES DE 1997 A 1998?","DEPORTE: MOTOCICLISMO: ¿EN QUÉ PAÍS NACIÓ MARK WILLIS?","DEPORTE: TENIS: ¿CONTRA QUIÉN JUGÓ ESPAÑA LA FINAL DE LA COPA DAVIS 2000?","DEPORTE: ¿CONTRA QUÉ EQUIPO JUGÓ LA FINAL DE LA COPA DAVIS ESPAÑA EN EL 2003?","DEPORTE: ¿EN QUÉ GRAN PREMIO DE 1996 SE CAYERON JUNTOS ÁLEX CRIVILLÉ Y MICHAEL DOOHAN?","DEPORTE: ¿EN QUÉ PAÍS SE PROCLAMÓ CAMPEÓN DE MUNDO DE CICLISMO MIGUEL ALZAMORA?","DEPORTE: ¿DE QUÉ PAÍS ERA LA PRIMERA EMBARCACIÓN QUE GANÓ A LOS EEUU LA COPA AMÉRICA DE VELA?","DEPORTE: ¿EN QUÉ PAÍS DE LAS ANTÍPODAS FUE ENTRENADOR PUSKAS?","DEPORTE: TENIS: CAMPEÓN DE LA COPA DAVIS 2003","DEPORTE: ¿QUÉ PAÍS ES CONSIDERADO COMO EL MÁS FÁCIL DE DEFENDER EN EL JUEGO DEL RISK?","DEPORTE: ¿EN DÓNDE SE JUGÓ EL PRIMER CAMPEONATO MUNDIAL DE RUGBY?"],
	["AUSTRALIANA","DEPORTE: 125 CC: NACIONALIDAD DE CASEY STONER","DEPORTE: MOTOGP: NACIONALIDAD DE ANDREW PITT","DEPORTE: NACIONALIDAD DEL CICLISTA MCGEE, GANADOR DE LA PRIMERA ETAPA DEL TOUR DEL CENTENARIO (2003)","DEPORTE: NACIONALIDAD DEL NADADOR IAN THORPE","DEPORTE: NACIONALIDAD DEL DOBLE CAMPEÓN OLÍMPICO DE 1500 M LIBRES, KIEREN PERKINS"],
	["AUSTRIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA PETER LUTENBERGER?","DEPORTE: ¿DE QUÉ PAÍS ES EL ESQUIADOR ANDREAS BUDER?","DEPORTE: ¿DE QUÉ PAÍS ES EL ESQUIADOR ANDREAS SCHIFFERER?","DEPORTE: ¿DE QUÉ PAÍS ES EL ESQUIADOR CHRISTIAN MAYER?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA ALEXANDER BRUDERMANN?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA DINO DATTOLI?","DEPORTE: ¿DE QUÉ PAÍS ES LA ESQUIADORA KARIN TRUPPE?","DEPORTE: ¿DE QUÉ PAÍS ES LA ESQUIADORA RENATE GOETSCHL?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA LA CLÁSICA CICLISTA DE SAINT POLKTEN?","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRA LA ESTACIÓN DE ESQUÍ DE INNSBRUCK?","DEPORTE: FÚTBOL: ¿A QUIÉN ELIMINÓ TURQUÍA PARA CLASIFICARSE AL MUNDIAL DE COREA Y JAPÓN 2002?","DEPORTE: FÚTBOL: ¿CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN BAKERO?","DEPORTE: FÚTBOL: ¿CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN MICHEL?","DEPORTE: FÚTBOL: ¿CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN MUNITIS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LASK LINZ?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL RAPID DE VIENA?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA CERNY?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA FEIERSINGER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA HERZOG?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA KONSEL?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA KÜHBAUER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA PFEFFER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA PFEIFFENBERGER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA POLSTER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA SCHOTTEL?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA STOGER?","DEPORTE: MUNDIAL 1998: ¿EN QUÉ SELECCIÓN JUEGA VASTIC?","DEPORTE: ¿DE QUÉ PAÍS ES EL PILOTO DE FÓRMULA 1 ALEXANDER WÜRZ?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL STURM GRAZ?","DEPORTE: ¿A QUÉ SELECCIÓN LE MARCÓ 9 GOLES LA ESPAÑOLA EN LA FASE DE CLASIFICACIÓN DEL EUROPEO DE BÉLGICA-HOLANDA 2000?","DEPORTE: ¿DE QUÉ PAÍS ERA EL CORREDOR DE FÓRMULA 1 NIKI LAUDA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR EXTRANJERO DE FÚTBOL KÜHBAUER?","DEPORTE: ¿QUÉ PAÍS DERROTA A ESPAÑA EN LA COPA DAVIS POR PAÍSES EN 1995?","DEPORTE: ¿A LA LIGA DE QUÉ PAÍS SE FUE EL JUGADOR ITALIANO GIANNINI TRAS ABANDONAR EL FÚTBOL ITALIANO?"],
	["AUTOMATICAMENTE","DEPORTE: ¿CUÁL ERA LA PALABRA QUE MÁS VECES REPETÍA EN SUS RUEDAS DE PRENSA JOHAN CRUYFF?"],
	["AVIONCITO","DEPORTE: ¿QUÉ SOBRENOMBRE RECIBÍA EL JUGADOR DE FÚTBOL SEBASTIÁN RAMBERT?"],
	["AXEL","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA ALEMÁN PRETZSCH?","DEPORTE: ¿CÓMO SE LLAMA EL HIJO DE EDDIE MERCKX, TAMBIÉN CICLISTA PROFESIONAL?"],
	["AZTECA","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL CLUB DE FÚTBOL CRUZ AZUL DE MÉXICO?","DEPORTE: FÚTBOL: ¿QUÉ ESTADIO HA ALBERGADO DOS FINALES DE LA COPA DEL MUNDO?","DEPORTE: MUNDIALES: NOMBRE DEL BALÓN DE MÉXICO 1986","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DE FÚTBOL DEL AMÉRICA DE MÉXICO?"],
	["AZUL","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 2","DEPORTE: ¿DE QUÉ COLOR ES LA CAMISETA HABITUAL DE LA SELECCIÓN ITALIANA DE FÚTBOL?","DEPORTE: COLOR DEL PANTALÓN DEL CÁDIZ","DEPORTE: COLOR DEL PANTALÓN DEL F.C. BARCELONA","DEPORTE: COLOR DEL PANTALÓN DEL REAL ZARAGOZA","DEPORTE: SI ERES EXPULSADO DE UN PARTIDO DE FÚTBOL SALA, DE QUÉ COLOR ES LA TARJETA QUE TE HAN MOSTRADO","DEPORTE: ¿DE QUÉ COLOR VESTÍA EL ESTUDIANTES EN SUS INICIOS?"],
	["BABY","DEPORTE: SEVILLA FC: SOBRENOMBRE DE ACOSTA"],
	["BAHAMAS","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MARK KNOWLES?"],
	["BALON","DEPORTE: ¿QUÉ TENÍA NARANJITO EN SU MANO IZQUIERDA?"],
	["BALONCESTO","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE AMAYA VALDEMORO?","DEPORTE: ¿EN LOS PARTIDOS DE QUÉ DEPORTE HAY UN ÁRBITRO DE CABEZA, OTRO DE CENTRO Y OTRO DE COLA?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ CÁNDIDO SIBILIO?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ WAYNE BRABENDER?","DEPORTE: ¿EN QUÉ DEPORTE PATROCINÓ JULIO IGLESIAS A UN EQUIPO PROFESIONAL?","DEPORTE: ¿EN QUÉ DEPORTE SE DISPUTABA LA COPA SAPORTA?","DEPORTE: ¿EN QUÉ DEPORTE SE PROCLAMÓ POR PRIMERA VEZ CAMPEÓN DE EUROPA UN CLUB DE VARESE?","DEPORTE: SI HABLAMOS DE EPI, A QUÉ DEPORTE NOS REFERIMOS","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A ANDRÉS JIMÉNEZ?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A FERNANDO ROMAY?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A JORDI VILLACAMPA?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A JUAN ANTONIO SAN EPIFANIO?","DEPORTE: ¿EN QUÉ DEPORTE BRILLÓ LA SUPERESTRELLA KAREEM ABDUL-JABBAR?","DEPORTE: ¿QUÉ DEPORTE INVENTÓ EL CANADIENSE JAMES NAISMITH EN 1891?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ TKACHENKO?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA JOSÉ LUIS \"INDIO\" DÍAZ?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE ALBERTO HERREROS?","DEPORTE: ¿QUÉ DEPORTE PRACTICARON BUSCATO, SEVILLANO Y MONSALVE?","DEPORTE: ¿EN QUÉ DEPORTE EL ÁRBITRO EMPLEA LA EXPRESIÓN \"USO ILEGAL DE LAS MANOS\"?","DEPORTE: ¿EN QUÉ OTRO DEPORTE DESTACÓ MARION JONES, APARTE DEL ATLETISMO?","DEPORTE: ¿EN QUÉ DEPORTE SE UTILIZA LA SANCIÓN DE TÉCNICA ADMINISTRATIVA?","DEPORTE: ¿EN QUÉ DEPORTE SE UTILIZAN LAS EXPRESIONES \"CAMPO ATRÁS\", \"DOBLES\", \"PASOS\" Y \"TRES SEGUNDOS EN ZONA\"?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ EMILIANO BUSCATO?"],
	["BALTIMORE","DEPORTE: ¿DE DÓNDE SON LOS RAVENS (NFL)?"],
	["BAR","DEPORTE: ¿QUÉ ESCUDERÍA ESCOGIÓ HONDA PARA REGRESAR A LA FÓRMULA 1?"],
	["BARAJA","DEPORTE: FÚTBOL: 2002/03. GETAFE DORSAL 19"],
	["BARBOSA","DEPORTE: FÚTBOL: ¿QUÉ GUARDAMETA ESTABA EN LA PORTERÍA CANARINHA EN LA FINAL DE BRASIL 1950?"],
	["BARCELONA","DEPORTE: ¿CON QUÉ EQUIPO DEBUTÓ PINILLA EN 1ª DIVISIÓN?","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL TENISTA CARLOS COSTA?","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL TENISTA SERGIO CASAL?","DEPORTE: ¿EN QUÉ EQUIPO ESPAÑOL DE FÚTBOL JUGABA EL ARGENTINO JAVIER SAVIOLA EN EL 2001?","DEPORTE: ¿EN QUÉ EQUIPO ESPAÑOL JUGÓ KOEMAN?","DEPORTE: ¿QUÉ CLUB DE FÚTBOL GANÓ LA CLASIFICACIÓN POR EQUIPOS EN UNA VUELTA CICLISTA A ESPAÑA?","DEPORTE: ¿QUÉ EQUIPO FUE FINALISTA DE LA COPA DEL REY DE BALONMANO EN 2003?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1920?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1925?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1926?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1928?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1953?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA LA TEMPORADA 1948/49?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA LA TEMPORADA 1952/53?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA LA TEMPORADA 1958/59?","DEPORTE: ¿QUIÉN FUE FINALISTA DE LA COPA DE EUROPA DE 1986?","DEPORTE: ACB: TEMPORADA 2000/01. ¿CON QUÉ EQUIPO JUGABA PAU GASOL?","DEPORTE: ACB: TEMPORADA 2000/01. ¿DE QUÉ EQUIPO ES ENTRENADOR AÍTO GARCÍA RENESES?","DEPORTE: ACB: TEMPORADA 2000/01. CON QUÉ EQUIPO JUEGA FRANCISCO ELSON","DEPORTE: ACB: TEMPORADA 2000/01. CON QUÉ EQUIPO JUEGA JUAN CARLOS NAVARRO","DEPORTE: BALONCESTO: ¿CUÁL FUE EL PRIMER EQUIPO EN LA ACB DE DAVID WOOD?","DEPORTE: BALONCESTO: ¿DE QUÉ EQUIPO FICHÓ EL TAUGRÉS A SIBILIO?","DEPORTE: BALONCESTO: ¿DÓNDE JUGABA KARNISOVAS EN 1994?","DEPORTE: BALONCESTO: ¿DÓNDE SE DISPUTÓ EL EUROPEO DE 1973?","DEPORTE: BALONCESTO: ¿EN QUÉ CIUDAD NACIÓ SOLOZÁBAL?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA ALMEIDA LA TEMPORADA 1991/92?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA ANDRÉS JIMÉNEZ LA TEMPORADA 1991/92?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA EPI LA TEMPORADA 1977/78?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA EPI LA TEMPORADA 1984/85?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA EPI LA TEMPORADA 1986/87?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA EPI LA TEMPORADA 1987/88?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA EPI LA TEMPORADA 1989/90?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA JORDI SOLER LA TEMPORADA 1991/92?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA LISARD GONZÁLEZ LA TEMPORADA 1991/92?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA SIBILIO LA TEMPORADA 1986/87?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA SOLOZÁBAL LA TEMPORADA 1979/80?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA SOLOZÁBAL LA TEMPORADA 1983/84?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA SOLOZÁBAL LA TEMPORADA 1987/88?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA SOLOZÁBAL LA TEMPORADA 1990/91?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ SIBILIO LA TEMPORADA 1987/88?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ SIBILIO LA TEMPORADA 1988/89?","DEPORTE: BALONCESTO: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1987?","DEPORTE: BALONCESTO: ¿QUIÉN GANÓ LA COPA DE EUROPA EN 2003?","DEPORTE: BALONCESTO: ¿QUIÉN GANÓ LA COPA DEL REY EN 1994?","DEPORTE: BALONCESTO: 1998/99. ¿QUIÉN GANÓ LA COPA KORAC?","DEPORTE: BALONCESTO: 2002/03. CAMPEÓN ACB","DEPORTE: BALONCESTO: LUGAR DE NACIMIENTO DE ALFRED JULBE","DEPORTE: BALONCESTO: TEMPORADA 1977/78. CAMPEÓN DE COPA","DEPORTE: BALONCESTO: TEMPORADA 1978/79. CAMPEÓN DE COPA","DEPORTE: BALONCESTO: TEMPORADA 1979/80. CAMPEÓN DE COPA","DEPORTE: BALONCESTO: TEMPORADA 1980/81. CAMPEÓN DE COPA","DEPORTE: BALONCESTO: TEMPORADA 1986/87. CAMPEÓN DE COPA","DEPORTE: BALONCESTO: TEMPORADA 1987/88. CAMPEÓN DE COPA","DEPORTE: BALONCESTO: TEMPORADA 1990/91. CAMPEÓN DE COPA","DEPORTE: EQUIPO DE KARNISOVAS EN 2000/01","DEPORTE: FÚTBOL: ¿A QUÉ EQUIPO ELIMINÓ LA JUVENTUS EN LOS CUARTOS DE FINAL DE LA CHAMPIONS LEAGUE 2002/03?","DEPORTE: FÚTBOL: ¿ANTE QUÉ EQUIPO CONSIGUIÓ EL ATHLETIC DE BILBAO LA MAYOR GOLEADA DE SU HISTORIA?","DEPORTE: FÚTBOL: ¿CONTRA QUÉ EQUIPO JUGÓ EL ARSENAL EL PARTIDO DE HOMENAJE A SEAMAN?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO ERA EL PICHICHI ROMARIO?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO ERA EL PICHICHI RONALDO?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FUE PRESIDENTE ALVAR PRESTA?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FUE PRESIDENTE ARCADI BALAGUER?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FUE PRESIDENTE FRANCESC DE MOXO?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FUE PRESIDENTE FRANCESC MIRÓ SANS?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FUE PRESIDENTE PAU HAAS?","DEPORTE: FÚTBOL: ¿DESPUÉS DE MADRID, QUÉ CIUDAD HA ACOGIDO MÁS FINALES DE COPA?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ ARGENSO?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ DAVID GARCÍA?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ ENGONGA?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO ESPAÑOL JUGABA LUIS SUÁREZ ANTES DE PASAR A LA LIGA ITALIANA?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA AICART LA TEMPORADA 1974/75?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA ALBADALEJO LA TEMPORADA 1975/76?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA ASENSI LA TEMPORADA 1975/76?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA AUBACH LA TEMPORADA 1935/36?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA BARDINA LA TEMPORADA 1935/36?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA COSTAS LA TEMPORADA 1976/77?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA CRUYFF LA TEMPORADA 1974/75?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA CRUYFF LA TEMPORADA 1976/77?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA CRUZ LA TEMPORADA 1933/34?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA DUEÑAS LA TEMPORADA 1970/71?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA ELADIO LA TEMPORADA 1969/70?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA JUANITO LA TEMPORADA 1968/69?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA JULIO ALBERTO LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA JULIO SALINAS LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA MARCIAL LA TEMPORADA 1972/73?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA MARCIAL LA TEMPORADA 1975/76?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA MARCIAL LA TEMPORADA 1976/77?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA MORERA LA TEMPORADA 1934/35?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA NAVARRO LA TEMPORADA 1941/42?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA NESKEENS LA TEMPORADA 1975/76?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA PUJOL LA TEMPORADA 1971/72?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA REINA LA TEMPORADA 1969/70?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA REXACH LA TEMPORADA 1968/69?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA REXACH LA TEMPORADA 1969/70?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA REXACH LA TEMPORADA 1973/74?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA SANTOS LA TEMPORADA 1933/34?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA SERRATUSELL EN LA TEMPORADA 1941/42?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA ZUBIZARRETA LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ ARGEMÍ LA TEMPORADA 1935/36?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ ARNAU LA TEMPORADA 1930/31?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ AROCHA LA TEMPORADA 1928/29?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ HILARIO LA TEMPORADA 1939/40?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ LLORENS LA TEMPORADA 1929/30?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ MÁRQUEZ LA TEMPORADA 1935/36?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ MARTÍ LA TEMPORADA 1928/29?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ MAS LA TEMPORADA 1929/30?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ OBIOLS LA TEMPORADA 1928/29?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ ULRIACH LA TEMPORADA 1928/29?","DEPORTE: FÚTBOL: ¿POR QUÉ EQUIPO FICHÓ THIAGO MOTTA EL DÍA 1-4-2003?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA RECOPA DE EUROPA EN LA TEMPORADA 1996/97?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO HA PERDIDO MÁS FINALES EUROPEAS?","DEPORTE: FÚTBOL: ¿QUIÉN FUE EL CAMPEÓN DE INVIERNO DE LA TEMPORADA 1997/98?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA COPA DEL REY DE 1981?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA COPA DEL REY DE 1983?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA SUPERCOPA DE ESPAÑA DE 1983?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA SUPERCOPA DE ESPAÑA DE 1992?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA SUPERCOPA DE EUROPA DE 1997?","DEPORTE: FÚTBOL: 2002/03. ¿EN QUÉ EQUIPO JUEGA XAVI?","DEPORTE: FÚTBOL: CAMPEÓN RECOPA 1978/79","DEPORTE: FÚTBOL: CAMPEÓN RECOPA 1981/82","DEPORTE: FÚTBOL: CONTRA QUIÉN DEBUTÓ EN PRIMERA ANGULO","DEPORTE: FÚTBOL: CONTRA QUIÉN DEBUTÓ EN PRIMERA CARBONI","DEPORTE: FÚTBOL: EQUIPO DE ALEXANCO EN 1990","DEPORTE: FÚTBOL: LA COPA DE LA LIGA FUE UN TROFEO QUE DURÓ POCOS AÑOS EN ESPAÑA. ¿CUÁL FUE EL ÚNICO CLUB EN GANARLA DOS VECES?","DEPORTE: FÚTBOL: PRIMER EQUIPO ESPAÑOL EN CONSEGUIR LA COPA DE LA UEFA","DEPORTE: FÚTBOL: TEMPORADA 1997/98. ¿EN QUÉ EQUIPO JUEGA BUSQUETS?","DEPORTE: FÚTBOL: TEMPORADA 2000/01. ¿EN QUÉ EQUIPO JUEGA NANO?","DEPORTE: FÚTBOL: TEMPORADA 2001/02. ¿EN QUÉ EQUIPO JUEGA BONANO?","DEPORTE: FÚTBOL: TEMPORADA 2001/02. EQUIPO DE SAVIOLA","DEPORTE: ¿CUÁL ES EL CLUB CON MÁS SOCIOS DE LA LIGA ESPAÑOLA DE FÚTBOL (A 2020)?","DEPORTE: ¿QUIÉN FUE EL CAMPEÓN DE LA LIGA ACB DE 1999?","DEPORTE: ¿EN QUÉ CIUDAD TUVIERON LUGAR LAS BODAS DE PLATA DE LOS JUEGOS OLÍMPICOS DE LA ERA MODERNA?","DEPORTE: FÚTBOL: A QUÉ EQUIPO VENDIÓ LA REAL A MEHO KODRO","DEPORTE: ¿EN QUÉ EQUIPO JUGABA RONALDO ANTES DE FICHAR POR EL INTER DE MILÁN?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA SCHUSTER ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: ¿DE QUÉ EQUIPO SON LOS JUGADORES CONOCIDOS COMO \"CULÉS\"?","DEPORTE: ¿EN QUÉ CIUDAD ESTÁ EL ESTADIO DE FÚTBOL CAMP NOU?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA DE FÚTBOL EN LA TEMPORADA 1973/74?","DEPORTE: ¿EN QUÉ EQUIPO RONALDO SE CONVIRTIÓ EN EL Nº1 MUNDIAL?","DEPORTE: ¿QUÉ EQUIPO ESPAÑOL TIENE MÁS COPAS DEL REY EN SU HABER (A 2020)?","DEPORTE: ¿CUÁL FUE EL EQUIPO QUE \"ROBÓ\" AL DEPORTIVO DE LA CORUÑA A RIVALDO?","DEPORTE: CAMPEÓN DE LA LIGA DE FÚTBOL 2008/09","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1992?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1992?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY EN LA TEMPORADA 1996/97?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY EN LA TEMPORADA 1997/98?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA ESPAÑOLA EN LA TEMPORADA 1993/94?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA ESPAÑOLA EN LA TEMPORADA 1997/98?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA ESPAÑOLA EN LA TEMPORADA 1998/99?","DEPORTE: ¿DÓNDE SE DISPUTARON LOS CAMPEONATOS DEL MUNDO DE NATACIÓN DEL 2003?","DEPORTE: 2003/04: ¿EN QUÉ EQUIPO JUEGA RONALDINHO?","DEPORTE: 18-MAYO-1994: ANTE QUÉ EQUIPO CAE EL MILAN POR 4-0 EN LA FINAL DE LA COPA DE EUROPA","DEPORTE: ¿EN QUÉ EQUIPO JUGABAN LOS HERMANOS DE BOER EN 1999?","DEPORTE: ¿QUIÉN FUE EL CAMPEÓN DE LA COPA KORAC DE LA TEMPORADA 1998/99?","DEPORTE: ¿QUIÉN GANÓ LIGA Y COPA EN LA TEMPORADA 1997/98?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA RECOPA DE EUROPA DE BALONCESTO EN 1986?","DEPORTE: FÚTBOL: QUÉ EQUIPO GANÓ LA PRIMERA LIGA ESPAÑOLA (1928/29)","DEPORTE: PROVINCIA DE NACIMIENTO DE DAVID MECA","DEPORTE: ¿QUÉ EQUIPO DE BALONMANO FUE CAMPEÓN DE LIGA, SUPERCOPA, COPA DE EUROPA Y COPA DEL REY EN 1997?","DEPORTE: ¿QUÉ EQUIPO ESPAÑOL FUE EL PRIMERO EN GANAR LOS TRES TROFEOS CONTINENTALES DEL FÚTBOL?","DEPORTE: ¿DE LA CANTERA DE QUÉ EQUIPO DE BALONCESTO SALIÓ PAU GASOL?","DEPORTE: ¿EN QUÉ EQUIPO ESPAÑOL JUGÓ DI STÉFANO ANTES DE JUGAR EN EL MADRID (POR CIERTO, PARA LOS INCRÉDULOS, JUGÓ UN SOLO PARTIDO)?","DEPORTE: ¿QUÉ EQUIPO HIZO DOBLETE GANANDO LA COPA Y LIGA DE HOCKEY PATINES EN 1997?","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA DEJAN BODIROGA EN 2003/04","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA GREGOR FUCKA EN 2003/04","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA JUAN CARLOS NAVARRO EN 2003/04","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA NACHO RODRÍGUEZ EN 2003/04","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA ROBERTO DUEÑAS EN 2003/04","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA RODRIGO DE LA FUENTE EN 2003/04","DEPORTE: BALONCESTO: EN QUÉ EQUIPO ESTABA ROGER GRIMAU EN 2003/04","DEPORTE: ¿QUÉ EQUIPO HIZO DOBLETE GANANDO LA LIGA Y LA COPA DE HOCKEY HIELO EN 1997?","DEPORTE: ¿QUÉ EQUIPO JUGÓ MÁS PARTIDOS DE LA RECOPA EUROPEA EN EL SIGLO XX?","DEPORTE: ¿CUÁL FUE LA PRIMERA CIUDAD ESPAÑOLA QUE CONTÓ CON UN ESTADIO OLÍMPICO?","DEPORTE: CONTRA QUÉ EQUIPO REALIZÓ ZAMORA SU PARADA MÁS FAMOSA","DEPORTE: ¿QUIÉN ENTRÓ EN EL SIGLO XXI COMO EL EQUIPO \"REY DE COPAS\" EN ESPAÑA?","DEPORTE: CLUB GANADOR DE LA COPA DE EUROPA DE FÚTBOL 2005/06","DEPORTE: GANADOR DE LA SUPERCOPA DE ESPAÑA EN 2011","DEPORTE: VENCEDOR DE LA LIGA ESPAÑOLA DE FÚTBOL 2005/06","DEPORTE: ¿DÓNDE JUGABA LUIS MILLA ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: FÚTBOL: ¿A QUÉ EQUIPO SE LE DENOMINÓ \"DREAM TEAM\"?","DEPORTE: ¿QUÉ EQUIPO DE BALONMANO FUE EL CLARO DOMINADOR EN EUROPA EN LA DÉCADA DE 1990?","DEPORTE: ¿QUÉ CLUB HABÍA GANADO MÁS RECOPAS (CUATRO) HASTA EL 2000?","DEPORTE: ¿DE QUÉ CLUB DEPORTIVO FUE PRESIDENTE JOSEP LLUIS NÚÑEZ?","DEPORTE: ¿EN QUÉ CIUDAD SE CREÓ LA PRIMERA FEDERACIÓN ESPAÑOLA DE BOXEO EN 1924?","DEPORTE: ¿POR QUÉ EQUIPO ESPAÑOL FICHÓ EL HOLANDÉS FRANK DE BOER?","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL DE 1ª DIVISIÓN VISTE DE AZULGRANA?","DEPORTE: EN LA TEMPORADA 2000/01, ¿EN QUÉ EQUIPO JUGÓ EL FUTBOLISTA RIVALDO?"],
	["BARI","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD GANÓ EL ESTRELLA ROJA SU ÚNICA COPA DE EUROPA?","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL ITALIANO JUEGA EN EL ESTADIO SAN NICOLA?"],
	["BARRY","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL TENISTA BRITÁNICO COWAN?"],
	["BASE","DEPORTE: BALONCESTO: ¿EN QUÉ POSICIÓN JUGABA ANTÚNEZ?","DEPORTE: BALONCESTO: ¿EN QUÉ POSICIÓN JUGABA DAVID BRABENDER?","DEPORTE: BALONCESTO: ¿EN QUÉ POSICIÓN JUGABA FEDE RAMIRO?","DEPORTE: BALONCESTO: ¿EN QUÉ POSICIÓN JUGABA JORDI SOLER?"],
	["BASKETBALL","DEPORTE: ¿CUÁL ES EL TÉRMINO INGLÉS PARA BALONCESTO?"],
	["BATA","DEPORTE: FÚTBOL: PICHICHI EN LA TEMPORADA 1930/31","DEPORTE: ¿QUÉ JUGADOR DEL ATHLETIC DE BILBAO LE MARCÓ 7 GOLES AL BARÇA EN LIGA EN LA TEMPORADA 1930/31?"],
	["BEISBOL","DEPORTE: ¿EN QUÉ DEPORTE EL JUGADOR QUE LANZA LA PELOTA SE LLAMA 'PITCHER'?","DEPORTE: ¿EN QUÉ DEPORTE PARTICIPA COMO JUGADOR EL 'CATCHER'?","DEPORTE: DEPORTE MÁS POPULAR EN LOS ESTADOS UNIDOS","DEPORTE: ¿QUÉ DEPORTE SE PRACTICA SOBRE UN \"DIAMANTE\"?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JOE DIMAGGIO?","DEPORTE: 13-OCTUBRE-1903: ¿DE QUÉ DEPORTE GANAN LOS BOSTON RED SOX LA PRIMERA EDICIÓN DE SUS SERIES?"],
	["BELGA","DEPORTE: RALLY: 2003. NACIONALIDAD DE FRANÇOIS DUVAL","DEPORTE: NACIONALIDAD DE LA TENISTA JUSTINE HENIN"],
	["BELGRADO","DEPORTE: FÚTBOL: ¿DE QUÉ CIUDAD ES EL OBILIC YUGOSLAVO?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ CICOVIC?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1973?","DEPORTE: ¿EN QUÉ CIUDAD EUROPEA SE ENCUENTRA EL ESTADIO CONOCIDO COMO \"EL PEQUEÑO MARACANÁ\"?"],
	["BENITO","DEPORTE: FÚTBOL: ¿QUÉ FAMOSO FUTBOLISTA QUE JUGÓ EN EL REAL MADRID NACIÓ EN PUENTE DEL ARZOBISPO?"],
	["BENNET","DEPORTE: ACB: TEMPORADA 2000/01. TAU VITORIA DORSAL 6"],
	["BENNY","DEPORTE: FÚTBOL: NOMBRE DE PILA (FAMILIAR) DE MCCARTHY"],
	["BERLIN","DEPORTE: ¿DÓNDE SE CELEBRARON LOS EUROPEOS DE NATACIÓN DE 2002?","DEPORTE: ¿EN QUÉ CIUDAD SE CELEBRARON LOS JUEGOS OLÍMPICOS EN LOS QUE JESSE OWENS CONSIGUIÓ 4 MEDALLAS DE ORO?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1936?","DEPORTE: ¿QUÉ CIUDAD VIVÍA SUS JUEGOS OLÍMPICOS MIENTRAS ESPAÑA ENTRABA EN GUERRA CIVIL?","DEPORTE: ¿EN QUÉ CIUDAD SE CELEBRARON LAS OLIMPIADAS QUE SUPUSIERON UN GRAN TRIUNFO PARA JESSE OWENS?"],
	["BERNA","DEPORTE: APODO DEL PELOTARI RIOJANO BERNABÉ HERRERO","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA RECOPA DE 1989?"],
	["BERNARD","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA FRANCÉS THÉVENET?","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA HINAULT?"],
	["BERTI","DEPORTE: FÚTBOL: ¿QUIÉN ERA CONOCIDO COMO \"LA BRUJA\"?"],
	["BERTO","DEPORTE: FÚTBOL: JUGADOR OVETENSE QUE DEBUTÓ CON LA SELECCIÓN EN OVIEDO"],
	["BIANCHI","DEPORTE: CICLISMO: EQUIPO DE JAN ULLRICH EN EL TOUR DEL 2003"],
	["BICICLETA","DEPORTE: ¿DE QUÉ OTRO ARTILUGIO FUE PRECURSOR EL VELOCÍPEDO?","DEPORTE: ¿SOBRE QUÉ MEDIO DE TRANSPORTE SE PRACTICA EL CICLISMO?"],
	["BICICLETAS","DEPORTE: ¿QUÉ MÁQUINAS DEPORTIVAS SE MUEVEN EN FUNCIÓN DEL DESARROLLO?","DEPORTE: EN LA FABRICACIÓN DE QUÉ MATERIAL DEPORTIVO HAN DESTACADO PINARELLO Y COLNAGO"],
	["BILLAR","DEPORTE: ¿EN QUÉ DEPORTE SE PUEDE HACER UN RANVERSE Y DAR EFECTO DE RETROCESO?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A EUGENI STALEV?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A RICHARD LACEY?","DEPORTE: ¿CUÁL ES EL DEPORTE MENCIONADO POR SHAKESPEARE EN SUS OBRAS?","DEPORTE: ¿EN QUÉ DEPORTE SE DISPUTABA LA COPA 'PRESIDENTE DEL GOBIERNO'?","DEPORTE: ¿EN QUÉ DEPORTE FUE CAMPEÓN DE ESPAÑA, MODALIDAD \"LIBRE\", EN 1997, JORDI AMELL?","DEPORTE: ¿EN QUÉ DEPORTE SE ENTIZA?"],
	["BIRDIE","DEPORTE: EN GOLF, ¿CÓMO SE LLAMA A ACABAR UN HOYO CON UN GOLPE POR DEBAJO DEL PAR?"],
	["BISHOP","DEPORTE: AJEDREZ: ¿CÓMO SE LLAMA EN INGLÉS EL ÁLFIL?"],
	["BLANCO","DEPORTE: ¿CUÁL ES EL COLOR OFICIAL DE LA ESGRIMA?","DEPORTE: ¿DE QUÉ COLOR ES EL UNIFORME DE LOS JUGADORES DE BÉISBOL CUANDO JUEGAN EN SU CAMPO?","DEPORTE: ¿DE QUÉ COLOR ES LA PELOTA DE HOCKEY SOBRE HIERBA?","DEPORTE: ¿DE QUÉ COLOR VISTEN LOS JUGADORES DE FÚTBOL DEL SEVILLA?","DEPORTE: ¿DE QUÉ COLOR SON LAS PIEZAS QUE MUEVEN PRIMERO EN AJEDREZ?","DEPORTE: COLOR DE LA CAMISETA DE REAL MADRID","DEPORTE: COLOR DE LA CAMISETA DEL SALAMANCA, TEMPORADA 2011/12","DEPORTE: COLOR DEL PANTALÓN DEL RAYO VALLECANO","DEPORTE: COLOR DEL PANTALÓN DEL REAL BETIS","DEPORTE: COLOR DEL PANTALÓN DEL REAL MADRID","DEPORTE: COLOR DEL PANTALÓN DEL REAL VALLADOLID","DEPORTE: EN AJEDREZ, DE QUÉ COLOR HA DE SER LA CASILLA INICIAL DE LA REINA BLANCA","DEPORTE: ¿DE QUÉ COLOR ES EL CINTURÓN DE UN PRINCIPIANTE EN JUDO?","DEPORTE: ¿DE QUÉ COLOR ES EL UNIFORME OFICIAL DEL ANDERLECHT?"],
	["BLOQUEO","DEPORTE: VOLEIBOL: ¿QUÉ ÚNICA ACCIÓN NO SE CONSIDERA \"TOQUE\" A EFECTOS DE LÍMITE DE VECES QUE PUEDE GOLPEAR UN EQUIPO EL BALÓN ANTES DE PASARLO?"],
	["BOLI","DEPORTE: AUTOR DEL GOL QUE DIO AL OLYMPIQUE DE MARSELLA SU ÚNICA COPA DE EUROPA"],
	["BOLIVIA","DEPORTE: FÚTBOL: ¿A QUIÉN INFRINGIÓ URUGUAY SU MAYOR GOLEADA EN UN MUNDIAL?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL BLOOMING?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL GUABIRÁ?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL IBEROAMERICANA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ORIENTE PETROL?","DEPORTE: ¿EN QUÉ NACIÓN GANÓ BRASIL UNA COPA DE AMÉRICA FUERA DE SU PAÍS?","DEPORTE: ¿A QUIÉN MARCÓ CAMINERO SUS DOS PRIMEROS GOLES CON LA SELECCIÓN?"],
	["BOLO","DEPORTE: ¿CUÁL ERA EL APODO DEL JUGADOR DE FÚTBOL J. ANTONIO PÉREZ ALONSO?"],
	["BOLOS","DEPORTE: ¿A QUÉ FEDERACIÓN PERTENECE LA PETANCA?"],
	["BOLSA","DEPORTE: ¿CUÁL ES EL NOMBRE QUE SE DA AL PREMIO EN METÁLICO EN UN COMBATE DE BOXEO?","DEPORTE: ¿QUÉ NOMBRE RECIBE EL PREMIO MONETARIO EN UNA CARRERA DE CABALLOS Y EN UN COMBATE DE BOXEO?"],
	["BOSNIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ZRINJSKI MOSTAR?","DEPORTE: ¿EN QUÉ SELECCIÓN JUGABA BALIC?","DEPORTE: CONTRA QUÉ SELECCIÓN SE ESTRENÓ DIEGO TRISTÁN COMO GOLEADOR","DEPORTE: CONTRA QUÉ SELECCIÓN SE ESTRENÓ JAVI MORENO COMO GOLEADOR"],
	["BOSTON","DEPORTE: BALONCESTO: ¿EN QUÉ CIUDAD SE DISPUTÓ EL ALL-STARS DE LA NBA DE 1964?","DEPORTE: BALONCESTO: 2000/01. ¿EN QUÉ EQUIPO JUEGA POTAPENKO?","DEPORTE: NBA: CAMPEÓN DE LIGA 1985/86","DEPORTE: ¿DE DÓNDE SON LOS BRUINS (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS CELTICS?"],
	["BOTAS","DEPORTE: ¿A QUÉ PARTE DE LA INDUMENTARIA DE UN FUTBOLISTA SE LES LLAMA BORCEGUÍES?"],
	["BOX","DEPORTE: ¿CON QUÉ TÉRMINO INGLÉS SE DESIGNA EL LUGAR EN EL QUE LOS COCHES REPOSTAN Y SON REPARADOS DURANTE UNA CARRERA?"],
	["BOXEADOR","DEPORTE: ¿QUÉ ES UN PUGILISTA?"],
	["BOXEO","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A LENNOX LEWIS?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ ALFREDO EVANGELISTA?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ CARLOS MONZÓN?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ GEORGE FOREMAN?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JOE LOUIS?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MIKE TYSON?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ POLI DÍAZ?","DEPORTE: ¿DE QUÉ DEPORTE ESTABLECIÓ LORD QUEENSBERRY SU CÓDIGO?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JULIO CÉSAR CHÁVEZ?","DEPORTE: JULIO-1910: DE QUÉ DEPORTE ES CAMPEÓN DEL MUNDO JACK JOHNSON","DEPORTE: ¿A QUÉ DEPORTE SE DEDICABA MUHAMMAD ALÍ?","DEPORTE: ¿EN QUÉ DEPORTE SE DECLARÓ ÓSCAR DE LA HOYA CAMPEÓN MUNDIAL EN 1997?","DEPORTE: ¿EN QUÉ DEPORTE SE EMPLEA LA PALABRA 'ASALTO'?","DEPORTE: ¿POR QUÉ DEPORTE FUE UNIVERSALMENTE CONOCIDO RAY \"SUGAR\" ROBINSON?","DEPORTE: ¿QUÉ DEPORTE ES EL CONSIDERADO MÁS FÁCIL PARA QUE LOS APOSTANTES ACIERTEN?"],
	["BRASIL","DEPORTE: ¿A QUÉ SELECCIÓN DE FÚTBOL ANIMA \"LA TORCIDA\"?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA ALEXANDRE SIMONI?","DEPORTE: ¿DE QUÉ PAÍS LLEGÓ BEBETO?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL TENISTA MARC KEVIN GOELLNER?","DEPORTE: ¿EN QUÉ PAÍS SE JUEGA EL TORNEO DE TENIS DE SAO PAULO?","DEPORTE: FÚTBOL: ¿CON QUÉ SELECCIÓN IDENTIFICARÍAS EL GUARANÁ?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ERA EL FUTBOLISTA VAVA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL AMERICA MINAS GERAIS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL AVAI?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL BOTAFOGO DE SAO PAULO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL CORINTHIANS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FLUMINENSE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL GAMA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ITUANO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL MANDUREIRA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL MOGI MIRIM?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL OLARIA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL PAYSANDU?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL PONTE PRETA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL SAO PAULO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL VASCO DA GAMA?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS JUEGA LA PORTUGUESA?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ RONALDO?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA DENILSON?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA KLEBERSON?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA RIVALDO?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA ROBERTO CARLOS?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA ROMARIO?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA SAMPAIO?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN GANÓ EL MUNDIAL DE MÉXICO 1970?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN GANÓ EL MUNDIAL DEL 2002?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN HA ESTADO EN TODOS LOS MUNDIALES DISPUTADOS?","DEPORTE: FÚTBOL: SELECCIÓN QUE MÁS MUNDIALES HA GANADO (A 2015)","DEPORTE: MUNDIAL 1994: ¿DÓNDE JUGABA ZINHO?","DEPORTE: ¿DE DÓNDE ES EL JUGADOR JAMELLI?","DEPORTE: ¿DE QUÉ PAÍS ES EL JUGADOR ANDREI FRASCARELLI?","DEPORTE: ¿QUÉ SELECCIÓN HA PARTICIPADO EN MÁS MUNDIALES DE FÚTBOL?","DEPORTE: ¿QUÉ PAÍS ELIMINÓ A ESPAÑA DE LA COPA DAVIS EN 1999?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ALDAIR","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BEBETO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CAFU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CESAR SAMPAIO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DUNGA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GIOVANNI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JUNIOR BAIANO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RIVALDO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ROBERTO CARLOS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RONALDO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... TAFFAREL","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1950?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL EN QUE ESPAÑA HABÍA HECHO SU MEJOR CLASIFICACIÓN ANTES DE SUDÁFRICA 2010?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXPILOTO RUBENS BARRICHELLO?","DEPORTE: CAMPEÓN COPA AMÉRICA 1999","DEPORTE: ¿QUÉ EQUIPO FUE EL CAMPEÓN DEL MUNDIAL DE LOS ESTADOS UNIDOS EN 1994?","DEPORTE: ¿CON QUÉ EQUIPO JUGÓ ESPAÑA SU PRIMER PARTIDO EN EL MUNDIAL DE MÉXICO 1986?","DEPORTE: ¿A QUÉ PAÍS PERTENECE LA SELECCIÓN DE FÚTBOL CARIOCA?","DEPORTE: ¿A QUÉ SELECCIÓN SE LE LLAMA \"CANARINHA\" EN SU PAÍS?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA JUNIOR BAIANO?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL FRANCIA 1998?","DEPORTE: CONTRA QUÉ SELECCIÓN ANOTÓ UN GOL FANTASMA MICHEL DURANTE EL MUNDIAL DE MÉXICO 1986","DEPORTE: PAÍS ANFITRIÓN DEL MUNDIAL DE FÚTBOL DEL 2014","DEPORTE: ¿DE DÓNDE ES ORIGINARIA LA CAPOEIRA?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL FUTBOLISTA JUNINHO?","DEPORTE: ¿DE QUÉ PAÍS ES NATURAL EL PILOTO DE 500 CC ALEX BARROS?"],
	["BRASILEÑA","DEPORTE: FÓRMULA 1: NACIONALIDAD DE CRISTIANO DA MATTA","DEPORTE: NACIONALIDAD DE RIVALDO","DEPORTE: NACIONALIDAD DE ROBERTO CARLOS","DEPORTE: NACIONALIDAD DEL PILOTO DE FÓRMULA 1 PEDRO DINIZ"],
	["BRAVO","DEPORTE: ¿CÓMO SE LLAMA EL TROFEO QUE SE CONCEDE AL MEJOR JUGADOR EUROPEO MENOR DE 21 AÑOS?"],
	["BREAK","DEPORTE: EN TENIS, GANAR EL JUEGO EN EL QUE SACA EL OPONENTE SE LLAMA.."],
	["BRIAN","DEPORTE: FÚTBOL: NOMBRE DE PILA DE LAUDRUP"],
	["BRIDGE","DEPORTE: ¿QUÉ JUEGO DE CARTAS NORTEAMERICANO ES DERIVADO DEL WHIST Y HOY ESTÁ EN BOGA EN TODO EL MUNDO?"],
	["BRIGHTON","DEPORTE: FÚTBOL: ¿CON QUÉ EQUIPO JUGÓ UNA FINAL DE COPA DE INGLATERRA MICHAEL ROBINSON?"],
	["BRITANICA","DEPORTE: FÓRMULA 1: NACIONALIDAD DE DAVID COULTHARD","DEPORTE: FÓRMULA 1: NACIONALIDAD DE JENSON BUTTON","DEPORTE: FÓRMULA 1: NACIONALIDAD DE RALPH FIRMAN","DEPORTE: RALLY: NACIONALIDAD DE RICHARD BURNS","DEPORTE: BILLAR: NACIONALIDAD DE LA JUGADORA ALLISON FISHER","DEPORTE: ¿DE QUÉ NACIONALIDAD ERA LA PRIMERA EXPEDICIÓN ORGANIZADA AL EVEREST EN 1921?"],
	["BRONCE","DEPORTE: ¿QUÉ MEDALLA OBTUVO JOSÉ MANUEL ABASCAL EN LAS OLIMPIADAS DE LOS ÁNGELES 1984?","DEPORTE: ¿QUÉ MEDALLA CONSIGUIÓ LA SELECCIÓN ESPAÑOLA FEMENINA DE BALONCESTO EN EL EUROPEO DEL 2003?","DEPORTE: ¿DE QUÉ METAL ESTABA HECHO EL DISCO QUE SE LANZABA EN LAS ORIGINALES OLIMPIADAS GRIEGAS?"],
	["BROOKLYN","DEPORTE: ¿DÓNDE NACIÓ MICHAEL JORDAN?","DEPORTE: ¿EN QUÉ BARRIO NEOYORQUINO NACIÓ MICHAEL JORDAN?"],
	["BROWN","DEPORTE: ¿QUÉ JUGADOR DE FÚTBOL CAMPEÓN DEL MUNDO CON ARGENTINA JUGÓ EN EL REAL MURCIA (APELLIDO)?"],
	["BRUJAS","DEPORTE: FÚTBOL: ¿A QUÉ EQUIPO ELIMINÓ EL ESPAÑOL EN LAS SEMIFINALES CUANDO ALCANZÓ LA FINAL DE LA UEFA?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FICHÓ EL OVIEDO A CLAESSENS?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FICHÓ LA REAL SOCIEDAD A JANKAUSKAS?","DEPORTE: FÚTBOL: ¿EN QUÉ CLUB JUGÓ DURANTE LA MAYOR PARTE DE SU CARRERA DEPORTIVA LORENZO STAELENS?","DEPORTE: ¿QUÉ EQUIPO LOGRÓ EL DOBLETE DE LA LIGA BELGA EN LA TEMPORADA 1995/96?"],
	["BRUNO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE CAIRES"],
	["BRUSELAS","DEPORTE: ¿EN QUÉ CIUDAD (NO ITALIANA) NACIÓ EL TENISTA LAURENCE TIELEMAN?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD JUGÓ LA SELECCIÓN ESPAÑOLA SU PRIMER PARTIDO?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1958?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1966?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1974?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA RECOPA DE 1976?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA RECOPA DE 1980?","DEPORTE: FÚTBOL: 1966. ¿DÓNDE SE CELEBRÓ LA FINAL DE LA LIGA DE CAMPEONES?"],
	["BUCAREST","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL TENISTA ANDREW ILIE?","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL TENISTA RAZVAN SABAU?"],
	["BUDAPEST","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ LADISLAO KUBALA?","DEPORTE: 125 CC: LUGAR DE NACIMIENTO DE IMRE TOTH","DEPORTE: ¿EN QUÉ CIUDAD HÚNGARA NACIÓ LADISLAO KUBALA?"],
	["BUENO","DEPORTE: ACB: TEMPORADA 2000/01. OURENSE BASKET DORSAL 11"],
	["BUFFALO","DEPORTE: ¿DE DÓNDE SON LOS BILLS (NFL)?","DEPORTE: ¿DE DÓNDE SON LOS SABRES (NHL)?"],
	["BULGARIA","DEPORTE: (FÚTBOL) FRANCIA 1998, GRUPO D: ESPAÑA, NIGERIA, PARAGUAY, ¿QUIÉN FALTA?","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL SLAVIA SOFIA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LOVETCH?","DEPORTE: MUNDIAL 1994: ¿DÓNDE JUGABA MIHAILOV?","DEPORTE: MUNDIAL 1994: ¿DÓNDE JUGABA YANKOV?","DEPORTE: CONTRA LA SELECCIÓN DE QUÉ PAÍS HA CONSEGUIDO LA SELECCIÓN ESPAÑOLA DE FÚTBOL SU MAYOR GOLEADA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BALAKOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ILIEV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... IVANOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... KISHSHEV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... KOSTADINOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LECHKOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PENEV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PETKOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... STOICHKOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... YANKOV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ZAFIROV","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ZDRAVKOV","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL LITEKS?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ CUARTA EN EL MUNDIAL DE FÚTBOL DE 1994?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR EXTRANJERO DE FÚTBOL... PENEV?","DEPORTE: ¿CUÁL FUE EL ÚLTIMO RIVAL DE LA SELECCIÓN ESPAÑOLA EN FRANCIA 1998?"],
	["BULLS","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: CHICAGO.."],
	["BURN","DEPORTE: ¿CÓMO SE LLAMA EL EQUIPO DE FÚTBOL DE LA CIUDAD DE DALLAS?"],
	["BURRITO","DEPORTE: ¿QUÉ APODO TENÍA EL EXJUGADOR DEL VALENCIA F.C., ARIEL ORTEGA?"],
	["BUSTO","DEPORTE: SEVILLA FC: PORTERO DEL SEVILLA CAMPEÓN DE LIGA"],
	["CABALLO","DEPORTE: ¿QUÉ ANIMAL ES IMPRESCINDIBLE PARA PRACTICAR EL POLO?","DEPORTE: ¿QUÉ ANIMAL TIENE SU HUEQUITO EN EL JUEGO DEL AJEDREZ?","DEPORTE: ¿QUÉ ANIMAL TIENEN EN COMÚN LOS DEPORTES DEL POLO Y LA EQUITACIÓN?","DEPORTE: ¿CON QUÉ PIEZA DEL AJEDREZ PUEDE HACERSE UN MOVIMIENTO EN FORMA DE L?","DEPORTE: ¿QUÉ PIEZA ESTÁ A LA DERECHA O A LA IZQUIERDA DE LA TORRE AL EMPEZAR UNA PARTIDA DE AJEDREZ?"],
	["CABALLOS","DEPORTE: ¿QUÉ SE MONTA EN LAS PRUEBAS ECUESTRES?"],
	["CABEZA","DEPORTE: EN FÚTBOL, CON QUÉ PARTE DEL CUERPO SE PUEDE PASAR INTENCIONADAMENTE UN BALÓN AL PORTERO SIN QUE SE SEÑALE CESIÓN"],
	["CABEZAS","DEPORTE: ACB: TEMPORADA 2000/01. UNICAJA DORSAL 10"],
	["CALCIO","DEPORTE: ¿CÓMO SE LLAMA LA LIGA DE FÚTBOL EN ITALIA?"],
	["CALDERON","DEPORTE: ACB: TEMPORADA 2000/01. PROAGUAS ALICANTE DORSAL 8","DEPORTE: ¿QUIÉN FUE EL PICHICHI DEL TORNEO CLAUSURA DE 1999 (LIGA ARGENTINA DE FÚTBOL)?","DEPORTE: BALONCESTO: ¿QUIÉN LANZÓ EL ÚLTIMO TIRO A CANASTA EN EL PARTIDO QUE ALEMANIA GANÓ POR 74 A 73 EN LAS SEMIFINALES DEL EUROPEO DE BELGRADO?"],
	["CALENTAMIENTO","DEPORTE: ¿CÓMO SE LLAMA LA SERIE DE EJERCICIOS FÍSICOS QUE SE REALIZAN ANTES DE UNA ACTIVIDAD DEPORTIVA PARA ADAPTAR EL ORGANISMO A UN ESFUERZO SUPERIOR AL DE REPOSO?"],
	["CALGARY","DEPORTE: ¿DE DÓNDE SON LOS FLAMES (NHL)?","DEPORTE: ¿DÓNDE SE CELEBRARON LAS OLIMPIADAS DE INVIERNO DE 1988?"],
	["CAMBRIDGE","DEPORTE: UNA FAMOSA REGATA SE DISPUTA ENTRE LAS UNIVERSIDADES DE OXFORD Y.."],
	["CAMPBELL","DEPORTE: FÚTBOL: DELANTERO IRLANDÉS QUE JUGÓ EN EL RACING EN LOS 1980"],
	["CAMPEON","DEPORTE: BALONCESTO: POSICIÓN EN QUE QUEDÓ EL REAL MADRID LA TEMPORADA 1983/84","DEPORTE: BALONCESTO: POSICIÓN EN QUE QUEDÓ EL REAL MADRID LA TEMPORADA 1984/85","DEPORTE: BALONCESTO: POSICIÓN EN QUE QUEDÓ EL REAL MADRID LA TEMPORADA 1985/86"],
	["CAMPEONA","DEPORTE: FÚTBOL: MUNDIAL DE URUGUAY 1930. ¿EN QUÉ POSICIÓN QUEDÓ URUGUAY?","DEPORTE: FÚTBOL: MUNDIAL ITALIA 1934. ¿EN QUÉ POSICIÓN QUEDÓ ITALIA?","DEPORTE: VOLEIBOL: MUNDIAL MÉXICO 1974. ¿EN QUÉ POSICIÓN QUEDÓ POLONIA?"],
	["CAMPOS","DEPORTE: FÚTBOL: ¿QUIÉN ERA GUARDAMETA DEL BETIS EN LA TEMPORADA 1963/64?"],
	["CANADA","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL TENISTA GREG RUSEDSKI?","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL JUGADOR STEVE NASH?","DEPORTE: NATACIÓN: ¿DE QUÉ PAÍS ES MORGAN KNOBE?","DEPORTE: ¿DE QUÉ PAÍS ES EL JUGADOR DE HOCKEY HIELO WAYNE GRETZSKY?","DEPORTE: ¿QUÉ SELECCIÓN MARCHÓ DEL MUNDIAL 1986 SIN MARCAR UN SOLO GOL?"],
	["CANADIENSE","DEPORTE: NACIONALIDAD DEL INVENTOR DEL BALONCESTO"],
	["CANASTA","DEPORTE: LUGAR POR DONDE DEBEN PASAR LOS BALONES PARA PUNTUAR EN BALONCESTO"],
	["CANELONES","DEPORTE: FÚTBOL: 2002/03. ¿DE QUÉ CIUDAD ES EL JUGADOR DEL OSASUNA PABLO GARCÍA?"],
	["CANNES","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO FRANCÉS COMENZÓ A ENTRENAR LUIS FERNÁNDEZ?"],
	["CANTADA","DEPORTE: CUANDO UN BALÓN VIENE RASITO Y DESPACIO, EL PORTERO SE AGACHA PARA COGERLO, LE PASA POR DEBAJO DE LAS PIERNAS Y ENTRA, ACABA DE HACER UNA GRAN.."],
	["CANTANTE","DEPORTE: ¿CUÁL ERA LA OTRA PROFESIÓN DEL JUGADOR ESTADOUNIDENSE DE FÚTBOL ALEXIS LALAS?"],
	["CAPITAN","DEPORTE: VOLEIBOL: ¿QUIÉN ES EL ÚNICO QUE PUEDE DIRIGIRSE AL ÁRBITRO?"],
	["CARACAS","DEPORTE: ¿EN QUÉ CIUDAD FUE SECUESTRADO ALFREDO DI STÉFANO?"],
	["CARAMBOLA","DEPORTE: JUGADA DE BILLAR EN LA QUE LA BOLA ARROJADA TOCA A OTRAS DOS"],
	["CARDIACOS","DEPORTE: ¿QUÉ TIPO DE PROBLEMAS TUVO KARANKA EN LA TEMPORADA 1998/99?"],
	["CARDIFF","DEPORTE: FÚTBOL: LUGAR DE NACIMIENTO DE RYAN GIGGS","DEPORTE: CIUDAD DE NACIMIENTO DE JOHN BENJAMIN TOSHACK"],
	["CARLOS","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA EL COLOMBIANO VALDERRAMA?","DEPORTE: FÚTBOL: 2002/03. VALENCIA DORSAL 39","DEPORTE: ¿CUÁL ES EL NOMBRE DE BUSQUETS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE AGUILERA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ARANDA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE GURPEGUI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ISACH?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LITOS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MARCHENA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ROA?","DEPORTE: MEJOR DELANTERO DE LA HISTORIA DEL REAL OVIEDO","DEPORTE: ¿QUÉ JUGADOR SE FUE DEL OVIEDO A JUGAR A LA LIGA MEXICANA?","DEPORTE: ¿CUÁL ES EL NOMBRE PROPIO DEL FUTBOLISTA SANTILLANA?"],
	["CAROLINA","DEPORTE: ¿DE DÓNDE SON LOS HURRICANES (NHL)?","DEPORTE: ¿DE DÓNDE SON LOS PANTHERS (NFL)?"],
	["CARPINTERO","DEPORTE: FÚTBOL: 2002/03. LEVANTE DORSAL 15"],
	["CARRETE","DEPORTE: CILINDRO DE LA CAÑA DE PESCAR EN EL QUE VA ENROLLADO EL SEDAL"],
	["CARTAGENA","DEPORTE: ¿DÓNDE NACIÓ EL PORTERO DEL ZARAGOZA JUANMI?","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL JUEGA EN LA CIUDAD DEPORTIVA GÓMEZ MESEGUER?"],
	["CASABLANCA","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ UNO DE LOS MEJORES ESCALADORES DEL MUNDO, EL BUENO DE RICHARD VIRENQUE?"],
	["CASARSE","DEPORTE: FÚTBOL: DON GONZALO MEDINA, PARA APOYAR LA FUNDACIÓN DEL VALENCIA C.F., TUVO QUE PONER UN DINERO QUE TENÍA AHORRADO PARA.."],
	["CASILLAS","DEPORTE: FÚTBOL: 2002/03. REAL MADRID DORSAL 1","DEPORTE: HASTA 2018 EN QUE LE IGUALÓ SERGIO RAMOS, ¿QUÉ INTEGRANTE DE LA SELECCIÓN ESPAÑOLA HABÍA JUGADO MÁS PARTIDOS EN UN MUNDIAL?"],
	["CASTELLANO","DEPORTE: ¿CUÁL ES EL SEGUNDO APELLIDO DE VALDANO?"],
	["CASTRO","DEPORTE: FÚTBOL: ¿CÓMO SE APELLIDA EL FUTBOLISTA RUBÉN?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMABA EL HERMANO DE QUINI?"],
	["CATCH","DEPORTE: VARIEDAD DE LUCHA LIBRE CUYO NOMBRE TIENE ORIGEN EN LA EXPRESIÓN \"AGARRA COMO PUEDAS\""],
	["CATCHER","DEPORTE: ¿QUÉ NOMBRE RECIBE EL JUGADOR DE BÉISBOL QUE ACTÚA COMO RECEPTOR?","DEPORTE: ¿QUÉ MIEMBRO DE UN EQUIPO DE BÉISBOL USA SIEMPRE MÁSCARA?"],
	["CATORCE","DEPORTE: ¿CUÁNTOS PAÍSES BOICOTEARON LOS JUEGOS OLÍMPICOS DE LOS ÁNGELES 1984?","DEPORTE: NBA: 2001/02. ¿CUÁNTAS TEMPORADAS LLEVA JERRY SLOAN COMO ENTRENADOR EN UTAH?","DEPORTE: NÚMERO MÁXIMO DE PALOS QUE PUEDE LLEVAR EN SU BOLSA UN JUGADOR DE GOLF PARA NO SER PENALIZADO"],
	["CAZA","DEPORTE: ¿EN QUÉ DEPORTE FUE MEDALLA DE ORO EN CAMPEONATO DE ESPAÑA DE 1997, VICENTE ALFONSO ALBORS?"],
	["CAÑAS","DEPORTE: FÚTBOL: 2002/03. REAL BETIS DORSAL 10"],
	["CAÑON","DEPORTE: ¿QUÉ ARMA APARECE EN EL ESCUDO DEL ARSENAL?"],
	["CELTA","DEPORTE: ¿QUÉ PUEBLO DIO ORIGEN AL DEPORTE PELOTA A MANO?"],
	["CELTICS","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: BOSTON.."],
	["CENIZA","DEPORTE: ¿DE QUÉ SON LAS PISTAS EN LAS QUE LAS MOTOCICLETAS CARECEN DE FRENOS?"],
	["CENTENARIO","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO NACIONAL DE FÚTBOL DE URUGUAY?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL NACIONAL DE MONTEVIDEO?"],
	["CENTRAL","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS ATLANTA HAWKS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS CHARLOTTE HORNETS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS CHICAGO BULLS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS MILWAUKEE BUCKS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS TORONTO RAPTORS?"],
	["CERDO","DEPORTE: MUS: ¿CÓMO SE LLAMA TAMBIÉN AL REY?"],
	["CESAR","DEPORTE: BALONCESTO: NOMBRE DE PILA DEL JUGADOR SANMARTÍN","DEPORTE: FÚTBOL: ¿QUÉ JUGADOR TENÍA EL NÚMERO 13 DEL REAL MADRID EN 2002?","DEPORTE: FÚTBOL: ¿QUIÉN MARCÓ EL GOL 10.000 EN EL CAMPEONATO NACIONAL DE LIGA?","DEPORTE: FÚTBOL: 2002/03. DEPORTIVO DE LA CORUÑA DORSAL 5","DEPORTE: FÚTBOL: NOMBRE DE PILA DE GÁLVEZ","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CRUCHAGA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LAÍNEZ?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PALACIOS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE REBOSIO?"],
	["CESTA","DEPORTE: NOMBRE DE LA PALA CÓNCAVA CON LA QUE SE JUEGA A JAI ALAI (PELOTA VASCA)"],
	["CHALADOS","DEPORTE: ¿QUÉ JUEGO DE MESA DE MB TENÍA UN TABLERO DISTINTO EN CADA PARTIDA, YA QUE LOS JUGADORES IBAN COLOCANDO LAS CASILLAS A LO LARGO DEL JUEGO?"],
	["CHAPA","DEPORTE: FLEJE METÁLICO EMPLEADO PARA MARCAR LAS LÍNEAS QUE DELIMITAN LAS SUPERFICIES DE JUEGO EN LOS FRONTONES"],
	["CHARLES","DEPORTE: BALONCESTO: NOMBRE DE PILA DE BARKLEY"],
	["CHARLOTTE","DEPORTE: BALONCESTO: ¿EN QUÉ CIUDAD SE DISPUTÓ EL ALL-STARS DE LA NBA DE 1991?","DEPORTE: ¿EN QUÉ CIUDAD JUGABAN ANTERIORMENTE LOS NEW ORLEANS HORNETS?"],
	["CHARLTON","DEPORTE: ¿CUÁL ERA EL APELLIDO DE LOS HERMANOS FUTBOLISTAS DE LA SELECCIÓN INGLESA, JACKIE Y BOBBY?"],
	["CHECA","DEPORTE: ¿DE QUÉ NACIONALIDAD SON LOS HERMANOS MARTIN E IVAN HASEK?"],
	["CHECOSLOVAQUIA","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN GANÓ EL MUNDIAL DE FRANCIA 1938?","DEPORTE: FÚTBOL: PAÍS CAMPEÓN DE LA EUROCOPA DE 1976","DEPORTE: ¿A QUÉ PAÍS REPRESENTÓ LA TENISTA HANA MANDLIKOVA?","DEPORTE: ¿DE QUÉ PAÍS ERA EL TENISTA IVAN LENDL?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL CHILE 1962?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL ITALIA 1934?","DEPORTE: ¿EN QUÉ PAÍS (NOMBRE DE ENTONCES) NACIÓ MARTINA HINGIS?","DEPORTE: ¿EN QUÉ PAÍS (NOMBRE DE ENTONCES) NACIÓ MARTINA NAVRATILOVA?"],
	["CHELSEA","DEPORTE: FÚTBOL: ¿CONTRA QUÉ EQUIPO TUVO QUE JUGAR DOS PARTIDOS EL REAL MADRID PARA DIRIMIR UNA FINAL DE LA RECOPA?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO INGLÉS FUE ENTRENADOR Y JUGADOR RUUD GULLIT?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA SUPERCOPA DE EUROPA DE 1998?","DEPORTE: ¿EN QUÉ EQUIPO SE RETIRÓ COMO JUGADOR GIANLUCA VIALLI?","DEPORTE: 2003/04: ¿EN QUÉ EQUIPO JUEGA VERÓN?","DEPORTE: ¿A QUÉ EQUIPO VENCIÓ EL ZARAGOZA EN LAS SEMIFINALES DE LA RECOPA DE EUROPA DE 1995?","DEPORTE: ¿QUÉ EQUIPO INGLÉS FICHÓ A BRIAN LAUDRUP EN 1998?","DEPORTE: ¿POR QUÉ EQUIPO INGLÉS FICHÓ EL EXJUGADOR BLAUGRANA FERRER?","DEPORTE: ¿QUÉ EQUIPO JUEGA COMO LOCAL EN STAMFORD BRIDGE?","DEPORTE: ¿EN QUÉ EQUIPO DE FÚTBOL INGLÉS JUGÓ EL ITALIANO GIANFRANCO ZOLA EN 1999/00?","DEPORTE: CONTRA QUÉ EQUIPO PERDIÓ EL REAL MADRID EN LA SUPERCOPA DE EUROPA EN 1998"],
	["CHESTER","DEPORTE: FÚTBOL: LUGAR DE NACIMIENTO DE MICHAEL OWEN"],
	["CHICAGO","DEPORTE: ¿DE DÓNDE SON LOS BEARS (NFL)?","DEPORTE: ¿DE DÓNDE SON LOS BLACKHAWKS (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS BULLS?"],
	["CHICHI","DEPORTE: ¿CÓMO ERA MÁS CONOCIDO EL JUGADOR DE BALONCESTO JOAN CREUS?"],
	["CHILE","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA LUIS HORMAZÁBAL?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA NICOLÁS MASSU?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL COBRESAL?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DEPORTIVO TEMUCO?","DEPORTE: FÚTBOL: ¿QUÉ PAÍS FUE SANCIONADO POR LA FIFA PARA LOS MUNDIALES DE 1990 Y 1994?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN DIRIGIÓ NELSON ACOSTA EN EL MUNDIAL DE FRANCIA 1998?","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN CAMINERO","DEPORTE: ¿QUÉ PAÍS POSEE LA PISCINA MÁS GRANDE DEL MUNDO (¡¡8 HECTÁREAS!!)(A 2020)?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE TENIS MARCELO RÍOS?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ACUÑA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CASTAÑEDA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MARGAS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MUSRRI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... REYES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ROJAS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SALAS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SIERRA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... TAPIA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... VEGA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ZAMORANO","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1962?","DEPORTE: ¿EN QUÉ SELECCIÓN JUGABA SALAS?"],
	["CHILENA","DEPORTE: NACIONALIDAD DE MARCELO SALAS"],
	["CHINA","DEPORTE: ¿EN QUÉ PAÍS ES EL MAH-JONGG EL JUEGO DE MESA MÁS POPULAR?","DEPORTE: ¿DÓNDE FUERON INVENTADOS LOS PRIMEROS NAIPES?","DEPORTE: PAÍS DE ORIGEN DEL DOMINÓ","DEPORTE: ¿DE QUÉ PAÍS ERA LA NADADORA QUE BATIÓ EL ÚLTIMO RÉCORD MUNDIAL FEMENINO DE LA RDA?","DEPORTE: ¿DE QUÉ PAÍS ERAN LAS ATLETAS QUE BATIERON LAS PLUSMARCAS MUNDIALES DE 1500, 3000 Y 10000 METROS EN SEPTIEMBRE DE 1993?"],
	["CHINO","DEPORTE: MUS: UN PUNTO ES UN.."],
	["CHIPRE","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL APOEL NICOSIA?","DEPORTE: CONTRA QUÉ SELECCIÓN JUGÓ ESPAÑA EL ÚLTIMO PARTIDO DE LA ERA CLEMENTE","DEPORTE: ERES MÁS ABURRIDO QUE LA PRÓRROGA DE UN MALTA CONTRA..","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN AMAVISCA","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN MICHEL SALGADO","DEPORTE: CONTRA QUÉ EQUIPO JUGÓ ESPAÑA QUE SIGNIFICÓ EL CESE DE CLEMENTE","DEPORTE: ¿DE DÓNDE ES EL EQUIPO DEL APOLLON DE LIMASSOL?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL ANORTHOSIS?"],
	["CHRISTIAN","DEPORTE: FÚTBOL: ¿CUÁL ES EL NOMBRE DE PILA DE KAREMBEU?","DEPORTE: ¿CÓMO SE LLAMA EL \"KILY\" GONZÁLEZ?","DEPORTE: ¿CUÁL ES EL NOMBRE DE VIERI?"],
	["CHRISTOPHER","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA BOARDMAN?"],
	["CHULETA","DEPORTE: ¿CÓMO SE LLAMA EL TROZO DE CÉSPED QUE SE ARRANCA CON LA CABEZA DEL PALO DE GOLF AL GOLPEAR LA BOLA?"],
	["CIEGO","DEPORTE: MUS: ¿CÓMO SE DICE QUE \"VA\" UN JUGADOR QUE NO LLEVA JUGADA?"],
	["CINCINNATI","DEPORTE: ¿DE DÓNDE SON LOS BENGALS (NFL)?"],
	["CINCO","DEPORTE: ¿CUÁNTOS TOURS CONSECUTIVOS GANÓ MIGUEL INDURAIN?","DEPORTE: BALONCESTO: ¿CUÁNTOS ANILLOS LOGRÓ DENNIS RODMAN EN SU CARRERA DEPORTIVA EN LA NBA?","DEPORTE: FÚTBOL: ¿CUÁNTAS LIGAS GANÓ EL MANCHESTER UNITED EN LA DÉCADA DE 1990?","DEPORTE: FÚTBOL: ¿CUÁNTAS TEMPORADAS, TRAS LO DE HEYSEL, ESTUVIERON LOS CLUBES INGLESES SIN JUGAR COMPETICIONES EUROPEAS?","DEPORTE: FÚTBOL: ¿CUÁNTOS PICHICHIS CONSIGUIÓ QUINI EN 1ª DIVISIÓN?","DEPORTE: ¿CUÁNTOS COMBATES DE BOXEO PERDIÓ MUHAMMAD ALÍ DURANTE SU CARRERA?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ BRASIL EN 1958 EN LA COPA DEL MUNDO?","DEPORTE: ¿CUÁNTAS COPAS DEL MUNDO DE FÚTBOL HA GANADO BRASIL (A 2012)?","DEPORTE: ¿CUÁNTAS VECES GANÓ MIGUEL INDURAIN EL TOUR DE FRANCIA?","DEPORTE: ¿CUÁNTAS FALTAS PERSONALES HA DE COMETER UN JUGADOR DE BALONCESTO PARA ABANDONAR LA PISTA?","DEPORTE: ¿CUÁNTAS MEDALLAS OBTUVO ESPAÑA EN LA OLIMPIADAS DE 1984?","DEPORTE: ¿QUÉ MÁXIMO NÚMERO DE SETS HAY EN UN PARTIDO DE VOLEIBOL?","DEPORTE: ¿CUÁNTOS CAMPEONATOS DEL MUNDO DE MOTOCICLISMO TIENE MICK DOOHAN?","DEPORTE: ¿CUÁNTOS JUGADORES DE UN MISMO EQUIPO PUEDEN ESTAR EN LA CANCHA EN UN PARTIDO DE FÚTBOL SALA?","DEPORTE: ¿CUÁNTOS PENALTIS FALLÓ LA SELECCIÓN HOLANDESA EN LA SEMIFINAL DEL EURO 2000 CONTRA ITALIA?","DEPORTE: VOLEIBOL: ¿DE CUÁNTOS SEGUNDOS SE DISPONE ANTES DE REALIZAR EL SAQUE?","DEPORTE: ¿CUÁNTOS DÍAS DURABAN LAS OLIMPIADAS ORIGINALES?","DEPORTE: CADA CUÁNTOS PUNTOS CAMBIA EL QUE REALIZA EL SERVICIO EN PING-PONG","DEPORTE: ¿CUÁNTOS EXFUTBOLISTAS DE LA JUVENTUS GANARON LA LIGA DE CAMPEONES 1996/97?","DEPORTE: ¿CUÁNTOS EXPULSADOS HUBO EN EL PARTIDO REAL MADRID-ATLÉTICO DE LA COPA DE LA LIGA 1983/84?","DEPORTE: ¿CUÁNTOS OBSTÁCULOS DEBEN SALTAR EN CADA VUELTA LOS CORREDORES DE 3000 METROS OBSTÁCULOS?","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA GANÓ ZÁRRAGA?","DEPORTE: ¿CUÁNTOS AROS COMPONEN LOS AROS OLÍMPICOS?","DEPORTE: ¿CUÁNTOS GOLES ANOTÓ PATRICK KLUIVERT EN LA EUROCOPA 2000?","DEPORTE: ¿CUÁNTOS GOLES MARCARON BUTRAGUEÑO Y MARADONA EN EL MUNDIAL DE MÉXICO DE 1986?"],
	["CINTURON","DEPORTE: ¿QUÉ PIEZA DE LA INDUMENTARIA DE UN JUDOKA SIRVE PARA INDICAR SU JERARQUÍA?"],
	["CIRCULAR","DEPORTE: ¿DE QUÉ FORMA SON LOS COLORES QUE HAY SOBRE EL TAPETE DE ENREDOS?","DEPORTE: ¿QUÉ FORMA TIENE EL TERRENO DE LUCHA DEL SUMO?"],
	["CLARENCE","DEPORTE: FÚTBOL: NOMBRE DE PILA DE SEEDORF"],
	["CLASH","DEPORTE: ¿CÓMO SE LLAMA EL EQUIPO DE FÚTBOL DE LA CIUDAD DE SAN JOSÉ?"],
	["CLAUDE","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA BELGA CRIQUELION?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MAKELELE?"],
	["CLAUDIO","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA ITALIANO CHIAPUCCI?","DEPORTE: FÚTBOL: NOMBRE DE PILA DE RANIERI"],
	["CLEMENZA","DEPORTE: ¿CON QUÉ SOBRENOMBRE BAUTIZÓ ANDRÉS MONTES A JOHN STARKS?"],
	["CLEVELAND","DEPORTE: BALONCESTO: ¿EN QUÉ CIUDAD SE DISPUTÓ EL ALL-STARS DE LA NBA DE 1997?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS CAVALIERS?"],
	["COAST","DEPORTE: ¿EN QUÉ EQUIPO CORRÍA ALEX ZULLE EN 2003?","DEPORTE: ¿EN QUÉ EQUIPO CORRÍA MANUEL BELTRÁN EN 2003?","DEPORTE: CICLISMO: 2001. EQUIPO DE FRANK HOJ"],
	["COLE","DEPORTE: NBA: HIGH SCHOOL DE O'NEAL"],
	["COLLAR","DEPORTE: FÚTBOL: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"LA PERLA DE CRISTAL\"?"],
	["COLOMBIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA FÉLIX CÁRDENAS?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA HUMBERTO PARRA?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA NELSON RODRÍGUEZ?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA NÉSTOR MORA?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA OMAR HERNÁNDEZ?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA WILLIAN PALACIO?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL CICLISTA ADELARDO RONDÓN?","DEPORTE: ¿EN QUÉ PAÍS SUDAMERICANO SE PROCLAMÓ INDURAIN CAMPEÓN DEL MUNDO?","DEPORTE: CAMPEÓN DE LA COPA AMÉRICA 2001","DEPORTE: FÚTBOL: ¿DE DÓNDE ES BONILLA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL AMÉRICA DE CALI?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL CENTAUROS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DEPORTIVO PASTO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL NACIONAL DE MEDELLÍN?","DEPORTE: FÚTBOL: ¿QUÉ PAÍS RENUNCIÓ A SER ORGANIZADOR DEL MUNDIAL DE 1986?","DEPORTE: FÚTBOL: CONTRA QUÉ SELECCIÓN FALLÓ MARTÍN PALERMO TRES PENALTIS EN LA COPA AMÉRICA 1999","DEPORTE: ¿EN QUÉ PAÍS NACIÓ \"EL MONO\" MONTOYA?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ASPRILLA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BERMÚDEZ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CABRERA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DE ÁVILA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HAROLD LOZANO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... IVÁN CÓRDOBA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MONDRAGÓN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ÓSCAR CÓRDOBA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RICARD","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RINCÓN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SANTA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SERNA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... VALDERRAMA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... VALENCIA","DEPORTE: ¿EN QUÉ PAÍS JUGABA DI STÉFANO CUANDO FICHÓ POR EL REAL MADRID?","DEPORTE: 8-MARZO-1987: EN QUÉ PAÍS UN ÁRBITRO ASESINA A UN JUGADOR DE FÚTBOL EN UN PARTIDO AMISTOSO","DEPORTE: ¿CON QUÉ SELECCIÓN DISPUTÓ PARTIDOS COMO JUVENIL 'EL MONO' MONTOYA?"],
	["COLONIA","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL TENISTA ALEX CALATRAVA?","DEPORTE: ¿DE QUÉ EQUIPO PROCEDÍA BERND SCHUSTER ANTES DE FICHAR POR EL BARCELONA?"],
	["COLORADO","DEPORTE: ¿DE DÓNDE SON LOS AVALANCHE (NHL)?"],
	["COMANDANTE","DEPORTE: ¿QUÉ GRADO MILITAR ALCANZÓ EL NORCOREANO PAK DOO IK, QUE CON SU GOL ELIMINÓ A ITALIA DEL MUNDIAL 1966?"],
	["COMPOSTELA","DEPORTE: FÚTBOL: TEMPORADA 2000/01. EQUIPO DE S. F. PIGNOL","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGÓ GORAN SAULA EN LA TEMPORADA 1997/98?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA PENEV ANTES DE FICHAR POR EL CELTA?","DEPORTE: 2003/04: ¿QUÉ EQUIPO DESCIENDE A SEGUNDA B POR IMPAGOS?","DEPORTE: ¿QUIÉN ERA EL 2º CLASIFICADO DE LA LIGA 1995/96 AL FINAL DE LA PRIMERA VUELTA?"],
	["CONEJO","DEPORTE: ¿QUÉ APODO RECIBE EL FUTBOLISTA URUGUAYO FONSECA?"],
	["CONGO","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ MAKELELE?"],
	["CONJUNTO","DEPORTE: ¿QUÉ MODALIDAD DE NATACIÓN SINCRONIZADA SE DISPUTÓ EN LOS JUEGOS DE ATLANTA 1996?"],
	["CONNECTICUT","DEPORTE: NBA: UNIVERSIDAD DE RAY ALLEN"],
	["CONVERSE","DEPORTE: ¿QUÉ MARCA DEPORTIVA PATROCINABA A DENNIS RODMAN?"],
	["COPAS","DEPORTE: PALOS DE LA BARAJA ESPAÑOLA: BASTOS, ESPADAS, OROS Y.."],
	["COPENHAGUE","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ EL EXJUGADOR DEL ESPANYOL SEBASTIÁN HERRERA?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA RECOPA DE 1994?"],
	["COREA","DEPORTE: CONTRA QUÉ EQUIPO JUGABA MICHEL CUANDO GRITÓ: \"¡ME LO MEREZCO!\""],
	["CORREA","DEPORTE: FÚTBOL: 2001/02. DORSAL 10 DEL ATLETI","DEPORTE: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"EL PETETE\"?"],
	["CORRIDO","DEPORTE: BILLAR: SI GOLPEAS LA BLANCA POR SU PARTE SUPERIOR ESTÁS REALIZANDO UN GOLPE DE.."],
	["COSMOS","DEPORTE: ¿EN QUÉ MISMO EQUIPO LLEGARON A JUGAR PELÉ Y BECKENBAUER?","DEPORTE: ¿EN QUÉ EQUIPO DE LOS EEUU JUGÓ PELÉ?"],
	["COWBOYS","DEPORTE: NFL: DALLAS.."],
	["CRICKET","DEPORTE: ¿CUÁL ES EL DEPORTE NACIONAL DE INGLATERRA?","DEPORTE: ¿CUÁL ES EL DEPORTE NACIONAL DE PAKISTÁN?","DEPORTE: DARDOS: CÓMO SE LLAMA EL JUEGO EN EL QUE SE HAN DE HACER TRES 15, 16, 17, 18, 19, 20 Y DIANA"],
	["CRISTOBAL","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CURRO TORRES?"],
	["CROACIA","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA IVAN LJUBICIC?","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES TONI KUKOC?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL MARSONIA?","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN LOPETEGUI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BILIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BOBAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BOKSIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JARNI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JURIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LADIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PROSINECKI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SIMIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SOLDO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... STANIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SUKER","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ TERCERA EN EL MUNDIAL FRANCIA 1998?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... PRALIJA?","DEPORTE: SUBCAMPEÓN DEL MUNDO DE BALONMANO 2005","DEPORTE: ¿DÓNDE NACIÓ DAVOR SUKER?"],
	["CROQUET","DEPORTE: ¿QUÉ JUEGO CONSISTE EN PASAR UNA BOLA BAJO UNOS AROS, GOLPEÁNDOLA CON UN MAZO?"],
	["CROQUETA","DEPORTE: ¿CON QUÉ NOMBRE FUE BAUTIZADO EL REGATE MÁS FAMOSO DE MICHAEL LAUDRUP?"],
	["CROSS","DEPORTE: ¿EN QUÉ PRUEBA NO OLÍMPICA DESTACÓ EL ATLETA MARIANO HARO?","DEPORTE: ¿QUÉ ANGLICISMO EMPLEAMOS PARA DESIGNAR LA MODALIDAD DE CAMPO A TRAVÉS EN UNA CARRERA?"],
	["CRUCIGRAMA","DEPORTE: ¿EN QUÉ OTRO PASATIEMPO SE BASA EL JUEGO SCRABBLE?"],
	["CUALQUIERA","DEPORTE: ¿QUÉ JUGADORES DE UN EQUIPO DE FÚTBOL PUEDEN REALIZAR EL SAQUE DE PORTERÍA?"],
	["CUARENTA","DEPORTE: AJEDREZ: ¿CUÁNTAS COMBINACIONES POSIBLES HAY PARA LAS DOS PRIMERAS JUGADAS DE UNA PARTIDA (UNA POR JUGADOR)","DEPORTE: ¿CUÁNTAS CASILLAS HAY EN UN TABLERO DE MONOPOLY?"],
	["CUARTA","DEPORTE: ¿EN QUÉ PUESTO QUEDÓ LA SELECCIÓN ESPAÑOLA EN LOS MUNDIALES DE FÚTBOL DE 1950?","DEPORTE: ¿CUÁL HABÍA SIDO LA MEJOR POSICIÓN DE ESPAÑA EN UN MUNDIAL DE FÚTBOL ANTES DE SUDÁFRICA 2010?"],
	["CUARTO","DEPORTE: BALONCESTO: POSICIÓN EN QUE QUEDÓ EL REAL MADRID LA TEMPORADA 1986/87","DEPORTE: MOTOCICLISMO: MUNDIAL 2001. EN QUÉ POSICIÓN DE CARRERA DEBERÍAS TERMINAR PARA CONSEGUIR 13 PUNTOS","DEPORTE: ¿CUÁL HABÍA SIDO EL MEJOR PUESTO DE OLANO EN UN TOUR (EN LA CLASIFICACIÓN FINAL) HASTA JUNIO DE 1999?"],
	["CUATRO","DEPORTE: ¿CUÁNTAS EDICIONES DE LA SAN SILVESTRE VALLECANA GANÓ ISAAC VICIOSA?","DEPORTE: ¿CUÁNTOS ANILLOS TIENE SHAQUILLE O'NEAL?","DEPORTE: ¿CUÁNTOS CEROS HAY EN UN TAPETE DE RULETA EUROPEA?","DEPORTE: ¿CUÁNTOS MUNDIALES JUGÓ HIERRO?","DEPORTE: ¿CUÁNTOS PRESIDENTES TUVO EL REAL MADRID DESDE QUE CONSTRUYÓ EL SANTIAGO BERNABÉU HASTA EL SIGLO XXI?","DEPORTE: ¿CUÁNTOS TENISTAS PROCEDENTES DE LA FASE PREVIA JUEGAN EL TORNEO DE VIÑA DEL MAR?","DEPORTE: ¿CUÁNTOS TIEMPOS TIENE UN PARTIDO DE WATERPOLO?","DEPORTE: ¿CUÁNTOS TÍTULOS INDIVIDUALES GANÓ EN SU CARRERA EL TENISTA JAVIER SÁNCHEZ VICARIO?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS DEL REY GANÓ EL ATHLETIC DE BILBAO EN LA DÉCADA DE 1930?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS INGLESAS GANÓ EL MANCHESTER UNITED EN LA DÉCADA DE 1990?","DEPORTE: FÚTBOL: ¿CUÁNTAS RECOPAS GANÓ EL BARCELONA?","DEPORTE: FÚTBOL: ¿CUÁNTAS VECES FUE PICHICHI PUSKAS?","DEPORTE: FÚTBOL: ¿CUÁNTOS TROFEOS ZAMORA HA GANADO ACUÑA?","DEPORTE: PARCHÍS: CON CUÁNTOS COLORES SE JUEGA AL PARCHÍS","DEPORTE: ¿CUÁNTAS PERSONAS HABRÁN JUGADO AL TENIS SI LA PISTA MIDE UNOS 24 METROS DE LARGO Y UNOS 11 DE ANCHO?","DEPORTE: NATACIÓN: CUÁNTOS LARGOS DE PISCINA SE HACE UN NADADOR EN UNA CARRERA DE 200 METROS","DEPORTE: CADA CUÁNTOS AÑOS SE CELEBRAN LOS JUEGOS OLÍMPICOS","DEPORTE: ¿CUÁNTAS MODALIDADES HAY EN LA DISCIPLINA DEL ESQUÍ ALPINO?","DEPORTE: ¿CUÁNTOS TROFEOS PICHICHI CONSIGUIÓ CONSECUTIVAMENTE HUGO SÁNCHEZ?","DEPORTE: ¿CUÁNTOS CABALLOS HAY EN UN EQUIPO DE POLO?","DEPORTE: ¿CUÁNTAS VECES HABÍA GANADO EL REAL ZARAGOZA LA COPA DEL REY HASTA EL AÑO 2000?","DEPORTE: MUNDIALES: CUÁNTOS CAMPEONATOS TIENE ITALIA (A 2015)","DEPORTE: ¿CUÁNTOS EJERCICIOS HAY EN GIMNASIA ARTÍSTICA FEMENINA?","DEPORTE: CADA CUÁNTOS AÑOS SE CELEBRAN LOS MUNDIALES DE FÚTBOL","DEPORTE: ¿CUÁNTOS RELEVISTAS FORMAN PARTE DE LA DISCIPLINA ATLÉTICA 4X400?","DEPORTE: ¿EN CUÁNTOS MUNDIALES ESTUVO DIEGO ARMANDO MARADONA?","DEPORTE: PARA CUÁNTOS JUGADORES ESTÁ PENSADO EL BRIDGE","DEPORTE: ¿CUÁNTOS EQUIPOS SE CLASIFICAN ACTUALMENTE PARA DISPUTAR LA LIGA DE CAMPEONES?","DEPORTE: ¿CUÁNTOS GOLES LE METIÓ EL MILAN AL BARCELONA EN LA FINAL DE LA COPA DE EUROPA DE 1994 EN ATENAS (LETRAS)?","DEPORTE: ¿CUÁNTAS PRUEBAS DE SALTO SE REALIZAN EN ATLETISMO?","DEPORTE: ¿CUÁNTOS TIEMPOS (SIN PROLONGACIÓN) TIENE UN PARTIDO DE LA ACB?","DEPORTE: ¿CUÁNTAS VECES LOGRÓ LEVANTAR UNA PIEDRA DE 285 KILOS PERURENA EN 1984?","DEPORTE: BOXEO: CUÁNTAS VECES HABÍA SIDO CAMPEÓN DEL MUNDO JAVIER CASTILLEJO HASTA EL 2000","DEPORTE: BOXEO: CUÁNTOS JUECES (INCLUIDO EL ÁRBITRO) JUZGAN UN CAMPEONATO OFICIAL","DEPORTE: ¿CUÁNTAS CASILLAS DE ESTACIÓN TIENE EL JUEGO DEL MONOPOLY?","DEPORTE: ¿CUÁNTOS TÍTULOS MUNDIALES DE FÓRMULA 1 GANÓ ALAIN PROST?","DEPORTE: ¿CUÁNTAS MEDALLAS DE ORO CONSIGUIÓ POPOV EN LOS EUROPEOS DE NATACIÓN DE SEVILLA 1997?","DEPORTE: ¿CUÁNTOS PAÍSES DE LOS 16 QUE PARTICIPARON EN EL MUNDIAL DE 1934 NO ERAN EUROPEOS?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS DEL REY TIENE EL ESPAÑOL (A 2011)?","DEPORTE: ¿CUÁNTAS TEMPORADAS JUGÓ ALKORTA EN EL REAL MADRID?","DEPORTE: ¿CUÁNTOS AÑOS ESTUVO PARADO EL TOUR DE FRANCIA POR LA I GUERRA MUNDIAL?","DEPORTE: ¿CUÁNTOS EQUIPOS ESPAÑOLES CORRIERON EL TOUR DE FRANCIA EN 2001?","DEPORTE: ¿CUÁNTOS ESTILOS DE NATACIÓN SE PRACTICAN EN LAS OLIMPIADAS?"],
	["CUBA","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA EDDY GONZÁLEZ?","DEPORTE: FÚTBOL: ¿A QUIÉN INFRINGIÓ SUECIA SU MAYOR GOLEADA EN UN MUNDIAL?","DEPORTE: VOLEIBOL: MUNDIAL 1990. ¿QUÉ PAÍS SE PROCLAMÓ CAMPEÓN?","DEPORTE: ¿QUÉ PAÍS TIENE LA MEJOR SELECCIÓN NACIONAL DE BÉISBOL?","DEPORTE: PAÍS DE ORIGEN DE LA SALTADORA NIURKA MONTALVO","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR DE BALONMANO DURANONA, MÁXIMO GOLEADOR DE DOS MUNDIALES?"],
	["CUBANA","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL ATLETA JAVIER SOTOMAYOR?"],
	["CUCO","DEPORTE: ¿CON QUÉ APODO SE CONOCE AL EXJUGADOR DEL ATHLETIC DE BILBAO, ZIGANDA?"],
	["CUENCA","DEPORTE: ¿EN QUÉ PROVINCIA ESPAÑOLA SE ESTRELLÓ EL AVIÓN EN EL QUE VIAJABA EL QUE FUERA GRAN GIMNASTA JOAQUÍN BLUME?","DEPORTE: ¿EN QUÉ PROVINCIA ESPAÑOLA NACIÓ EL CICLISTA LUIS OCAÑA?"],
	["CUERDA","DEPORTE: LÍMITE INTERIOR DE LA PISTA DE UN HIPÓDROMO, VELÓDROMO O PISTA DE ATLETISMO"],
	["CUERO","DEPORTE: ¿DE QUÉ MATERIAL ESTÁ HECHA LA PELOTA EN PELOTA VASCA?"],
	["CUERVOS","DEPORTE: ¿QUÉ NOMBRE RECIBEN EL EQUIPO Y SEGUIDORES DE SAN LORENZO?"],
	["CYRIL","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE DOMORAUD?"],
	["DADOS","DEPORTE: ¿QUÉ JUEGO DE AZAR ERA YA CONOCIDO POR LOS GRIEGOS?"],
	["DALLAS","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD DEBUTÓ LA SELECCIÓN ESPAÑOLA EN EEUU 1994?","DEPORTE: NFL: ¿DE QUÉ CIUDAD SON LOS COWBOYS?","DEPORTE: ¿DE DÓNDE SON LOS STARS (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS MAVERICKS?"],
	["DAME","DEPORTE: AJEDREZ: EN FRANCÉS, REINA"],
	["DAN","DEPORTE: GRADO DE CALIFICACIÓN DE LOS JUDOKAS QUE POSEEN EL CINTURÓN NEGRO"],
	["DANIEL","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE PEDROSA","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ARANZUBIA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SARABIA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TXIKI?"],
	["DANUBIO","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO URUGUAYO TIENE COMO NOMBRE UN GRAN RÍO EUROPEO?"],
	["DANZA","DEPORTE: ¿EN QUÉ DISCIPLINA DE PATINAJE ARTÍSTICO TRIUNFÓ LA PAREJA FORMADA POR MARINA ANISSINA Y GWENDAL PEIZERAT?"],
	["DARDO","DEPORTE: PEQUEÑA FLECHA CON PUNTA METÁLICA QUE SE TIRA CON LA MANO"],
	["DARKO","DEPORTE: FÚTBOL: NOMBRE DE KOVACEVIC"],
	["DAVID","DEPORTE: TENIS: NOMBRE DEL TENISTA ESPAÑOL FERRER","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ALBELDA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ARTEAGA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BECKHAM?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BELENGUER?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE COROMINA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PIRRI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE RIVAS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VILLA?"],
	["DECIMO","DEPORTE: SEGÚN LA IFFS, QUÉ LUGAR OCUPA MARCO VAN BASTEN ENTRE LOS MEJORES JUGADORES DE TODA LA HISTORIA DEL FÚTBOL EUROPEO"],
	["DEFENSA","DEPORTE: FÚTBOL: ¿EN QUÉ DEMARCACIÓN JUGABA JACINTO QUINCOCES?","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA GREGORIO BENITO?","DEPORTE: VOLEIBOL: ¿CÓMO SE LLAMA LA ACCIÓN DE RECIBIR UN BALÓN REMATADO POR EL OTRO EQUIPO?","DEPORTE: SEVILLA FC: POSICIÓN DE ALFARO"],
	["DEJAN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA EL YUGOSLAVO SAVICEVIC?"],
	["DELANTERA","DEPORTE: ¿CÓMO SE LLAMA EN RUGBY AL CONJUNTO DE JUGADORES QUE FORMAN LA MELÉ?"],
	["DELANTERO","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA BATISTUTA?","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA RONALDO?"],
	["DELGADO","DEPORTE: FÚTBOL: JUGADOR ESTRELLA DEL BOCA JUNIORS EN 2002"],
	["DEMENCIA","DEPORTE: AFICIÓN DEL CLUB DE BALONCESTO ESTUDIANTES"],
	["DENNIS","DEPORTE: ¿CUÁL ES EL NOMBRE DE BERGKAMP?"],
	["DENVER","DEPORTE: ¿DE DÓNDE SON LOS BRONCOS (NFL)?","DEPORTE: NBA: ¿EN QUÉ CIUDAD TIENEN SU SEDE LOS NUGGETS?"],
	["DEPORTES","DEPORTE: ¿QUÉ MINISTERIO OCUPÓ PELÉ EN BRASIL?"],
	["DERECHA","DEPORTE: BILLAR: SI GOLPEAS LA BLANCA CON EFECTO DE LA IZQUIERDA, QUÉ EFECTO COGE LA BOLA QUE LO RECIBE EN EL CHOQUE"],
	["DERECHO","DEPORTE: ¿CON QUÉ LADO DEL STICK NO SE PUEDE GOLPEAR LA BOLA EN HOCKEY HIERBA?"],
	["DESARROLLO","DEPORTE: ARGOT CICLISTA: COMBINACIÓN DE LOS PLATOS Y LOS PIÑONES QUE DETERMINA LA CANTIDAD DE METROS QUE SE RECORREN CON CADA PEDALADA"],
	["DESCARGA","DEPORTE: FÚTBOL: NOMBRE DEL JUGADOR DEL LLEIDA MÁS \"ELÉCTRICO\""],
	["DESCUBRIMIENTO","DEPORTE: JUDO: ¿QUÉ SIGNIFICA EL CINTURÓN AMARILLO?"],
	["DESNUDO","DEPORTE: ¿QUÉ SIGNIFICABA EN GRIEGO \"GIMNASTA\"?"],
	["DETROIT","DEPORTE: NBA: CAMPEÓN DE LIGA 1988/89","DEPORTE: ¿DE DÓNDE SON LOS LIONS (NFL)?","DEPORTE: ¿DE DÓNDE SON LOS RED WINGS (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS PISTONS?"],
	["DEUCE","DEPORTE: ¿CÓMO SE LLAMA EN TENIS A LA IGUALDAD A 40 EN UN JUEGO (EN INGLÉS)?"],
	["DEUS","DEPORTE: FÚTBOL: 2002/03. XEREZ DORSAL 24"],
	["DIAGONAL","DEPORTE: AJEDREZ: ¿EN QUÉ DIRECCIÓN MUEVE EL ÁLFIL?"],
	["DIAMANTE","DEPORTE: EN EL BÉISBOL, ¿CÓMO SE DENOMINA EL CAMPO INTERIOR A LAS BASES?"],
	["DIAZ","DEPORTE: FÚTBOL: TEMPORADA 1999/00. VALLADOLID DORSAL 16"],
	["DIECINUEVE","DEPORTE: ¿CUÁNTOS GOLES MARCÓ MORIENTES EN LA TEMPORADA 1998/99?","DEPORTE: ¿CUÁNTAS MEDALLAS CONSIGUIÓ ESPAÑA EN ATENAS 2004 (EN LETRAS)?"],
	["DIECIOCHO","DEPORTE: ¿CUÁNTOS QUERUBINES HAY EN EL TABLERO DE TRIVIAL PURSUIT?","DEPORTE: F.C. BARCELONA: ¿CUÁNTAS PERSONAS COMPONÍAN LA DIRECTIVA DEL CLUB EN EL 2003 (LETRA)?"],
	["DIECISEIS","DEPORTE: AJEDREZ: ¿CUÁNTAS PIEZAS TIENE CADA JUGADOR AL EMPEZAR?","DEPORTE: AJEDREZ: ¿CUÁNTOS PEONES HAY SOBRE EL TABLERO AL COMIENZO DE UNA PARTIDA?","DEPORTE: ¿CUÁNTOS AÑOS HACÍA QUE FERRARI NO GANABA EN EL G.P. DE MONTECARLO HASTA QUE LO HIZO EN 1997?"],
	["DIECISIETE","DEPORTE: NBA: ¿CUÁNTAS TEMPORADAS JUGÓ ABDUL-JABBAR EN LA NBA?","DEPORTE: ¿CUÁNTAS MEDALLAS CONSIGUIÓ ESPAÑA EN LOS JJ.OO. DE ATLANTA 1996?","DEPORTE: ¿CUÁNTOS RÉCORDS DEL MUNDO AL AIRE LIBRE BATIÓ SERGEI BUBKA?","DEPORTE: ¿CUÁNTOS PENALTIS SE CHUTARON EN LA FINAL DE LA CHAMPIONS VALENCIA-BAYERN?"],
	["DIEGO","DEPORTE: ¿CUÁL ES EL NOMBRE DE TRISTÁN?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MATEO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE QUINTANA?","DEPORTE: ¿A QUÉ PORTERO ANOTÓ RAÚL SU PRIMER GOL EN PRIMERA?"],
	["DIEZ","DEPORTE: ¿CUÁNTOS PENALTIS COMPONEN UNA TANDA EN CASO DE EMPATE ENTRE DOS EQUIPOS?","DEPORTE: PARCHÍS: CUÁNTAS CASILLAS AVANZAS COMO BONIFICACIÓN POR CADA FICHA QUE CONSIGA TERMINAR TODO SU RECORRIDO","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA TIENE EL REAL MADRID (A JULIO 2014)?","DEPORTE: ¿CUÁNTAS CATEGORÍAS HAY EN HALTEROFILIA MASCULINA, SEGÚN EL PESO DEL LEVANTADOR?","DEPORTE: ¿CUÁNTO TIEMPO, EN SEGUNDOS, TIENE UN EQUIPO DE BALONCESTO PARA ATRAVESAR SU MITAD DE LA PISTA CUANDO ATACA?","DEPORTE: ¿CUÁNTAS DISCIPLINAS ATLÉTICAS COMPONEN LA PRUEBA DE DECATLÓN?","DEPORTE: ¿CUÁNTOS EQUIPOS SE DISPUTARON EL PRIMER CAMPEONATO DE LIGA (LETRA)?","DEPORTE: ¿CUÁNTOS BOLOS HAY QUE TIRAR DE UNA TACADA PARA HACER UN PLENO?"],
	["DIMITRI","DEPORTE: FÚTBOL: NOMBRE DE PILA DE RADCHENKO"],
	["DINAMARCA","DEPORTE: ¿CUÁL FUE LA PRIMERA SELECCIÓN NÓRDICA CAMPEONA DE EUROPA DE FÚTBOL?","DEPORTE: FÚTBOL: ¿A QUÉ SELECCIÓN BUTRAGUEÑO LE HIZO CUATRO GOLES EN EL MUNDIAL DE MÉXICO 1986?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL AARHUS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FC COPENHAGUE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL HERFOLGE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES MICHAEL LAUDRUP?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO FUE CONOCIDO EN LOS AÑOS 1980 COMO \"LA DINAMITA ROJA\"?","DEPORTE: FÚTBOL: EUROCOPA 2000. ¿EN QUÉ SELECCIÓN JUEGA TOMASSON?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BRIAN LAUDRUP","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HELVEG","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LAURSEN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MICHAEL LAUDRUP","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... NIELSEN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RIEPER","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SCHMEICHEL","DEPORTE: CONTRA QUÉ SELECCIÓN JUGÓ ESPAÑA SU PRIMER PARTIDO INTERNACIONAL","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL SILKEBORG?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ LA EUROCOPA DE FÚTBOL DE 1992?","DEPORTE: ¿QUÉ SELECCIÓN HA GANADO LA EUROCOPA SIN HABERSE CLASIFICADO PARA ELLA EN LA FASE PREVIA?"],
	["DISCO","DEPORTE: LANZAMIENTOS DE MARTILLO, JABALINA, PESO Y..","DEPORTE: ¿QUÉ LANZAN LOS ATLETAS QUE PESA DOS KILOS?"],
	["DOBLE","DEPORTE: EN CASO DE EMPATE EN EL CÓMPUTO GLOBAL DE UNA ELIMINATORIA, LOS GOLES FUERA DE CASA VALEN.."],
	["DOBLES","DEPORTE: ¿EN QUÉ ESPECIALIDAD OBTUVO MÁS VICTORIAS EL TENISTA MYLES WAKEFIELD?","DEPORTE: ¿EN QUÉ MODALIDAD OBTUVO MÁS TRIUNFOS EL TENISTA JOSHUA EAGLE?","DEPORTE: ¿EN QUÉ MODALIDAD OBTUVO MÁS TRIUNFOS EL TENISTA WAYNE BLACK?","DEPORTE: ¿EN QUÉ MODALIDAD SE UTILIZA EN TENIS LA PISTA AL COMPLETO?"],
	["DOC","DEPORTE: ¿CON QUÉ SOBRENOMBRE SE CONOCÍA A GLENN RIVERS?"],
	["DOCE","DEPORTE: ¿CUÁNTOS JUGADORES COMPONEN UN EQUIPO DE BALONCESTO, CONTANDO LOS SUPLENTES?","DEPORTE: ¿CUÁNTOS JUGADORES HAY DURANTE UN PARTIDO DE VOLEIBOL EN TODO EL CAMPO DE JUEGO?","DEPORTE: CON CUÁNTAS FICHAS EMPIEZA CADA JUGADOR EN EL JUEGO DE LAS DAMAS","DEPORTE: ¿CUÁNTOS COCHES SE VIERON INVOLUCRADOS EN EL MAYOR ACCIDENTE EN LA FÓRMULA 1?","DEPORTE: ¿CUÁNTAS CUERDAS TIENE UN CUADRILÁTERO DE BOXEO?","DEPORTE: DEBIDO A LA II GUERRA MUNDIAL, CUÁNTOS AÑOS TRANSCURRIERON DESDE EL MUNDIAL DE FÚTBOL DE FRANCIA HASTA EL DE BRASIL"],
	["DOJO","DEPORTE: ¿CÓMO SE LLAMA LA SALA DONDE SE PRACTICA JUDO?"],
	["DOMINGO","DEPORTE: ¿EN QUÉ DÍA DE LA SEMANA SE CELEBRÓ LA CEREMONIA INAUGURAL DEL MUNDIAL DE 1982?"],
	["DOMINO","DEPORTE: ¿QUÉ JUEGO DE MESA TIENE EN SU NOMBRE DOS NOTAS MUSICALES?","DEPORTE: ¿A QUÉ JUEGO SE REFIERE EL DICHO \"LA SALIDA TAPARÁS TENGAS O NO TENGAS MÁS\"?","DEPORTE: \"REPETIRÁS MÁS QUE UN GALLO, AUNQUE TE QUEDES A FALLO\"... ¿A QUÉ JUEGO DE MESA ASOCIAS ESTA FRASE?","DEPORTE: EL CHAMELO ES UN JUEGO DE.."],
	["DONATO","DEPORTE: FÚTBOL: ¿QUIÉN ERA EL JUGADOR MÁS LONGEVO DE LA LIGA EN LA TEMPORADA 2002/03?","DEPORTE: FÚTBOL: TEMPORADA 2001/02. DORSAL 20 DEL DEPOR","DEPORTE: ¿QUÉ INCOMBUSTIBLE JUGADOR RENOVÓ CON EL DEPOR EN 2000/01?"],
	["DORADO","DEPORTE: FÚTBOL: 2002/03. RAYO VALLECANO DORSAL 3"],
	["DORSAL","DEPORTE: ¿CÓMO SE LLAMA EL TROZO DE TELA (O ADHESIVO) CON UN NÚMERO QUE LLEVAN LOS ATLETAS Y OTROS DEPORTISTAS PARA PODER SER IDENTIFICADOS?"],
	["DOS","DEPORTE: ¿CON CUÁNTAS BOLAS JUEGA CADA JUGADOR DE PETANCA?","DEPORTE: ¿CUÁNTAS COPAS DE LA UEFA HABÍA GANADO EL REAL MADRID HASTA EL 2000?","DEPORTE: ¿CUÁNTAS MEDALLAS DE ORO GANÓ CARL LEWIS EN BARCELONA '92?","DEPORTE: ¿CUÁNTAS REINAS HAY EN EL AJEDREZ?","DEPORTE: ¿CUÁNTAS RUEDAS TIENE UNA BICICLETA?","DEPORTE: ¿CUÁNTOS GIROS DE ITALIA GANÓ INDURAIN?","DEPORTE: ¿CUÁNTOS RÉCORDS LOGRÓ INGE DE BRUIJN EN LOS MUNDIALES DE NATACIÓN EN SIDNEY 2000?","DEPORTE: BALONCESTO: ¿CUÁNTOS OROS OLÍMPICOS POSEE MICHAEL JORDAN?","DEPORTE: FÚTBOL: ¿CUÁNTAS LIGAS GANÓ MARADONA CON EL NÁPOLES?","DEPORTE: FÚTBOL: ¿CUÁNTOS GOLES MARCÓ \"EL BURRITO\" ORTEGA EN SU DEBUT CON EL VALENCIA?","DEPORTE: VOLEIBOL: ¿CUÁNTAS LIGAS MUNDIALES HABÍA GANADO BRASIL HASTA EL 2002?","DEPORTE: ¿A CUÁNTOS EQUIPOS ESPAÑOLES ENTRENÓ HEYNCKES ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: ¿CUÁNTAS COPAS DEL MUNDO DE FÚTBOL HA GANADO ARGENTINA (A 2012)?","DEPORTE: ¿CUÁNTAS COPAS DEL MUNDO DE FÚTBOL HA GANADO URUGUAY (A 2012)?","DEPORTE: ¿CUÁNTAS VECES HA SIDO CAMPEÓN DE LIGA LA REAL SOCIEDAD?","DEPORTE: ¿CUÁNTAS VECES GANÓ LA VUELTA CICLISTA A ESPAÑA JULIÁN BERRENDERO?","DEPORTE: ¿CUÁNTOS MASTERS DE AUGUSTA DE GOLF CONSIGUIÓ SEVERIANO BALLESTEROS?","DEPORTE: ¿CUÁNTAS VECES PUEDE SACAR UN TENISTA SIN SER PENALIZADO CON LA PÉRDIDA DEL PUNTO?","DEPORTE: ¿CUÁNTOS TIEMPOS HAY EN UN PARTIDO DE HOCKEY SOBRE PATINES?","DEPORTE: POR CUÁNTAS TARJETAS AMARILLAS SE EXPULSA A UN JUGADOR DE FÚTBOL EN UN PARTIDO","DEPORTE: ¿CUÁNTOS GOLES ANOTÓ BUTRAGUEÑO EL DÍA DE SU DEBUT CON EL MADRID?","DEPORTE: ¿CUÁNTOS PREMIOS BRAVO GANÓ BUTRAGUEÑO?","DEPORTE: VOLEIBOL: ¿CUÁNTOS TIEMPOS POR SET TIENE CADA EQUIPO?","DEPORTE: ¿CUÁNTAS VECES HA LLEGADO EL MALLORCA A LA FINAL DE LA COPA DEL REY?","DEPORTE: ¿CON CUANTAS BARAJAS SE JUEGA AL REMIGIO?","DEPORTE: F.C. BARCELONA: ¿CUÁNTAS VECES ENTRENÓ AL CLUB HELENIO HERRERA?","DEPORTE: ¿CUÁNTOS COMODINES EXISTEN EN EL JUEGO SCRABBLE?","DEPORTE: CON CUÁNTAS FALTAS DE SALIDA EN FALSO QUEDA UN CORREDOR DESCALIFICADO EN ATLETISMO","DEPORTE: POR CUÁNTOS GOLES PERDIÓ ESPAÑA EN LA FINAL DE LA EUROCOPA DE 1984","DEPORTE: ¿CUÁNTAS VECES HA GANADO LA CHAQUETA VERDE TXEMA OLAZÁBAL?","DEPORTE: ¿EN CUÁNTAS PARTES SE DIVIDE UN PARTIDO DE RUGBY?","DEPORTE: ¿CUÁNTAS COPAS DE LA UEFA HABÍA GANADO EL VALENCIA HASTA EL 2000?","DEPORTE: ¿CUÁNTAS VECES FUE PICHICHI KEMPES CON EL VALENCIA (LETRA)?","DEPORTE: MUS: ¿CUÁNTOS CHINOS TE SACAS TENIENDO MEDIAS (ENVITES APARTE)?","DEPORTE: MUS: ¿QUÉ OTRA CARTA DE LA BARAJA EQUIVALE AL AS?","DEPORTE: ¿CUÁNTAS VECES GANÓ EL BALÓN DE ORO DI STÉFANO?","DEPORTE: ¿CUÁNTOS COPAS DE LA UEFA GANÓ JUANITO?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ MORIENTES EL DÍA DE SU DEBUT CON LA SELECCIÓN?","DEPORTE: ¿CUÁNTOS HOMENAJES RECIBIÓ FRANCISCO GENTO?","DEPORTE: ¿CUÁNTOS MUNDIALES JUGÓ DEL SOL?","DEPORTE: ¿CUÁNTAS TEMPORADAS ESTUVO EL ATLÉTICO DE MADRID EN \"EL INFIERNO\" BAJO EL MANDATO DE JESÚS GIL?","DEPORTE: ¿CUÁNTOS JOKERS APARECEN EN UNA BARAJA?","DEPORTE: CADA CUÁNTOS AÑOS SE CELEBRA LA RYDER CUP","DEPORTE: ¿CUÁNTAS SUSTITUCIONES PUEDE REALIZAR CADA EQUIPO EN UN PARTIDO OFICIAL DE FÚTBOL?","DEPORTE: ¿CUÁNTAS VECES GANÓ JOSÉ LEGRÁ EL TÍTULO MUNDIAL DE LOS PESOS PLUMAS?","DEPORTE: ¿CUÁNTOS DADOS SE LANZAN EN EL JUEGO DEL MONOPOLY?","DEPORTE: ¿CUÁNTOS JUEGOS OLÍMPICOS FUERON SUSPENDIDOS DURANTE LA II GUERRA MUNDIAL?","DEPORTE: ¿CUÁNTAS MEDALLAS GANÓ ARANTXA SÁNCHEZ VICARIO EN BARCELONA 92?","DEPORTE: ¿CUÁNTAS COPAS INTERCONTINENTALES HABÍA GANADO EL REAL MADRID HASTA EL 2000?"],
	["DRAGON","DEPORTE: FÚTBOL: APODO QUE PUSO RANIERI A CAÑIZARES"],
	["DRIVE","DEPORTE: ARGOT TENÍSTICO: ¿QUÉ NOMBRE RECIBE EL GOLPE DE DERECHA?","DEPORTE: GOLF: NOMBRE RECIBIDO POR LA MADERA NÚMERO 1 CON LA QUE SE CONSIGUEN LAS DISTANCIAS MÁS LARGAS"],
	["DUBLIN","DEPORTE: DESDE QUÉ CIUDAD PARTIÓ EL TOUR DE FRANCIA DE 1998"],
	["DUKE","DEPORTE: BALONCESTO: ¿EN QUÉ UNIVERSIDAD JUGÓ CHRISTIAN LAETTNER?"],
	["DURA","DEPORTE: ¿EN QUÉ TIPO DE SUPERFICIE SE DISPUTA EL TORNEO DE TENIS DE TASHKENT?","DEPORTE: ¿EN QUÉ TIPO DE SUPERFICIE SE JUEGA EL TORNEO DE TENIS DE INDIAN WELLS?"],
	["DURAN","DEPORTE: ¿CUÁL ES EL SEGUNDO APELLIDO DE FERNANDO SANZ?"],
	["DUSSELDORF","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA RECOPA DE 1981?"],
	["DWIGHT","DEPORTE: FÚTBOL: ¿CUÁL ES EL NOMBRE DE YORKE?"],
	["EAGLE","DEPORTE: EN GOLF, HACER UN HOYO DOS BAJO PAR"],
	["ECONOMISTA","DEPORTE: PROFESIÓN EL EXÁRBITRO ANDRADAS ASURMENDI"],
	["ECUADOR","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DEPORTIVO CUENCA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ESPOLI?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA EL VETERANO AGUINAGA?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL BARCELONA DE GUARANÍ?"],
	["EDDIE","DEPORTE: ¿CUÁL ES EL NOMBRE DEL MOTOCICLISTA LAWSON?"],
	["EDDY","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA BELGA MERCKX?"],
	["EDEN","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL SLAVIA DE PRAGA?"],
	["EDGAR","DEPORTE: ¿CUÁL ES EL NOMBRE DE DAVIDS?","DEPORTE: ¿CÓMO SE LLAMA EL ÚNICO JUGADOR ANGOLEÑO QUE HA VESTIDO LA CAMISETA DEL REAL MADRID?"],
	["EDU","DEPORTE: FÚTBOL: MÁXIMO GOLEADOR DEL CELTA EN LA TEMPORADA 2002/03","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE AGUILAR?"],
	["EDUARDO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BERIZZO?"],
	["EDWIN","DEPORTE: ¿CUÁL ES EL NOMBRE DE CONGO?"],
	["EEUU","DEPORTE: PAÍS CAMPEÓN DEL MUNDIAL DE BALONCESTO DE 2014"],
	["EGIPCIA","DEPORTE: FÚTBOL: NACIONALIDAD DEL ÁRBITRO QUE ECHÓ A ESPAÑA DEL MUNDIAL 2002"],
	["EGIPTO","DEPORTE: ¿DÓNDE FUE JUGADO EL FÚTBOL POR PRIMERA VEZ, COMO PARTE DE UN RITO POR LA FERTILIDAD?","DEPORTE: ¿DE QUÉ PAÍS ES EL JUGADOR QUE, CON 17, POSEE EL RÉCORD DE GOLES EN UN PARTIDO DE LOS MUNDIALES DE BALONMANO?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ LA COPA DE ÁFRICA 1998?","DEPORTE: FÚTBOL: ADEMÁS DE GHANA Y CAMERÚN, ¿QUÉ OTRO PAÍS AFRICANO TIENE 4 COPAS DE ÁFRICA EN SU PODER?","DEPORTE: BALONCESTO: ¿CUÁL FUE EL PRIMER RIVAL DE ESPAÑA EN LA FASE FINAL DE UN MUNDIAL?"],
	["EMILIO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE BUTRAGUEÑO"],
	["EMMANUEL","DEPORTE: ¿CUÁL ES EL NOMBRE DE PETIT?"],
	["EMPATE","DEPORTE: CUANDO LOS DOS EQUIPOS CONSIGUEN EL MISMO NÚMERO DE TANTOS O PUNTOS O GOLES","DEPORTE: ¿QUÉ SIGNIFICA EN TENIS LA PALABRA \"DEUCE\"?"],
	["EMPRESARIO","DEPORTE: ¿A QUÉ SE DEDICA PROFESIONALMENTE EL EXÁRBITRO BRITO ARCEO?"],
	["ENERO","DEPORTE: ¿EN QUÉ MES SUELE COMENZAR EL RALLY PARÍS-DAKAR?"],
	["ENRIQUE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE QUIQUE ÁLVAREZ?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ROMERO?"],
	["ENSAYO","DEPORTE: ¿CÓMO SE LLAMA EL EQUIVALENTE EN RUGBY DEL 'TOUCH DOWN' DE FÚTBOL AMERICANO?","DEPORTE: ¿CÓMO SE LLAMA EN RUGBY EL LLEVAR EL BALÓN HASTA LA LÍNEA CONTRARIA DE META?","DEPORTE: FÚTBOL ES A GOL COMO RUGBY ES A.."],
	["EPI","DEPORTE: BALONCESTO: ¿LA CAMISETA DE QUÉ JUGADOR FUE LA PRIMERA QUE RETIRÓ EL BARCELONA?","DEPORTE: ¿CON QUÉ NOMBRE SE CONOCÍA AL JUGADOR DE BALONCESTO JUAN ANTONIO SAN EPIFANIO?","DEPORTE: ¿A QUIÉN \"PERTENECE\" LA CAMISETA CON EL NÚMERO 15 DEL F.C. BARCELONA DE BALONCESTO?","DEPORTE: ¿QUÉ JUGADOR DE BALONCESTO FUE \"SÚPER\"?","DEPORTE: ¿QUÉ JUGADOR DE BALONCESTO DEL BARÇA SE RETIRÓ EN 1995/96?"],
	["ERWIN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LEMMENS?"],
	["ESCALADA","DEPORTE: CUANDO SE HABLA DE ALPINISMO HAY QUE PENSAR EN..","DEPORTE: SI USAS PIES DE GATO ESTARÁS PRACTICANDO.."],
	["ESCOBAR","DEPORTE: ¿A QUÉ JUGADOR COLOMBIANO ASESINARON POR METER UN GOL EN PROPIA PUERTA DURANTE EL MUNDIAL 1994?"],
	["ESCOCIA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BURLEY","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CALDERWOOD","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... COLLINS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GALLACHER","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GEMMIL","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GORAM","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HENDRY","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JACKSON","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LAMBERT","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MCKINLAY","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MCNAMARA","DEPORTE: ¿DE DÓNDE ES ORIGINARIO EL GOLF?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL KILMARNOCK?","DEPORTE: ¿QUÉ SELECCIÓN DE RUGBY ES CONOCIDA COMO 'EL QUINCE DEL CARDO'?","DEPORTE: CONTRA QUÉ SELECCIÓN JUGÓ INGLATERRA EL PRIMER PARTIDO OFICIAL DE LA HISTORIA DEL FÚTBOL","DEPORTE: CONTRA QUÉ PAÍS DEBUTÓ COMO JUGADOR CON LA SELECCIÓN JOSÉ ANTONIO CAMACHO","DEPORTE: CONTRA QUÉ SELECCIÓN MARCÓ GALLEGO EN SU DEBUT CON ESPAÑA"],
	["ESCOLTA","DEPORTE: BALONCESTO: ¿EN QUÉ POSICIÓN JUGABA JORDI VILLACAMPA?"],
	["ESGRIMA","DEPORTE: ¿EN QUÉ DEPORTE LOS PUNTOS SE DENOMINAN 'TOCADOS'?","DEPORTE: ¿EN QUÉ DEPORTE PUEDE ALGUIEN DECIR \"TOUCHÉ\"?","DEPORTE: ¿EN QUÉ DEPORTE SE UTILIZA EL FLORETE?","DEPORTE: ARTE DE ATAQUE Y DEFENSA CON UNA ESPADA O ARMA SIMILAR","DEPORTE: ¿CÓMO SE LLAMA EL DEPORTE EN QUE SE UTILIZAN ARMAS BLANCAS?"],
	["ESLOVAQUIA","DEPORTE: ¿EN QUÉ PAÍS (NOMBRE ACTUAL) NACIÓ EL FALLECIDO JUGADOR DEL OVIEDO PETER DUBOVSKY?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL KOSICE?","DEPORTE: TENIS: CAMPEÓN DE LA COPA FEDERACIÓN 2002"],
	["ESPADA","DEPORTE: ¿CUÁL ES EL ARMA MÁS PESADA EN ESGRIMA?","DEPORTE: ¿QUÉ MODALIDAD DE ESGRIMA SE INCLUYE EN EL PENTATLÓN MODERNO?","DEPORTE: EN ESGRIMA, ¿CON QUÉ ARMA SE PUEDE HACER BLANCO EN TODO EL CUERPO?","DEPORTE: ¿CÓMO SE LLAMA LA BICICLETA DE INDURAIN QUE USÓ PARA BATIR EL RÉCORD DE LA HORA?","DEPORTE: ¿QUÉ OTRO PALO LLEVA EL REY DE BASTOS DE LA BARAJA ESPAÑOLA?"],
	["ESPADAS","DEPORTE: EL REY DE QUÉ PALO ES EL ÚNICO DE LA BARAJA ESPAÑOLA SIN BIGOTE","DEPORTE: PALOS DE LA BARAJA ESPAÑOLA: BASTOS, COPAS, OROS Y.."],
	["ESPALDA","DEPORTE: ESPECIALIDAD DE MARTÍN LÓPEZ-ZUBERO","DEPORTE: NATACIÓN: ESPECIALIDAD DE NINA ZHIVANEVSKAIA","DEPORTE: ¿EN QUÉ ESTILO DE NATACIÓN NO SE LANZAN LOS COMPETIDORES DESDE LOS PEDESTALES DE SALIDA?"],
	["ESPARTA","DEPORTE: ¿DE QUÉ POLIS ERAN LOS MEJORES DEPORTISTAS DE LAS PRIMERAS OLIMPIADAS (GRIEGAS)?"],
	["ESPAÑA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA FEDE ECHAVE?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXMOTOCICLISTA ASPAR?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXMOTOCICLISTA CARLOS CHECA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXMOTOCICLISTA EMILIO ALZAMORA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXTENISTA CARLOS MOYÁ?","DEPORTE: ¿DE QUÉ PAÍS ES EL MOTOCICLISTA TONI ELÍAS?","DEPORTE: ¿DE QUÉ PAÍS ES EL PILOTO HÉCTOR BARBERÁ?","DEPORTE: ¿DE QUÉ PAÍS ES EL PILOTO JORGE LORENZO?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA ALBERTO BERASATEGUI?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA CARLOS COSTA?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA DANIEL GIMENO?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA IVÁN CABALLERO?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MANUEL SALA?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MARC FORNELL?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA ÓSCAR SERRANO?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA RICARDO SORIANO?","DEPORTE: ¿DE QUÉ PAÍS ES GELETE NIETO?","DEPORTE: ¿DE QUÉ PAÍS ES LA TENISTA MARÍA ANTONIA SÁNCHEZ LORENZO?","DEPORTE: ¿EN QUÉ PAÍS DE EUROPA CONTINENTAL SE DISPUTÓ POR PRIMERA VEZ UNA RYDER CUP DE GOLF?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL TENISTA ALBERT COSTA?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE MALLORCA?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTÓ EL PRIMER MUNDIAL DE FÚTBOL DESPUÉS DE LA GUERRA DE LAS MALVINAS?","DEPORTE: ¿QUÉ OTRA SELECCIÓN EUROPEA DE FÚTBOL INAUGURÓ JUNTO A LA LOCAL EL ESTADIO DE FRANCIA?","DEPORTE: BALONCESTO: JUEGOS OLÍMPICOS LOS ÁNGELES 1984. MEDALLA DE PLATA","DEPORTE: BALONCESTO: MUNDIAL 2002. ¿QUÉ SELECCIÓN QUEDÓ QUINTA?","DEPORTE: CICLISMO: ¿DE QUÉ PAÍS ERA EL EQUIPO BANESTO?","DEPORTE: CICLISMO: ¿DE QUÉ PAÍS ES EL EQUIPO KELME?","DEPORTE: CICLISMO: ¿DE QUÉ PAÍS ES EL EQUIPO ONCE?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ JOSÉ MANUEL REINA?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA RAÚL?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN QUEDÓ 9ª EN EL MUNDIAL DE COREA-JAPÓN 2002?","DEPORTE: FÚTBOL: PAÍS CAMPEÓN DE LA EUROCOPA DE 1964","DEPORTE: FÚTBOL: TEMP. 2002/03. COPA DE LA UEFA. ¿EN QUÉ PAÍS SE JUGÓ LA FINAL?","DEPORTE: SELECCIÓN CAMPEONA DEL MUNDIAL SUB-20 CELEBRADO EN NIGERIA EN 1999","DEPORTE: ¿QUÉ SELECCIÓN GANÓ A ALEMANIA EN LA EUROCOPA DE NACIONES DE 1984?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ABELARDO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... AGUILERA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ALFONSO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ALKORTA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... AMOR","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CAÑIZARES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CELADES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ETXEBERRÍA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... FERRER","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GUERRERO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HIERRO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... IVÁN CAMPO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... KIKO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LUIS ENRIQUE","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MOLINA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MORIENTES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... NADAL","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PIZZI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RAÚL","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SERGI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ZUBIZARRETA","DEPORTE: MUNDIAL DE BALONCESTO JAPÓN 2006: SELECCIÓN CAMPEONA","DEPORTE: PAÍS GANADOR DE LA COPA DAVIS 2000","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1982?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1964?","DEPORTE: ¿QUÉ PAÍS GANÓ EL MUNDOBASKET JUNIOR CELEBRADO EN PORTUGAL EN 1999?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL FUE MEDALLA DE ORO EN LOS JUEGOS OLÍMPICOS DE 1992?","DEPORTE: MEDALLA DE PLATA DEL EUROPEO DE BALONCESTO DE FRANCIA 1999","DEPORTE: ¿A QUÉ PAÍS REPRESENTÓ SANDRA MYERS INTERNACIONALMENTE?","DEPORTE: ¿QUÉ EQUIPO BATIÓ A DINAMARCA EN LA EUROCOPA DE FÚTBOL DE 1984 EN LA TANDA DE PENALTIS?","DEPORTE: ¿QUÉ PAÍS GANÓ LA PRIMERA EUROCOPA DE LA HISTORIA?","DEPORTE: ¿EN LA LIGA DE QUÉ PAÍS EUROPEO SE PASÓ DE LOS 1000 GOLES EN LA TEMPORADA 1996/97?","DEPORTE: ¿QUÉ JUGADOR TENÍA NOMBRE DE NACIÓN EN LA LIGA ESPAÑOLA?","DEPORTE: PAÍS CAMPEÓN DEL MUNDO DE BALONMANO EN 2005","DEPORTE: TENIS: PAÍS CAMPEÓN DE LA COPA HOPMAN 2002","DEPORTE: PAÍS GANADOR DE LA COPA DAVIS 2004","DEPORTE: PAÍS GANADOR DE LA COPA DAVIS 2008","DEPORTE: SELECCIÓN GANADORA DE LA EUROCOPA 2008","DEPORTE: EL TORNEO INTERNACIONAL DE PORTUGALETE 2001 DE WATERPOLO FUE GANADO POR.."],
	["ESPAÑOL","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA GOLOBART LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA GRANERO LA TEMPORADA 1970/71?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA PEPÍN LA TEMPORADA 1971/72?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA RIERA LA TEMPORADA 1968/69?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA RODILLA LA TEMPORADA 1967/68?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA COPA DEL AÑO 1929?","DEPORTE: FÚTBOL: 1928/29. ¿DE QUÉ EQUIPO ES PORTERO ZAMORA?","DEPORTE: VALENCIA C.F.: FRENTE A QUÉ EQUIPO GANÓ EL VALENCIA SU PRIMER TÍTULO EN LA COPA","DEPORTE: ¿EN QUÉ EQUIPO JUGABA IVÁN HELGUERA ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA LARDÍN ANTES DE FICHAR POR EL ATLÉTICO DE MADRID?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA TONI ANTES DE FICHAR POR EL ATLÉTICO DE MADRID?","DEPORTE: ¿CON QUÉ EQUIPO DEBUTÓ EN 1ª DIVISIÓN IVÁN HELGUERA?","DEPORTE: ¿CON QUÉ EQUIPO DEBUTÓ EN 1ª DIVISIÓN MIQUEL SOLER?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY EN LA TEMPORADA 1999/00?","DEPORTE: ¿DÓNDE TERMINÓ DI STÉFANO SU CARRERA COMO JUGADOR?"],
	["ESPAÑOLA","DEPORTE: NACIONALIDAD DE JUAN CARLOS FERRERO","DEPORTE: NACIONALIDAD DEL MOTOCICLISTA DANI PEDROSA","DEPORTE: NACIONALIDAD DEL NADADOR DAVID MECA","DEPORTE: NACIONALIDAD DEL TENISTA TOMÁS CARBONELL","DEPORTE: NACIONALIDAD DE ENGONGA","DEPORTE: APERTURA DE AJEDREZ MÁS 'CASTIZA'","DEPORTE: ¿CUÁL ES LA NACIONALIDAD DE TRUMBO, EXJUGADOR DE BALONCESTO DEL FÓRUM FILATÉLICO DE VALLADOLID?","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL FUTBOLISTA MUNITIS?","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL BALONCESTISTA LUYCK?"],
	["ESTADIO","DEPORTE: FÚTBOL: APARTE DE CIUDAD, ¿QUÉ COMPARTEN MILAN E INTER DE MILÁN?"],
	["ESTADOUNIDENSE","DEPORTE: CICLISMO: ¿DE QUÉ NACIONALIDAD ES CHRISTIAN VANDEVELDE?","DEPORTE: MOTOCICLISMO: NACIONALIDAD DE KENNY ROBERTS","DEPORTE: NATACIÓN: NACIONALIDAD DE LENNY KRAYZELBURG","DEPORTE: ¿CUÁL ES LA NACIONALIDAD DE MARTINA NAVRATILOVA?"],
	["ESTAMBUL","DEPORTE: BALONCESTO: ¿DÓNDE SE JUGÓ LA COPA DE EUROPA DE 1992?","DEPORTE: FÚTBOL: ¿DE QUÉ CIUDAD ES EL GALATASARAY?"],
	["ESTOCOLMO","DEPORTE: BORG, BJÖRN (1956), FAMOSO JUGADOR DE TENIS. ¿DÓNDE NACIÓ?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE LA RECOPA DE 1998?","DEPORTE: EN LOS JJ.OO. DE MELBOURNE 1956, LAS PRUEBAS ECUESTRES SE CELEBRARON EN LA CIUDAD DE..","DEPORTE: 29-JUNIO-1912: EN QUÉ CIUDAD SE INAUGURAN LOS V JUEGOS OLÍMPICOS"],
	["ESTRATEGIA","DEPORTE: EL PARCHÍS ES UN JUEGO DE.."],
	["ESTUDIANTES","DEPORTE: ¿DE QUÉ EQUIPO PROCEDÍA ANTÚNEZ CUANDO FICHÓ POR EL REAL MADRID?","DEPORTE: ¿DÓNDE JUGABA ALBERTO HERREROS ANTES DE IR AL REAL MADRID?","DEPORTE: ACB: ¿EN QUÉ EQUIPO ESPAÑOL JUGÓ CHARLES \"BO\" OUTLAW?","DEPORTE: ACB: TEMPORADA 2000/01. CON QUÉ EQUIPO JUEGA ASIER GARCÍA","DEPORTE: ACB: TEMPORADA 2000/01. EQUIPO DE CARLOS JIMÉNEZ","DEPORTE: BALONCESTO: ¿CUÁL FUE EL PRIMER EQUIPO EN LA ACB DE CARLOS MONTES?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA HERREROS LA TEMPORADA 1991/92?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA JOHN PINONE LA TEMPORADA 1987/88?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA PEDRO RODRÍGUEZ LA TEMPORADA 1988/89?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ ANTÚNEZ LA TEMPORADA 1990/91?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ FERNANDO MARTÍN ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ HERREROS LA TEMPORADA 1990/91?","DEPORTE: BALONCESTO: 1999/00. CAMPEÓN DE LA COPA DEL REY","DEPORTE: BALONCESTO: TEMPORADA 1991/92. CAMPEÓN DE COPA","DEPORTE: ¿DE QUÉ EQUIPO SON SEGUIDORES LOS MIEMBROS DE \"LA DEMENCIA\"?","DEPORTE: BALONCESTO: ¿QUÉ CLUB ESPAÑOL DE BALONCESTO CUMPLIÓ 50 AÑOS EN 1998?","DEPORTE: BALONCESTO: ¿QUÉ EQUIPO ESPAÑOL TENÍA LOS DERECHOS FEDERATIVOS DE RODRIGO DE LA FUENTE?","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ GONZALO MARTÍNEZ LA TEMPORADA 2000/01?","DEPORTE: CONTRA QUÉ EQUIPO DEBUTÓ ALBERTO HERREROS EN EL REAL MADRID"],
	["ET","DEPORTE: NBA: ¿CÓMO LLAMABA EL COMENTARISTA ANDRÉS MONTES A PAU GASOL?"],
	["EUROPA","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA COLLS LA TEMPORADA 1928/29?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA XIFREU LA TEMPORADA 1928/29?","DEPORTE: ¿DE QUÉ CONTINENTE SON LOS TERRITORIOS AZULES DEL RISK?","DEPORTE: ¿EN QUÉ CONTINENTE ES MÁS POPULAR EL CICLISMO?","DEPORTE: ¿QUÉ CONTINENTE HA ORGANIZADO MAYOR NÚMERO DE EXPEDICIONES PARA ESCALAR EL EVEREST?"],
	["EVEREST","DEPORTE: ¿CUÁL ES LA CUMBRE MÁS ALTA QUE PUEDE CORONAR UN ALPINISTA?"],
	["FABIAN","DEPORTE: ¿CUÁL ES EL NOMBRE DE BARTHEZ?"],
	["FABIO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE CAPELLO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE AURELIO?"],
	["FABRIZIO","DEPORTE: ¿CUÁL ES EL NOMBRE DE RAVANELLI?"],
	["FEBRERO","DEPORTE: ¿EN QUÉ MES SE DISPUTA EL TORNEO DE TENIS DE COPENHAGUE?","DEPORTE: ¿EN QUÉ MES SE DISPUTA EL TORNEO DE TENIS DE DUBAI?"],
	["FEDERICO","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL JUGADOR URUGUAYO MAGALLANES?"],
	["FELIPE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MIÑAMBRES?"],
	["FEMENINO","DEPORTE: ¿QUÉ SEXO COMPITE EN EL HEPTATLÓN?"],
	["FERNANDEZ","DEPORTE: ¿CUÁL ES EL SEGUNDO APELLIDO DE IKER CASILLAS?","DEPORTE: FÚTBOL: ¿QUIÉN ERA GUARDAMETA DEL BETIS EN LA TEMPORADA 1990/92?"],
	["FERNANDO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE HIERRO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE REDONDO","DEPORTE: FÚTBOL: TEMPORADA 2002/03. DORSAL 17 DEL REAL MADRID","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CÁCERES?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CORREA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MORÁN?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MORIENTES?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE NIÑO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SALES?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VARELA?","DEPORTE: SEVILLA FC: NOMBRE DE GUILLAMÓN"],
	["FERRARI","DEPORTE: ¿QUÉ FABRICANTE DE AUTOMÓVILES GANÓ MÁS MUNDIALES DE FÓRMULA 1 EN EL SIGLO XX?","DEPORTE: FÓRMULA 1: AÑO 2000. ESCUDERÍA DE EDDIE IRVINE","DEPORTE: ¿CON QUÉ ESCUDERÍA CORRIÓ SCHUMACHER LA TEMPORADA 1999/00?","DEPORTE: ¿QUÉ ESCUDERÍA HA PARTICIPADO EN TODAS LAS EDICIONES DEL CAMPEONATO MUNDIAL DE FÓRMULA 1?","DEPORTE: ¿QUÉ MARCA DE COCHES HA GANADO MÁS VECES LA CARRERA DE LE MANS?"],
	["FICHAR","DEPORTE: CONTRATAR UN EQUIPO A UN JUGADOR DE OTRO EQUIPO"],
	["FILADELFIA","DEPORTE: BALONCESTO: ¿DÓNDE NACIÓ WILT CHAMBERLAIN?","DEPORTE: ¿DE DÓNDE SON LOS EAGLES (NFL)?","DEPORTE: ¿DE DÓNDE SON LOS FLYERS (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS 76ERS?"],
	["FILIPINAS","DEPORTE: FÚTBOL: ¿DE DÓNDE ERA EL FUTBOLISTA BLAUGRANA ALCÁNTARA?"],
	["FINCA","DEPORTE: ¿CÓMO SE LLAMA LA JUGADA DE 0 PUNTOS DE BOLOS DE BOLA PLANA?"],
	["FINLANDIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL HJK HELSINKI?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL TPS TURKU?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL UNITED TAMPERE?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ PATRI PASANEN?","DEPORTE: ¿QUÉ PAÍS NÓRDICO HA DESTACADO HISTÓRICAMENTE EN LANZAMIENTO DE JABALINA?","DEPORTE: ¿DE QUÉ PAÍS ERAN LOS GANADORES DEL MUNDIAL DE RALLIES Y DE FÓRMULA 1 DE 1998/99?"],
	["FIRE","DEPORTE: ¿CÓMO SE LLAMA EL EQUIPO DE FÚTBOL DE LA CIUDAD DE CHICAGO?"],
	["FLAGRANTE","DEPORTE: ¿CÓMO SE DENOMINA LA FALTA ANTIDEPORTIVA EN LA NBA?"],
	["FLAVIO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE CONCEIÇAO"],
	["FLECHA","DEPORTE: BILLAR: CÓMO SE DENOMINA LA MITAD SUPERIOR DE UN TACO DE BILLAR","DEPORTE: ¿QUÉ OBJETO FUE DISPARADO A 1120 METROS ESTABLECIENDO UN RÉCORD MUNDIAL EN 1982?"],
	["FLEXIBILIDAD","DEPORTE: EL RPG ES UN MÉTODO CON EL QUE SE TRABAJA LA.."],
	["FLORENCIA","DEPORTE: ¿EN QUÉ CIUDAD ITALIANA JUEGA LA FIORENTINA?"],
	["FLORES","DEPORTE: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"TURU\"?"],
	["FLORIDA","DEPORTE: BALONCESTO: ¿EN QUÉ UNIVERSIDAD JUGÓ MIKE MILLER?","DEPORTE: ¿DE DÓNDE SON LOS PANTHERS DE LA NHL?","DEPORTE: NBA: ¿EN QUÉ ESTADO TIENEN SU SEDE LOS ORLANDO MAGIC?"],
	["FONTAINE","DEPORTE: ¿QUIÉN CONSIGUIÓ 13 GOLES EN UNA MISMA EDICIÓN DE UN MUNDIAL (APELLIDO)?","DEPORTE: MÁXIMO ANOTADOR DE LA HISTORIA DE LOS MUNDIALES DE FÚTBOL EN UN SOLO MUNDIAL (A 2012)"],
	["FOOTING","DEPORTE: ¿CON QUÉ OTRO NOMBRE ES MÁS CONOCIDO EL JOGGING EN ESPAÑA?"],
	["FORD","DEPORTE: FÚTBOL: TEMPORADA 1997/98. PATROCINADOR DEL VALENCIA","DEPORTE: ¿DE QUÉ MARCA SON LOS MOTORES DEL EQUIPO DE FÓRMULA 1 MINARDI?","DEPORTE: ¿QUÉ MARCA DE COCHES ES PROPIETARIA DEL EQUIPO STEWART?"],
	["FORTUNA","DEPORTE: FÚTBOL: NOMBRE DEL PRINCIPAL EQUIPO DE LA CIUDAD DE DÜSSELDORF"],
	["FRANCESA","DEPORTE: RALLY: 2003. NACIONALIDAD DE DIDIER AURIOL","DEPORTE: RALLY: 2003. NACIONALIDAD DE FRANÇOIS DELECOUR","DEPORTE: NACIONALIDAD DE PIRES","DEPORTE: NACIONALIDAD DE VIEIRA","DEPORTE: ¿DE QUÉ NACIONALIDAD ES MAKELELE?"],
	["FRANCESCO","DEPORTE: ¿CUÁL ES EL NOMBRE DE TOTTI?"],
	["FRANCIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA JACQUES ANQUETIL?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA LAURENT JALABERT?","DEPORTE: ¿DE QUÉ PAÍS ES EL ESQUIADOR JEAN PIERRE VIDAL?","DEPORTE: ¿DE QUÉ PAÍS ES EL MOTOCICLISTA JEAN MICHEL BAYLE?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA FABRICE SANTORO?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA JEAN FRANÇOIS CAUJOLLE?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA STEPHANE COURTADE?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL CICLISTA MARC GÓMEZ?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TOUR D'ARMORIQUE?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA LA PARÍS-ROUBAIX?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTÓ EL MUNDIAL DE FÚTBOL EN EL QUE PARTICIPARON, POR PRIMERA, VEZ 36 EQUIPOS?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTÓ EL ÚLTIMO MUNDIAL DE FÚTBOL DEL SIGLO XX?","DEPORTE: ¿EN QUÉ PAÍS SE HALLA EL CENTRO DE ALPINISMO CHAMONIX-MONT-BLANC?","DEPORTE: ¿EN QUÉ PAÍS SE HALLA LA ESTACIÓN INVERNAL DE GRENOBLE?","DEPORTE: CICLISMO: ¿DE QUÉ PAÍS ES EL EQUIPO FESTINA?","DEPORTE: CICLISMO: 2001. ¿DE QUÉ PAÍS ES EL COFIDIS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL PARIS SAINT GERMAIN?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL SAINT ÉTIENNE?","DEPORTE: FÚTBOL: ¿EN QUÉ SELECCIÓN JUGABA DESCHAMPS?","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN MORIENTES","DEPORTE: FÚTBOL: MUNDIAL 2002. ¿EN QUÉ SELECCIÓN JUEGA HENRY?","DEPORTE: ¿QUÉ PAÍS HA CONQUISTADO MÁS TÍTULOS EN LOS CAMPEONATOS MUNDIALES DE PETANCA?","DEPORTE: ¿DE DÓNDE ES EL JUGADOR ALAIN ROCHE?","DEPORTE: ¿DE QUÉ PAÍS ES EL EQUIPO DEL LENS?","DEPORTE: ¿DÓNDE SE ENCUENTRA EL CIRCUITO DE PAUL RICARD?","DEPORTE: ¿EN QUÉ PAÍS TUVO SU ORIGEN LA RULETA?","DEPORTE: ¿A QUÉ PAÍS REPRESENTÓ LA PAREJA DE PATINAJE ARTÍSTICO MARINA ANISSINA Y GWENDAL PEIZERAT?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BARTHEZ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BLANC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BOGHOSSIAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DESAILLY","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DESCHAMPS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PIRES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... THURAM","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... TREZEGUET","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... YOURI DJORKAEFF","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ZIDANE","DEPORTE: PAÍS DEL MUNDIAL DE FÚTBOL 1998","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1938?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1960?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1984?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL GANÓ EL MUNDIAL DE 1998?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL GANÓ LA EUROCOPA 2000?","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL CIRCUITO DE LEMANS?","DEPORTE: ¿EN QUÉ PAÍS TIENE SUS ORÍGENES LA PETANCA?","DEPORTE: TENIS: CAMPEÓN DE LA COPA DAVIS 2001","DEPORTE: TENIS: CAMPEÓN DE LA COPA FEDERACIÓN 2003","DEPORTE: MUNDIAL ALEMANIA 2006. ¿QUIÉN ELIMINÓ A ESPAÑA EN OCTAVOS?","DEPORTE: MUNDIAL ALEMANIA 2006. SELECCIÓN SUBCAMPEONA","DEPORTE: BALONCESTO: ¿QUÉ SELECCIÓN NUNCA HA CONSEGUIDO MEDALLA EN UN MUNDIAL?","DEPORTE: ¿QUÉ EQUIPO VENCIÓ A ESPAÑA EN LA FINAL DE LA EUROCOPA DE 1984?","DEPORTE: ¿DE QUÉ PAÍS ES ORIGINARIO EL JUEGO DE CARTAS BACARÁ?"],
	["FRANCISCO","DEPORTE: ¿CUÁL ES EL NOMBRE DE FERREIRA?","DEPORTE: ¿CUÁL ES EL NOMBRE DE KIKO?","DEPORTE: ¿QUÉ FUTBOLISTA DEL R.C.D. ESPAÑOL SE PUSO UNA CLÁUSULA DE RESCISIÓN DE CONTRATO DE 70000 MILLONES DE PESETAS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BORJA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE GALLARDO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MACIEL?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE NERU?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PAQUI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PUÑAL?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE RUANO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE RUFETE?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SORIANO?","DEPORTE: SEVILLA FC: NOMBRE DE SANJOSÉ"],
	["FULL","DEPORTE: ¿QUÉ NOMBRE CORRESPONDE EN EL PÓKER A UN TRÍO Y UN DOBLE JUNTOS?"],
	["FUNCIONARIO","DEPORTE: ¿A QUÉ SE DEDICA PROFESIONALMENTE EL EXÁRBITRO PRADOS GARCÍA?","DEPORTE: FÚTBOL: PROFESIÓN DEL ÁRBITRO MEJUTO GONZÁLEZ"],
	["FUTBOL","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ HARALD SCHUMACHER?","DEPORTE: ¿QUÉ DEPORTE NACIÓ PRIMERO, EL FÚTBOL O EL RUGBY?","DEPORTE: ¿QUÉ DEPORTE, UNO DE LOS MÁS PRACTICADOS EN EL MUNDO, FUE LLAMADO \"TSU CHU\" POR LOS CHINOS?","DEPORTE: ¿EN QUÉ DEPORTE EL TERRENO DE JUEGO PUEDE TENER UNA LONGITUD MÁXIMA DE 120 METROS?","DEPORTE: VEINTIDÓS JUGADORES CORRIENDO TRAS UNA PELOTA. ¿QUÉ ES?","DEPORTE: ¿CUÁL ES EL DEPORTE MÁS JUGADO DEL MUNDO?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIARÍAS EL NOMBRE DE VIDAKOVIC?","DEPORTE: ¿DE QUÉ OTRO DEPORTE ERAN LOS BALONES QUE SE USABAN AL PRINCIPIO EN BALONCESTO?","DEPORTE: LO LLAMAN EL \"DEPORTE REY\", BALOMPIÉ, SOCCER, CALCIO... ¿QUÉ ES?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE RAÚL GONZÁLEZ BLANCO?","DEPORTE: ¿EN QUÉ DEPORTE DURA CADA TIEMPO DE JUEGO APROXIMADAMENTE UNOS 45 MINUTOS?","DEPORTE: LA SELECCIÓN ESPAÑOLA DE QUÉ DEPORTE COMPITIÓ POR PRIMERA VEZ EN 1920"],
	["GABRIEL","DEPORTE: ACB: TEMPORADA 2000/01. UNICAJA DORSAL 13","DEPORTE: ¿CUÁL ES EL NOMBRE DE BATISTUTA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SCHURRER?"],
	["GALATASARAY","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA ANTHONY BONNER EN LA TEMPORADA 1997/98?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA FILIPESCU ANTES DE RECALAR EN LA LIGA ESPAÑOLA?","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ HAKAM SUKUR EN LA TEMPORADA 1999/00?","DEPORTE: FÚTBOL: ¿CUÁL FUE EL ÚLTIMO EQUIPO EN EL QUE MILITÓ ADRIAN ILIE ANTES DE INCORPORARSE A LA LIGA ESPAÑOLA?","DEPORTE: FÚTBOL: CAMPEÓN DE LA SUPERCOPA EUROPEA 2000/01"],
	["GALAXY","DEPORTE: ¿CÓMO SE LLAMA EL EQUIPO DE FÚTBOL DE LA CIUDAD DE LOS ÁNGELES?"],
	["GALES","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN KOLDO AGUIRRE","DEPORTE: FÚTBOL: ¿A QUÉ SELECCIÓN MARCÓ EMILIO BUTRAGUEÑO SU PRIMER GOL CON LA SELECCIÓN?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL BARRY TOWN?"],
	["GALILEA","DEPORTE: ACB: TEMPORADA 2000/01. OURENSE BASKET DORSAL 7"],
	["GALLARDO","DEPORTE: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"EL MUÑECO\"?"],
	["GALLINAS","DEPORTE: FÚTBOL: ¿CÓMO LLAMAN LOS DE BOCA A LOS DE RIVER?"],
	["GALOPE","DEPORTE: ¿CON QUÉ AIRE ES MÁS FÁCIL MONTAR UN CABALLO?"],
	["GANADOR","DEPORTE: EL QUE VENCE EN UNA COMPETICIÓN"],
	["GANCHO","DEPORTE: ¿CUÁL ERA LA ACCIÓN FAVORITA DE KAREEM ABDUL-JABBAR?","DEPORTE: ¿DE QUÉ TIPO ERA EL MÁS FAMOSO ENCESTE DE LUYCK?"],
	["GANCHOS","DEPORTE: ¿CUÁLES ERAN LOS ENCESTES MÁS FAMOSOS DE CLIFFORD LUYK Y KAREEM ABDUL-JABBAR?"],
	["GARCIA","DEPORTE: ACB: TEMPORADA 2000/01. ESTUDIANTES DORSAL 12"],
	["GASOLINA","DEPORTE: NÁUTICA: ¿CON QUÉ COMBUSTIBLE FUNCIONAN LAS MOTORAS?"],
	["GASTON","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CASAS?"],
	["GEORGE","DEPORTE: ¿CUÁL ES EL NOMBRE DE FINIDI?"],
	["GEORGIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DINAMO TBILISI?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LOKOMOTIV TBILISI?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL TORPEDO KUTAISI?"],
	["GERARD","DEPORTE: FÚTBOL: 2002/03. XEREZ DORSAL 16"],
	["GIANNI","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA ITALIANO BUGNO?"],
	["GIMNASIA","DEPORTE: ¿QUÉ PUEDE SER PASIVA, RÍTMICA O SUECA?","DEPORTE: ¿EN QUÉ DEPORTE HAY UNOS MOVIMIENTOS QUE SE LLAMAN \"PLEGADO CON VUELTA\" Y \"RUEDA DE CARRO\"?","DEPORTE: ¿EN QUÉ DEPORTE USAN LAS BARRAS ASIMÉTRICAS?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JOAQUÍN BLUME?","DEPORTE: ¿EN QUÉ DEPORTE FUE CAMPEÓN MUNDIAL EL ESPAÑOL JESÚS CARBALLO?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA OLGA KORBUT?","DEPORTE: ¿EN QUÉ MODALIDAD DEPORTIVA DESTACÓ MARTA BOBO?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA JESÚS CARBALLO?","DEPORTE: ¿EN QUÉ MODALIDAD DEPORTIVA FUE MEDALLA DE ORO LA RUMANA NADIA COMANECI EN LOS JUEGOS OLÍMPICOS DE MONTREAL 1976?"],
	["GINEBRA","DEPORTE: BALONCESTO: ¿DÓNDE SE DISPUTÓ EL EUROPEO DE 1935?"],
	["GINO","DEPORTE: ¿CUÁL ERA EL NOMBRE DEL CICLISTA BARTALI?"],
	["GIRO","DEPORTE: TAEKWONDO: QUÉ SIGNIFICA 'ANDARE'","DEPORTE: ¿CÓMO SE LLAMA LA CARRERA CICLISTA MÁS IMPORTANTE DE ITALIA?"],
	["GIUSEPPE","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA ITALIANO SARONNI?"],
	["GLASGOW","DEPORTE: CIUDAD SEDE DE LA FINAL DE LA CHAMPIONS LEAGUE DE 2002","DEPORTE: FÚTBOL: ¿DÓNDE ESTARÍAS SI VISITARAS EL ESTADIO HAMPTEN PARK?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD SE DISPUTÓ LA FINAL DE COPA DE EUROPA DE 1976?"],
	["GLOBO","DEPORTE: GOLPE FAVORITO DE ARANTXA SÁNCHEZ VICARIO"],
	["GO","DEPORTE: ¿CUÁL ES EL JUEGO DE TABLERO QUE PRECISA 361 'PIEDRAS'?"],
	["GOL","DEPORTE: ¿QUÉ PALABRA SUENA, EN CÓDIGO MORSE, EN CARRUSEL DEPORTIVO, CADA VEZ QUE UN EQUIPO MARCA?"],
	["GOLF","DEPORTE: ¿A QUÉ OTRO DEPORTE ES AFICIONADO MICHAEL JORDAN?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JACK NICKLAUS?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JOSÉ MARÍA CAÑIZARES?","DEPORTE: ¿QUÉ DEPORTE SE JUEGA EN LA RYDER CUP?","DEPORTE: SI HABLAMOS DE UN \"BOGEY\", ¿DE QUÉ DEPORTE ESTAMOS HABLANDO?","DEPORTE: ¿A QUÉ DEPORTE PERTENECE EL TORNEO ABIERTO DE ATLANTA?","DEPORTE: ¿QUÉ DEPORTE SE PRACTICA CON PALOS Y HIERROS?","DEPORTE: ¿QUÉ DEPORTE DE PELOTA NECESITA MAYOR RECINTO PARA JUGARSE?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE TIGER WOODS?","DEPORTE: ¿QUÉ DEPORTE SE ESTILA JUGAR CON VESTIMENTA ELEGANTE?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE STEVE MCCARRON?","DEPORTE: ¿A QUÉ DEPORTE PERTENECE EL TORNEO MASTERS DE AUGUSTA?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONARÍAS A MANUEL PIÑERO Y JOSÉ RIVERO?","DEPORTE: ¿EN QUÉ DEPORTE SE DENOMINA SU RECORRIDO TOTAL COMO \"ESLABÓN\"?","DEPORTE: ¿QUÉ DEPORTE UTILIZA EL CAMPO MÁS GRANDE?","DEPORTE: ¿EN QUÉ DEPORTE SE HABLA DE AVES PARA MENCIONAR UN BUEN GOLPE?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIARÍAS A HAL SUTTON?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ JOSÉ MARÍA OLAZÁBAL?","DEPORTE: ¿DE QUÉ DEPORTE ERA PROFESIONAL SEVERIANO BALLESTEROS?","DEPORTE: ¿EN QUÉ DEPORTE FUE FAMOSO GARY PLAYER?"],
	["GORAN","DEPORTE: FÚTBOL: NOMBRE DE PILA DE STANKOVIC","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE DJOROVIC?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE DRULIC?"],
	["GORDO","DEPORTE: BALONCESTO: ¿CUÁL ES EL SEGUNDO APELLIDO DE IVÁN CORRALES?"],
	["GORRA","DEPORTE: ¿CON QUÉ PARTE DE LA INDUMENTARIA PUEDE JUGAR UN PORTERO Y NO LOS DEMÁS JUGADORES?"],
	["GRANADA","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA SANJUÁN EN LA TEMPORADA 1996/97?","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGABA TINKLE EN LA TEMPORADA 1996/97?","DEPORTE: BALONCESTO: 2002/03. ¿EN QUÉ EQUIPO JUEGA MESA?","DEPORTE: BALONCESTO: 2002/03. ¿EN QUÉ EQUIPO JUEGA SALVA GUARDIA?","DEPORTE: FÚTBOL: ¿CON QUÉ EQUIPO FUE PICHICHI DE PRIMERA EL JUGADOR PORTA EN 1972?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FICHÓ EL BETIS A JESÚS CAPITÁN PRADO?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA FALITO LA TEMPORADA 1972/73?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA JUANITO LA TEMPORADA 1970/71?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA ÑITO LA TEMPORADA 1970/71?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA PANCHULO LA TEMPORADA 1970/71?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA SANTOS LA TEMPORADA 1973/74?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA SIERRA LA TEMPORADA 1941/42?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO JUEGA SUS PARTIDOS EN EL NUEVO LOS CÁRMENES?","DEPORTE: ¿DÓNDE SE CELEBRÓ EL MUNDIAL DE FÚTBOL SALA DE 1999?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA PIRRI CUANDO FUE FICHADO POR EL REAL MADRID?","DEPORTE: ¿EN DÓNDE SE SUSPENDEN LOS CAMPEONATOS DEL MUNDO DE ESQUÍ EN 1995?","DEPORTE: CONTRA QUÉ EQUIPO DEBUTÓ JOHAN CRUYFF EN LA LIGA ESPAÑOLA COMO JUGADOR"],
	["GRANATE","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 7"],
	["GRECIA","DEPORTE: ¿EN QUÉ PAÍS TIENE LUGAR EL RALLY ACRÓPOLIS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ATHINAIKOS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL OLYMPIAKOS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL PANATHINAIKOS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL XANTHI?","DEPORTE: FÚTBOL: CONTRA QUÉ PAÍS DEBUTÓ CON LA SELECCIÓN ABLANEDO","DEPORTE: ¿EN QUÉ PAÍS SE ORIGINARON LAS OLIMPIADAS?","DEPORTE: MUNDIAL DE BALONCESTO JAPÓN 2006: ¿A QUÉ SELECCIÓN GANÓ ESPAÑA EN LA FINAL, 47 A 70?","DEPORTE: ¿DE QUÉ PAÍS ERA LA SORPRENDENTE VENCEDORA EN LOS 100 METROS VALLAS DE BARCELONA '92?","DEPORTE: ¿DE QUÉ PAÍS ES EL EQUIPO QUE ENCABEZA EL DESFILE DE INAUGURACIÓN DE LAS OLIMPIADAS?"],
	["GREEN","DEPORTE: GOLF: NOMBRE DE LA ZONA DE HIERBA RASA DONDE ESTÁ UBICADO EL HOYO"],
	["GREMIO","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ EL CAMPEONATO BRASILEÑO LA TEMPORADA 1996/97?","DEPORTE: FÚTBOL: TEMPORADA 1999/00. EQUIPO DE RONALDO DE ASSIS \"RONALDINHO\""],
	["GRIEGA","DEPORTE: ¿CUÁL ES LA NACIONALIDAD DEL EXJUGADOR DE FÚTBOL NIKOS MACHLAS?"],
	["GUANTE","DEPORTE: ¿A QUÉ HERRAMIENTA SUSTITUYÓ LA SHISTERA EN ALGUNOS JUEGOS DE PELOTA?"],
	["GUERRERO","DEPORTE: ¿CUÁL ES EL SEGUNDO APELLIDO DE MARC GENÉ?"],
	["GUILLERMO","DEPORTE: ¿CUÁL ES EL NOMBRE DE AMOR?"],
	["HAMBURGO","DEPORTE: ¿EN QUÉ EQUIPO JUGABA BECKENBAUER CUANDO GANÓ EL MUNDIAL DE ALEMANIA 1974?","DEPORTE: FÚTBOL: TEMPORADA 2000/01. ¿EN QUÉ EQUIPO JUEGA YEBBOAH?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1983?","DEPORTE: ¿EN QUÉ CIUDAD FUE APUÑALADA MONICA SELES?"],
	["HAMILTON","DEPORTE: TOUR 2003: ¿QUIÉN QUEDÓ 4º EN LA GENERAL?"],
	["HAN","DEPORTE: ¿EN QUÉ DINASTÍA SE INVENTÓ EL FÚTBOL?"],
	["HARVEY","DEPORTE: ¿CÓMO SE LLAMA EL HERMANO GEMELO DE HORACE GRANT?"],
	["HAWAI","DEPORTE: ¿DÓNDE SE ORIGINÓ EL SURF?"],
	["HAWKS","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: ATLANTA.."],
	["HAYA","DEPORTE: ¿DE QUÉ ÁRBOL SON LOS TRONCOS UTILIZADOS EN LOS DESAFÍOS DE AIZKOLARIS?"],
	["HECTOR","DEPORTE: FÚTBOL: NOMBRE DE PILA DE CÚPER","DEPORTE: NOMBRE DE PILA DE RIAL"],
	["HELSINKI","DEPORTE: EN LOS JUEGOS OLÍMPICOS DE QUÉ CIUDAD ENCENDIÓ EL PEBETERO PAAVO NURMI","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1952?"],
	["HEPATITIS","DEPORTE: ¿QUÉ ENFERMEDAD RETIRÓ A VALDANO DEL FÚTBOL?"],
	["HERMANOS","DEPORTE: ¿QUÉ PARENTESCO TIENEN PACO LLORENTE Y JULIO LLORENTE?"],
	["HERNANDEZ","DEPORTE: ACB: TEMPORADA 2000/01. CANARIAS TELECOM DORSAL 4","DEPORTE: ¿CUÁL ES EL APELLIDO DE XAVI?"],
	["HERRERA","DEPORTE: FÚTBOL: SEGUNDO APELLIDO DE TRISTÁN"],
	["HIERBA","DEPORTE: TENIS: SOBRE QUÉ SUPERFICIE SE DISPUTA WIMBLEDON"],
	["HIERRO","DEPORTE: FÚTBOL: ¿QUIÉN MARCÓ EL GOL ANTE DINAMARCA QUE DIO LA CLASIFICACIÓN A ESPAÑA PARA EL MUNDIAL DE EEUU 1994?","DEPORTE: ¿DE QUÉ METAL ESTÁN HECHOS LOS AROS DE LAS CESTAS DE BALONCESTO?"],
	["HIMALAYA","DEPORTE: DURANTE MUCHO TIEMPO HA SIDO UN SÍMBOLO DE LA AVENTURA Y EL FIN ÚLTIMO DE LOS MONTAÑEROS"],
	["HOCKEY","DEPORTE: JUEGO DE EQUIPO PRACTICADO SOBRE HIELO O HIERBA"],
	["HOLANDESA","DEPORTE: FÚTBOL: NACIONALIDAD DE VIEDMA","DEPORTE: NACIONALIDAD DE KLUIVERT","DEPORTE: NACIONALIDAD DE SEEDORF","DEPORTE: EN AJEDREZ, SI LAS NEGRAS DEFIENDEN F5, ESTAMOS ANTE QUÉ DEFENSA","DEPORTE: NACIONALIDAD DEL PILOTO DE FÓRMULA 1 JOS VERSTAPPEN"],
	["HOLANDESES","DEPORTE: ¿QUÉ PUEBLO PUSO NOMBRE AL JUEGO DE LOS BOLOS?"],
	["HONDA","DEPORTE: ¿CON QUÉ MOTO CORRÍA DAIJIRO KATOH EN 2001?","DEPORTE: ¿DE QUÉ MARCA ES EL MODELO DE MOTO HURRICANE?","DEPORTE: ¿PARA QUÉ MARCA DE MOTOCICLETAS CORRÍA SETE GIBERNAU?","DEPORTE: ¿CON QUÉ ESCUDERÍA SE PRESENTA REPSOL EN MOTOCICLISMO?","DEPORTE: ¿QUÉ MARCA DE MOTO LLEVABAN ÁLEX CRIVILLÉ Y SETE GIBERNAU?"],
	["HONDURAS","DEPORTE: ¿QUÉ SELECCIÓN COMPARTIÓ GRUPO JUNTO A ESPAÑA, YUGOSLAVIA E IRLANDA DEL NORTE EN EL MUNDIAL DE ESPAÑA '82?","DEPORTE: CONTRA QUÉ PAÍS SE ENFRENTÓ ESPAÑA EN LA PRIMERA FASE DEL MUNDIAL DEL 1982"],
	["HOUSTON","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS ROCKETS?"],
	["HURACAN","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO ARGENTINO JUGÓ ARDILES?","DEPORTE: ¿QUÉ EQUIPO QUEDÓ ÚLTIMO EN EL TORNEO CLAUSURA 1999?"],
	["HURST","DEPORTE: FÚTBOL: ¿QUÉ INGLÉS HIZO UN TRIPLETE EN LA FINAL DE INGLATERRA 1966 LLEVANDO LA GLORIA AL EQUIPO ANFITRIÓN?","DEPORTE: ¿QUIÉN ES EL MÁXIMO GOLEADOR EN UNA FINAL DE UN MUNDIAL?"],
	["IDEALISMO","DEPORTE: JUDO: ¿QUÉ SIGNIFICA EL CINTURÓN AZUL?"],
	["IGNACIO","DEPORTE: ¿CUÁL ERA EL NOMBRE PROPIO DEL JUGADOR DE BALONCESTO SOLOZÁBAL?"],
	["IGOR","DEPORTE: ¿CUÁL ES EL NOMBRE DE LEDIAKHOV?"],
	["INDEPENDIENTE","DEPORTE: ¿CUÁL ES EL CLUB DE FÚTBOL CON MÁS TÍTULOS INTERNACIONALES DE LA HISTORIA?","DEPORTE: FÚTBOL: ¿CUÁL FUE EL ÚLTIMO EQUIPO EN EL QUE MILITÓ EL TORO ACUÑA ANTES DE INCORPORARSE A LA LIGA ESPAÑOLA?","DEPORTE: ¿QUÉ EQUIPO HA GANADO MÁS VECES LA COPA LIBERTADORES?"],
	["INDIA","DEPORTE: ¿EN QUÉ PAÍS SE ORIGINÓ EL PARCHÍS?","DEPORTE: ¿DE QUÉ PAÍS SE CREE ORIGINARIO EL AJEDREZ?","DEPORTE: PAÍS CUNA DEL HOCKEY HIERBA"],
	["INDIANA","DEPORTE: ¿EN QUÉ ESTADO NORTEAMERICANO JUEGAN LOS HOOSIERS, UNO DE LOS EQUIPOS UNIVERSITARIOS MÁS EMBLEMÁTICOS?"],
	["INDIVIDUALES","DEPORTE: ¿EN QUÉ MODALIDAD OBTUVO MÁS TÍTULOS EL TENISTA ANDRE AGASSI?","DEPORTE: ¿EN QUÉ MODALIDAD OBTUVO MÁS TRIUNFOS EL TENISTA ALBERT COSTA?"],
	["INDY","DEPORTE: FÚTBOL: NOMBRE DE LA MASCOTA DEL ATLÉTICO DE MADRID"],
	["INFARTO","DEPORTE: ¿DE QUÉ MURIÓ LES SEALEY, ANTIGUO PORTERO DEL MANCHESTER UNITED?"],
	["INGLATERRA","DEPORTE: ¿CUÁL ES EL PAÍS CONSIDERADO CUNA DE LAS CARRERAS DE CABALLOS?","DEPORTE: ¿QUÉ SELECCIÓN CAYÓ ANTE 'LA MANO DE DIOS'?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ EL MUNDIAL DE FÚTBOL DE 1966?","DEPORTE: ¿QUÉ SELECCIÓN TIENE COMO ESCUDO UNA ROSA?","DEPORTE: FÚTBOL: ¿CONTRA QUÉ PAÍS DEBUTÓ CLEMENTE COMO SELECCIONADOR?","DEPORTE: ¿QUÉ PAÍS FUE EL PRIMER VENCEDOR DEL TORNEO CINCO NACIONES DE RUGBY?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ADAMS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ANDERTON","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BATTY","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BECKHAM","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... FLOWERS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LE SAUX","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MCMANAMAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... NEVILLE","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... OWEN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PAUL INCE","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SCHOLES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SEAMAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SHEARER","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SHERINGHAM","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SOUTHGATE","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1966?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1996?","DEPORTE: CONTRA QUÉ SELECCIÓN MARCÓ ZARRA UN HISTÓRICO GOL EN 1950","DEPORTE: ¿QUÉ SELECCIÓN ELIMINÓ A ESPAÑA DE LA EUROCOPA DE 1996?","DEPORTE: ¿A QUÉ SELECCIÓN ELIMINÓ RUMANÍA EN EL ÚLTIMO PARTIDO DE LA FASE PREVIA DE LA EUROCOPA DE FÚTBOL EN EL 2000?","DEPORTE: ¿QUÉ PAÍS HA GANADO MÁS COPAS DE EUROPA DE CLUBES SEGUIDAS?","DEPORTE: CONTRA QUÉ SELECCIÓN FUE EL ÚLTIMO PARTIDO DE FÚTBOL QUE ESPAÑA JUGÓ EN EL MUNDIAL 1982","DEPORTE: ¿DE DÓNDE ES ORIGINARIO EL BÁDMINTON?","DEPORTE: ¿EN QUÉ PAÍS SE DICTARON LAS PRIMERAS REGLAS DEL FÚTBOL?"],
	["IPSWICH","DEPORTE: FÚTBOL: TEMPORADA 2001/02. ¿EN QUÉ EQUIPO JUEGA FINIDI?"],
	["IRAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MAHDAVIKIA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MANSOURIAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PASHAZADEH","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PEYROVANI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SHAHROUDI"],
	["IRLANDA","DEPORTE: ¿CON QUÉ SELECCIÓN FUE INTERNACIONAL POR ÚLTIMA VEZ TONI CASCARINO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL GLENAVON LURGAN?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS JUEGA EL SHELBOURNE?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL CLIFTONVILLE?","DEPORTE: ¿QUÉ SELECCIÓN ELIMINÓ A ESPAÑA DEL MUNDIAL SUB-20 DE 1997?"],
	["ISLANDIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LEIFTUR?","DEPORTE: FÚTBOL: CONTRA QUÉ PAÍS DEBUTÓ CON LA SELECCIÓN SEÑOR"],
	["ISMAEL","DEPORTE: FÚTBOL: 2002/03. JUGADOR DEL ALAVÉS CEDIDO AL MURCIA","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE URZAIZ?"],
	["ISRAEL","DEPORTE: ¿QUÉ ÚNICO PAÍS NO EUROPEO PARTICIPA EN COMPETICIONES OFICIALES DEL VIEJO CONTINENTE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL MACABBI HAIFA?","DEPORTE: ¿CUÁL ERA EL PAÍS ASIÁTICO QUE MÁS JUGADORES DE FÚTBOL TENÍA EN ESPAÑA EN LA LIGA 1997/98 (DOS)?"],
	["ITALIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CHIEVO VERONA?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA GIANLUCA BORTOLAMI?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA GIANLUCA POZZI?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA LA PRUEBA CICLISTA COPPA AGOSTINI?","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL CIRCUITO DE MONZA?","DEPORTE: ¿QUÉ PAÍS CUENTA CON MÁS CLUBES QUE HAN GANADO LA COPA DE EUROPA DE FÚTBOL?","DEPORTE: ¿QUÉ PAÍS HA GANADO MÁS GRANDES PREMIOS DE 125 Y 250 CC EN LA HISTORIA DEL MUNDIAL DE MOTOS?","DEPORTE: ¿QUIÉN RESULTÓ CAMPEÓN EN EL MUNDIAL CUYA MASCOTA ERA NARANJITO?","DEPORTE: CICLISMO: ¿DE QUÉ PAÍS ES EL EQUIPO MAPEI?","DEPORTE: CICLISMO: 2001. ¿DE QUÉ PAÍS ES EL CANTINA TOLLO?","DEPORTE: CICLISMO: 2001. ¿DE QUÉ PAÍS ES EL SAECO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL BOLONIA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FIORENTINA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL UDINESE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL VICENZA?","DEPORTE: FÚTBOL: ¿QUÉ ÚNICO PAÍS GANÓ EN UNA OCASIÓN LAS TRES MÁXIMAS COMPETICIONES EUROPEAS CON LA REPRESENTACIÓN DE SUS CLUBES?","DEPORTE: FÚTBOL: CONTRA QUÉ EQUIPO DEBUTÓ CON LA SELECCIÓN IVÁN HELGUERA","DEPORTE: FÚTBOL: MUNDIAL ARGENTINA 1978. ¿QUÉ SELECCIÓN QUEDÓ CUARTA?","DEPORTE: MOTOCICLISMO: ¿EN QUÉ PAÍS NACIÓ LUCA BOSCOSCURO?","DEPORTE: VOLEIBOL: MUNDIAL 1998. ¿QUÉ PAÍS SE PROCLAMÓ CAMPEÓN?","DEPORTE: ¿DÓNDE ESTÁ EL CIRCUITO DE MUGELLO?","DEPORTE: FÚTBOL: QUÉ SELECCIÓN JUEGA EN EL ESTADIO GIUSEPPE MEAZZA","DEPORTE: ¿QUÉ PAÍS ELIMINÓ A ESPAÑA DE LA COPA DAVIS EN 1997?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ EL MUNDIAL DE FÚTBOL CELEBRADO EN ESPAÑA EN 1982?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ALBERTINI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CANNAVARO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... COSTACURTA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DEL PIERO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PAGLIUCA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PERUZZI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ROBERTO BAGGIO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... VIERI","DEPORTE: ¿EN QUÉ PAÍS EL CICLISTA VENCEDOR VISTE LA \"MAGLIA\" ROSA?","DEPORTE: ¿QUÉ SELECCIÓN ELIMINÓ A ESPAÑA EN EL MUNDIAL DE FÚTBOL DE 1994?","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL CIRCUITO DE IMOLA?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1990?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1968?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1980?","DEPORTE: ¿QUÉ SELECCIÓN DE FÚTBOL QUEDÓ SEGUNDA EN LA EUROCOPA DEL 2000?","DEPORTE: ¿A QUÉ PAÍS VENCIÓ LA SELECCIÓN ESPAÑOLA DE FÚTBOL DESPUÉS DE MÁS DE 20 AÑOS SIN GANARLE?","DEPORTE: ¿CUÁL ES LA SELECCIÓN DE FÚTBOL AZZURRA?","DEPORTE: ¿DE QUÉ PAÍS ERAN LOS FUNDADORES DEL PALMEIRAS?","DEPORTE: A PARTIR DEL AÑO 2000, ¿QUIÉN EMPEZÓ A JUGAR EL V NACIONES DE RUGBY?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL EEUU 1994?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ SUBCAMPEONA EN EL MUNDIAL DE FÚTBOL MÉXICO 1970?","DEPORTE: ¿QUÉ PAÍS GANÓ LA COPA DEL MUNDO DE FÚTBOL DE 1934 A 1938?","DEPORTE: GANADOR DEL EUROBASKET FRANCIA 1999","DEPORTE: MUNDIAL ALEMANIA 2006: SELECCIÓN CAMPEONA","DEPORTE: ¿EN QUÉ PAÍS TIENE SUS ORÍGENES LA PELOTA VASCA?","DEPORTE: ¿DÓNDE SE DISPUTARON LOS MUNDIALES DE FÚTBOL DE 1934?","DEPORTE: ¿QUÉ SELECCIÓN HA GANADO EN CUATRO OCASIONES EL MUNDIAL DE FÚTBOL, A 2015?"],
	["ITALIANA","DEPORTE: BALONCESTO: ¿CUÁL ES LA NACIONALIDAD DE SCARIOLO?","DEPORTE: MOTOGP: NACIONALIDAD DE MAX BIAGGI","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL PILOTO DE MOTOS VALENTINO ROSSI?"],
	["IVAN","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA RUSO IVANOV?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE AMAYA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE DE LA PEÑA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE HELGUERA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LEKO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ROSADO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VIDAL?"],
	["IZQUIERDA","DEPORTE: BILLAR: SI GOLPEAS LA BLANCA CON EFECTO DE LA DERECHA, ¿QUÉ EFECTO COGE LA BOLA QUE LO RECIBE EN EL CHOQUE?","DEPORTE: HACIA QUÉ LADO MIRAN LA SOTA, EL CABALLO Y EL REY DE OROS DE LA BARAJA ESPAÑOLA","DEPORTE: ¿EN QUÉ BANDA DEL CAMPO JUGABA RAFAEL GORDILLO?"],
	["IZQUIERDO","DEPORTE: FÚTBOL: 2002/03. OSASUNA DORSAL 15","DEPORTE: ¿CON QUÉ PIE SACABA DE PUERTA IKER CASILLAS?"],
	["JAB","DEPORTE: EN BOXEO, GOLPE RECTO Y RÁPIDO A LA CARA"],
	["JACA","DEPORTE: ¿A QUÉ MUNICIPIO PERTENECE LA ESTACIÓN DE ESQUÍ DE ASTÚN?"],
	["JACQUES","DEPORTE: ¿CUÁL ERA EL NOMBRE DEL CICLISTA FRANCÉS ANQUETIL?","DEPORTE: FÚTBOL: NOMBRE DE PILA DE SONGO'O"],
	["JAGUAR","DEPORTE: ¿EN QUÉ ESCUDERÍA DE FÓRMULA 1 MILITÓ EN LA TEMPORADA 2000 EDDIE IRVINE?"],
	["JAJA","DEPORTE: ¿CON QUÉ APODO SE CONOCÍA AL CICLISTA LAURENT JALABERT?"],
	["JAMAICA","DEPORTE: ¿EN QUÉ PAÍS NACIERON LOS ATLETAS CANADIENSES BEN JOHNSON Y DONOVAN BAILEY?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BARRET","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... WITHMORE"],
	["JAN","DEPORTE: NOMBRE DE PILA DE ULLRICH"],
	["JAPON","DEPORTE: ¿DE QUÉ PAÍS ES EL MOTOCICLISTA KAZUTO SAKATA?","DEPORTE: ¿EN QUÉ PAÍS ESTÁ EL CIRCUITO DE MOTEGI?","DEPORTE: ¿EN QUÉ PAÍS ESTÁ EL CIRCUITO DE SUZUKA?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE TOKIO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL EQUIPO VERDI KAWASAKI?","DEPORTE: ¿EN QUÉ PAÍS SE ORIGINÓ EL JUDO?","DEPORTE: ¿EN QUÉ PAÍS ESTÁ KODOKAN, LA PRIMERA SALA DONDE SE PRACTICÓ JUDO?","DEPORTE: ¿EN QUÉ PAÍS DEBUTÓ DOOHAN?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... AKITA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... NANAMI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... NARAHASHI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... OKANO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SOMA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... YAMAGUCHI","DEPORTE: ¿DE QUÉ PAÍS ES ORIGINARIO EL KARATE?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL SUMO?","DEPORTE: ¿DÓNDE SE CELEBRA HABITUALMENTE LA FINAL DE LA RECOPA AMERICANA?"],
	["JAPONESA","DEPORTE: (MOTOCICLISMO) 125 CC: NACIONALIDAD DE YOUICHI UI","DEPORTE: FÚTBOL: ¿A QUÉ LIGA FUE SCHILLACI TRAS ABANDONAR EL FÚTBOL ITALIANO?","DEPORTE: ¿DE QUÉ NACIONALIDAD ERA LA PRIMERA MUJER QUE ALCANZÓ LA CIMA DEL EVEREST, EN 1975?"],
	["JAQUE","DEPORTE: LANCE DEL AJEDREZ EN EL QUE EL REY ESTÁ AMENAZADO","DEPORTE: AJEDREZ: EN LA NOTACIÓN COMÚN DE AJEDREZ, ¿QUÉ SIGNIFICA EL SIGNO \"!\"?"],
	["JAVI","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE JIMÉNEZ?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE NAVARRO?"],
	["JAVIER","DEPORTE: FÚTBOL: NOMBRE DE PILA DE CLEMENTE","DEPORTE: FÚTBOL: NOMBRE DE PILA DE DE PEDRO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE IRURETA","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PORTILLO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SAVIOLA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TORRES GÓMEZ?","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DE DORADO?"],
	["JAZZ","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: UTAH.."],
	["JENSEN","DEPORTE: ¿QUÉ FUTBOLISTA DANÉS JUGÓ EN EL MADRID DE 1976 A 1979?"],
	["JESUS","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CAPI?"],
	["JETS","DEPORTE: EQUIPO DE LA NFL: NEW YORK.."],
	["JOAN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CAPDEVILLA?"],
	["JOCELYN","DEPORTE: FÚTBOL: NOMBRE DE PILA DE ANGLOMA"],
	["JOCKEY","DEPORTE: EN LAS CARRERAS DE CABALLOS, ¿CÓMO SE CONOCE AL JINETE?"],
	["JOHAN","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA BELGA BRUYNEEL?"],
	["JOHN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ALOISI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CAREW?"],
	["JON","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ANDER?"],
	["JORDAN","DEPORTE: ¿DE QUÉ EQUIPO FUE PILOTO PROBADOR PEDRO MARTÍNEZ DE LA ROSA EN LA TEMPORADA 1998/99?"],
	["JORGE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TOTE?"],
	["JOSE","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL EXTENISTA HIGUERAS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MORATÓN?"],
	["JOVAN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE STANKOVIC?"],
	["JUAN","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA ESPAÑOL AGUILERA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SÁNCHEZ?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VELASCO?"],
	["JUDO","DEPORTE: ¿QUÉ DEPORTE SE ORIGINÓ A PARTIR DEL DEPORTE JAPONÉS DEL JUJITSU?","DEPORTE: ¿QUÉ DEPORTE DE COMBATE IDEÓ EN JAPÓN EL DR. JIGORO KANO EN 1882?","DEPORTE: ¿EN QUÉ DEPORTE SE NECESITA UN TATAMI?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA ISABEL FERNÁNDEZ?","DEPORTE: ¿EN QUÉ DEPORTE GANÓ ALMUDENA MUÑOZ UNA MEDALLA DE ORO?"],
	["JULIAN","DEPORTE: SEVILLA FC: NOMBRE DE RUBIO"],
	["JULIO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ÁLVAREZ?","DEPORTE: ¿EN QUÉ MES SE INAUGURARON LOS JUEGOS OLÍMPICOS DE BARCELONA '92?"],
	["JUNIO","DEPORTE: ¿EN QUÉ MES SE LLEVÓ A CABO LA CEREMONIA INAUGURAL DEL MUNDIAL 1982 DE FÚTBOL?"],
	["JURGEN","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE VAN DEN GOORBERGH"],
	["KAKA","DEPORTE: ESTE BRASILEÑO GANÓ EL BALÓN DE ORO EN 2007"],
	["KAPPA","DEPORTE: FÚTBOL: ¿CUÁL ES LA FIRMA DEPORTIVA DEL ATHLETIC DE BILBAO?"],
	["KARATE","DEPORTE: ¿QUÉ DEPORTE-ARTE ORIENTAL SIGNIFICA LITERALMENTE \"MANO VACÍA\"?","DEPORTE: ¿QUÉ ARTE MARCIAL (UNO DE LOS MÁS EXTENDIDOS DEL MUNDO) NACIÓ EN OKINAWA, SE BASA EN PUÑETAZOS Y PATADAS MUY DIRECTOS Y RESULTA UN SISTEMA DE AUTODEFENSA MUY EFECTIVO?","DEPORTE: ¿EN QUÉ DEPORTE FUERON PLATA DE EUROPA, ROSA ORTEGA Y LUIS M. SANZ?"],
	["KAYAK","DEPORTE: EMBARCACIÓN UTILIZADA PARA SORTEAR RÁPIDOS Y CATARATAS"],
	["KENNY","DEPORTE: ¿CUÁL ES EL NOMBRE DEL MOTOCICLISTA ROBERTS?"],
	["KEVIN","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA ULLYETT?"],
	["KING","DEPORTE: AJEDREZ: ¿CÓMO SE LLAMA EN INGLÉS EL REY?"],
	["KINGS","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: SACRAMENTO.."],
	["KLAUS","DEPORTE: MOTOS 2001: NOMBRE DEL PILOTO NÖHLES"],
	["KNICKS","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ EN LA TEMPORADA 2000/01 KURT THOMAS?","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: NEW YORK.."],
	["KNIGHT","DEPORTE: AJEDREZ: ¿CÓMO SE LLAMA EN INGLÉS EL CABALLO?"],
	["LAREDO","DEPORTE: LUGAR DE NACIMIENTO DE AMAVISCA"],
	["LARSEN","DEPORTE: AJEDREZ: NOMBRE DE LA APERTURA DE AJEDREZ QUE EMPIEZA CON P3CD (B3)"],
	["LAURENT","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA FIGNON?","DEPORTE: ¿QUIÉN MARCÓ EL PRIMER GOL EN EL PRIMER MUNDIAL DE FÚTBOL?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VIAUD?"],
	["LAW","DEPORTE: BALÓN DE ORO DE 1964"],
	["LAZIO","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA SUPERCOPA ITALIANA EN 1998?","DEPORTE: FÚTBOL: TEMPORADA 2001/02. EQUIPO DE DE LA PEÑA","DEPORTE: ¿QUÉ EQUIPO GANÓ LA ÚLTIMA RECOPA DE FÚTBOL DE LA HISTORIA?","DEPORTE: CAMPEÓN DE LA RECOPA DE EUROPA 1998/99","DEPORTE: ¿DE QUÉ EQUIPO LLEGÓ JUGOVIC AL ATLÉTICO DE MADRID EN 1999/00?"],
	["LEE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CHUN SOO?"],
	["LEICESTER","DEPORTE: EQUIPO QUE POR PRIMERA VEZ, Y CONTRA TODO PRONÓSTICO, GANÓ LA PREMIER LEAGUE EN 2016","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ GARY LINEKER?","DEPORTE: ¿EN QUÉ CIUDAD INGLESA TUVO LUGAR EL PRIMER CAMPEONATO DEL MUNDO CICLISTA EN PISTA CUBIERTA EN 1883?"],
	["LEON","DEPORTE: ¿QUÉ ANIMAL APARECE EN EL ESCUDO DE LA SELECCIÓN NEERLANDESA?"],
	["LEONARDO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BIAGINI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LEO FRANCO?"],
	["LEONES","DEPORTE: ¿CÓMO SE CONOCE A LOS JUGADORES DE LA SELECCIÓN ESPAÑOLA DE RUGBY?","DEPORTE: ¿QUÉ NOMBRE RECIBEN EL EQUIPO Y LOS SEGUIDORES DEL ATHLETIC DE BILBAO?"],
	["LEVANTE","DEPORTE: ¿CON QUÉ EQUIPO VALENCIANO JUGÓ JOHAN CRUYFF?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA BINIC LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA IRANZO LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: EQUIPO DE ETTIEN, TEMPORADA 2001/02","DEPORTE: ¿EN QUÉ OTRO EQUIPO ESPAÑOL ADEMÁS DEL BARCELONA JUGÓ CRUYFF?"],
	["LIBERO","DEPORTE: ¿CÓMO SE LLAMA EL JUGADOR DE VOLEIBOL QUE SOLO ESTÁ PARA DEFENDER Y NO PUEDE REMATAR?","DEPORTE: ¿CÓMO SE DENOMINA EL JUGADOR QUE EN VOLEIBOL NO PUEDE ROTAR HACIA LA ZONA DE ATAQUE?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PARRI?","DEPORTE: ¿CÓMO SE LLAMA EL JUGADOR DE VOLEIBOL QUE LLEVA LA CAMISETA DE DIFERENTE COLOR?"],
	["LIDER","DEPORTE: PERSONA QUE VA A LA CABEZA DE UNA COMPETICIÓN DEPORTIVA"],
	["LILA","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 4"],
	["LIMONES","DEPORTE: FÚTBOL: 2002/03. LEVANTE DORSAL 20"],
	["LIONEL","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SCALONI?"],
	["LIONS","DEPORTE: ¿CÓMO SE LLAMA EL EQUIPO DE LA NFL QUE JUEGA EN DETROIT?"],
	["LISBOA","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ FIGO?"],
	["LITUANIA","DEPORTE: BALONCESTO: ¿CON QUÉ SELECCIÓN, ADEMÁS DE EEUU, PODÍA HABER JUGADO ARLAUCKAS LOS JUEGOS DE ATLANTA 1996?","DEPORTE: BALONCESTO: DÓNDE NACIÓ JACIKEVICIUS","DEPORTE: BALONCESTO: DÓNDE NACIÓ KARNISOVAS","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL GRIFAS KAUNAS?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ LA MEDALLA DE ORO EN EL EUROPEO DE BALONCESTO DE SUECIA 2003?","DEPORTE: ¿DE QUÉ PAÍS ES ORIGINARIO EL JUGADOR DE LA REAL SOCIEDAD EDGARAS JANKAUSKAS?"],
	["LIVERPOOL","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO PROCEDÍA MCMANAMAN ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: FÚTBOL: 2002/03. EQUIPO DE GERRARD","DEPORTE: FÚTBOL: EQUIPO QUE RECIBE EL SOBRENOMBRE DE \"REDS\"","DEPORTE: FÚTBOL: TEMPORADA 2001/02. EQUIPO DE ABEL XAVIER","DEPORTE: ¿EN QUÉ CIUDAD ESTÁ EL HIPÓDROMO DE AINTREE?","DEPORTE: LUGAR DE NACIMIENTO DE STEVE MCMANAMAN","DEPORTE: ¿QUÉ EQUIPO GANÓ LA SUPERCOPA DE EUROPA DE 1977?","DEPORTE: ¿QUÉ EQUIPO HA GANADO MÁS LIGAS INGLESAS?","DEPORTE: FÚTBOL: CAMPEÓN DE LA SUPERCOPA EUROPEA 2001/02","DEPORTE: ¿EN QUÉ EQUIPO MILITABA MARC OWEN DURANTE LA COPA DEL MUNDO FRANCIA 1998?","DEPORTE: ¿QUÉ EQUIPO ELIMINÓ AL BARÇA DE LA UEFA 2000/01?","DEPORTE: ¿EN QUÉ CIUDAD DE INGLATERRA JUEGA EL EVERTON?"],
	["LLUVIA","DEPORTE: ¿CUÁL FUE LA CAUSA QUE APLAZÓ EL BETIS-BARCELONA DE LA TEMPORADA 1997/98?"],
	["LOGOTIPO","DEPORTE: ¿QUÉ DISEÑÓ JOSEP MARÍA TRÍAS PARA LOS JUEGOS OLÍMPICOS DE BARCELONA '92?"],
	["LONA","DEPORTE: ¿DE QUÉ MATERIAL SUELE ESTAR CUBIERTO EL CUADRILÁTERO DE BOXEO?"],
	["LONDRES","DEPORTE: ¿EN QUÉ CIUDAD SE HALLA EL HIPÓDROMO DE ASCOT?","DEPORTE: ¿DE QUÉ CIUDAD INGLESA ES EL EQUIPO TOTTENHAM HOTSPURS?","DEPORTE: ¿EN QUÉ CIUDAD JUEGA EL EQUIPO DEL ARSENAL?","DEPORTE: ¿EN QUÉ LUGAR DE INGLATERRA NACIÓ DAVID BECKHAM?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1908?","DEPORTE: LOS JUEGOS OLÍMPICOS DE 1948 SE CELEBRARON EN..","DEPORTE: ¿EN QUÉ CIUDAD BRITÁNICA SE CONSTRUYÓ LA PRIMERA PISCINA DEL MUNDO?","DEPORTE: CIUDAD ANFITRIONA DE LOS JUEGOS OLÍMPICOS DEL 2012","DEPORTE: PRIMERA CIUDAD EN ACOGER LOS JUEGOS OLÍMPICOS EN TRES OCASIONES"],
	["LOPEZ","DEPORTE: FÚTBOL: ¿QUIÉN FUE EL AUTOR DE LOS DOS GOLES QUE VALIERON AL BETIS PARA EMPATAR Y LUEGO GANAR LA PRIMERA COPA DEL REY?","DEPORTE: ¿CUÁL ES EL APELLIDO DE GERARD?"],
	["LUC","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA FRANCÉS LEBLANC?"],
	["LUCHA","DEPORTE: ¿CUÁL ES EL DEPORTE MÁS ANTIGUO?"],
	["LUCHO","DEPORTE: FÚTBOL: APODO DE LUIS ENRIQUE"],
	["LUIS","DEPORTE: ¿CUÁL ERA EL NOMBRE DEL CICLISTA OCAÑA?","DEPORTE: ¿CUÁL ES EL NOMBRE DE CEMBRANOS?","DEPORTE: ¿CUÁL ES EL NOMBRE DE FIGO?","DEPORTE: ¿CUÁL ES EL NOMBRE DE MILLA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CARRERAS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE GIL?"],
	["LUNARES","DEPORTE: ¿QUÉ TIENE DE CARACTERÍSTICO EL MAILLOT DE LA MONTAÑA DEL TOUR DE FRANCIA?"],
	["LUXEMBURGO","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL JEUNESSE D'ESCH?"],
	["MADERA","DEPORTE: ¿DE QUÉ MATERIAL ESTABAN HECHAS LAS PRIMERAS PÉRTIGAS UTILIZADAS EN ATLETISMO?"],
	["MADRID","DEPORTE: 250 CC: LUGAR DE NACIMIENTO DE FONSI NIETO","DEPORTE: BALONCESTO: ¿DE QUÉ CIUDAD ES AÍTO GARCÍA RENESES?","DEPORTE: BALONCESTO: CIUDAD DEL ADECCO ESTUDIANTES","DEPORTE: BALONCESTO: LUGAR DE NACIMIENTO DE PEPU HERNÁNDEZ","DEPORTE: FÚTBOL: ¡¡HALA...!!","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ CAMINERO?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ RAÚL?","DEPORTE: ¿DÓNDE SE DISPUTÓ LA FINAL DE LA COPA DE EUROPA DE 1964?","DEPORTE: ¿QUÉ CIUDAD EUROPEA FUE SEDE DEL MUNDIAL DE NATACIÓN DE 1986?","DEPORTE: ¿DÓNDE SE ENCONTRABA EL ESTADIO VICENTE CALDERÓN?","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ Q. FLORES?","DEPORTE: ¿EN QUÉ CIUDAD SUELE FINALIZAR SU RECORRIDO LA VUELTA A ESPAÑA?","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL EXTENISTA MANUEL SANTANA?","DEPORTE: ¿EN QUÉ PROVINCIA ESPAÑOLA HAY MAYOR NÚMERO DE CAMPOS DE GOLF?","DEPORTE: ¿DÓNDE SE CELEBRARON LAS OLIMPIADAS DE 1992 PARA DISMINUIDOS PSÍQUICOS?"],
	["MAESTRO","DEPORTE: JUDO: ¿QUÉ SIGNIFICA EL CINTURÓN NEGRO?"],
	["MAGIC","DEPORTE: ¿CUÁL ERA EL APODO DEL PILOTO DE FÓRMULA 1 AYRTON SENNA?","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: ORLANDO.."],
	["MAGNO","DEPORTE: FÚTBOL: 2002/03. JUGADOR ITALOBRASILEÑO DEL ALAVÉS"],
	["MALASIA","DEPORTE: ¿EN QUÉ PAÍS ESTÁ EL CIRCUITO DE SEPANG?"],
	["MALTA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FLORIANA?","DEPORTE: FÚTBOL: CONTRA QUÉ PAÍS DEBUTÓ BUYO CON LA SELECCIÓN","DEPORTE: ¿A QUÉ SELECCIÓN LE CASCÓ ESPAÑA UN SONORO ¡¡12-1!! EN 1983?"],
	["MANOLO","DEPORTE: ¿CUÁL ES EL NOMBRE PROPIO DEL SEGUIDOR DE LA SELECCIÓN ESPAÑOLA DE FÚTBOL DE GRAN BOINA Y BOMBO?","DEPORTE: ¿QUIÉN FUE EL PICHICHI DE LA TEMPORADA 1991/92?"],
	["MANUEL","DEPORTE: ¿CUÁL ES EL NOMBRE DE SANCHÍS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CANABAL?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TENA?"],
	["MARACANA","DEPORTE: ESTADIO DE FÚTBOL MÁS FAMOSO DE BRASIL","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL BOTAFOGO?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL FLAMENGO?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DONDE JUEGAN SUS PARTIDOS IMPORTANTES LOS EQUIPOS BRASILEÑOS FLAMENGO Y BOTAFOGO?"],
	["MARADONA","DEPORTE: ¿QUÉ FUTBOLISTA ARGENTINO FUE CONOCIDO COMO \"EL PIBE DE ORO\"?","DEPORTE: ¿QUÉ PELUSA REGRESÓ CINCO VECES A LOS CAMPOS DE FÚTBOL?","DEPORTE: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"EL PELUSA\"?","DEPORTE: ¿QUÉ JUGADOR MARCÓ EL MEJOR GOL DE LA HISTORIA DEL FÚTBOL?","DEPORTE: ¿QUÉ FUTBOLISTA SE GASTÓ 2 MILLONES DE DÓLARES CELEBRANDO SU BODA?","DEPORTE: ¿QUÉ FUTBOLISTA DIJO QUE MARCÓ UN GOL CON \"LA MANO DE DIOS\" (¡¡VAYA MORRO!!)?","DEPORTE: ¿CON QUIÉN EMPATÓ BUTRAGUEÑO COMO SEGUNDO MÁXIMO GOLEADOR DE MÉXICO '86?"],
	["MARC","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE OVERMARS?"],
	["MARCA","DEPORTE: ¿CUÁL ES EL PERIÓDICO DEPORTIVO MÁS LEÍDO EN ESPAÑA?","DEPORTE: ¿CUÁL FUE EL PERIÓDICO DEPORTIVO QUE LANZÓ EN ESPAÑA LA \"LIGA FANTÁSTICA\"?"],
	["MARCHA","DEPORTE: ¿EN QUÉ MODALIDAD DEPORTIVA COMPETÍA JORDI LLOPART?"],
	["MARCO","DEPORTE: ¿CUÁL ES EL NOMBRE DEL MOTOCICLISTA MELANDRI?","DEPORTE: ¿CUÁL ES EL NOMBRE DE SIMONE?","DEPORTE: NOMBRE DE PILA DE PANTANI"],
	["MARCOS","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ASSUNÇAO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SENNA?"],
	["MAREO","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL SPORTING B?","DEPORTE: ¿EN QUÉ CANTERA SE FORMÓ EL BARCELONISTA LUIS ENRIQUE?"],
	["MARFIL","DEPORTE: ¿DE QUÉ SE HACÍAN LAS BOLAS DE BILLAR EN EL SIGLO XIX?"],
	["MARIO","DEPORTE: CICLISMO: NOMBRE DE CIPOLLINI","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE REGUEIRO?"],
	["MARIPOSA","DEPORTE: ¿QUÉ ESTILO DE NATACIÓN TIENE NOMBRE DE INSECTO?","DEPORTE: NATACIÓN: ESTILOS CROL, ESPALDA, BRAZA Y.."],
	["MARISA","DEPORTE: (TENIS) LOS HERMANOS SÁNCHEZ VICARIO SON: EMILIO, JAVIER, ARANTXA Y.."],
	["MARISCAL","DEPORTE: CREADOR DE COBI, MASCOTA DE LOS JJ.OO. DE BARCELONA '92"],
	["MARRON","DEPORTE: FÚTBOL: ¿DE QUÉ COLOR ERAN LOS BALONES DEL MUNDIAL 1930?"],
	["MARRUECOS","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL HASSANIA AGADIR?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS JUEGA EL JADIDA?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HADJI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HADRIOUI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... NAYBET","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RAGHIB","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ROSSI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SABER","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SONG","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... CHIBA?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... NAYBET?"],
	["MARSELLA","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ ZIDANE?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1993?","DEPORTE: ¿EN QUÉ CIUDAD DEL SUR DE FRANCIA NACIÓ EL FUTBOLISTA ZINEDINE ZIDANE?","DEPORTE: ¿DÓNDE ESTÁ EL ESTADIO VÉLODROME?"],
	["MARTILLO","DEPORTE: ¿QUÉ ELEMENTO FALTA EN ESTA RELACIÓN DE LANZAMIENTOS: PESO, JABALINA, DISCO Y...?"],
	["MARTIN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PALERMO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VELLISCA?"],
	["MARTINA","DEPORTE: NOMBRE DE PILA DE HINGIS"],
	["MATADOR","DEPORTE: ¿CUÁL ES EL SOBRENOMBRE DEL CHILENO MARCELO SALAS?","DEPORTE: ¿QUÉ APODO TENÍA MARIO ALBERTO KEMPES?"],
	["MAURICIO","DEPORTE: ¿CUÁL ES EL NOMBRE DE POCHETTINO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PELLEGRINO?"],
	["MAURO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE NAVAS?"],
	["MAYAS","DEPORTE: ¿QUIÉNES FABRICARON LAS PRIMERAS PELOTAS DE GOMA?"],
	["MAYO","DEPORTE: 1900: EN QUÉ MES SE INAUGURAN EN PARÍS LOS JUEGOS OLÍMPICOS"],
	["MAZA","DEPORTE: BILLAR: CÓMO SE DENOMINA LA PARTE DEL TACO POR DONDE LO SUJETAS"],
	["MAZO","DEPORTE: ¿CÓMO SE LLAMA EL PALO UTILIZADO PARA EL CRICKET?"],
	["MEDICINA","DEPORTE: ¿QUÉ CARRERA UNIVERSITARIA TIENE PIRRI?","DEPORTE: BALONCESTO: ¿QUÉ ESTUDIOS UNIVERSITARIOS TIENE JUAN ANTONIO CORBALÁN?"],
	["MELBOURNE","DEPORTE: AUTOMOVILISMO: ¿CÓMO SE LLAMA EL CIRCUITO DE AUSTRALIA?","DEPORTE: ¿EN QUÉ OLIMPIADAS SUPERARON POR PRIMERA VEZ LOS SOVIÉTICOS A LOS NORTEAMERICANOS COMO POTENCIA DEPORTIVA, EN 1956?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1956?","DEPORTE: ¿CUÁL FUE LA PRIMERA CIUDAD DE OCEANÍA EN QUE TUVIERON LUGAR UNOS JUEGOS OLÍMPICOS?","DEPORTE: ¿EN QUÉ OLIMPIADAS SE TIÑÓ LA PISCINA DE SANGRE EN EL ENCUENTRO DE WATERPOLO, EN 1956?"],
	["MEMORIA","DEPORTE: IMPRESCINDIBLE PARA ACERTAR EN EL TRIVIAL PURSUIT"],
	["MERCENARIO","DEPORTE: FÚTBOL: ¿CÓMO LLAMABAN A FIGO LOS SEGUIDORES CULÉS?"],
	["MERCURY","DEPORTE: CICLISMO: 2001. EQUIPO DE FLOYD LANDIS"],
	["MESANA","DEPORTE: ¿CÓMO SE LLAMA EL PALO MÁS A POPA EN UN BARCO DE DOS PALOS?"],
	["METROPOLITANO","DEPORTE: ¿EN QUÉ ESTADIO JUGÓ EL REAL MADRID MIENTRAS SE CONSTRUÍA EL SUYO?","DEPORTE: ¿EN QUÉ ESTADIO DEBUTÓ MOLOWNY COMO JUGADOR DEL REAL MADRID?"],
	["METS","DEPORTE: EQUIPO DE BÉISBOL DE NUEVA YORK"],
	["METZ","DEPORTE: FÚTBOL: ¿CUÁL FUE EL ÚLTIMO EQUIPO EN EL QUE MILITÓ SONGO'O ANTES DE INCORPORARSE A LA LIGA ESPAÑOLA?"],
	["MEXICO","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRARON LOS JUEGOS OLÍMPICOS EN LOS QUE BOB BEAMON BATIÓ ESPECTACULARMENTE EL RÉCORD DEL MUNDO DE SALTO DE LONGITUD?","DEPORTE: ¿CUÁL FUE EL PRIMER PAÍS LATINOAMERICANO EN EL QUE SE CELEBRARON LOS JUEGOS OLÍMPICOS?","DEPORTE: ¿EN QUÉ PAÍS LATINOAMERICANO TIENE SU SEDE EL CONSEJO MUNDIAL DE BOXEO?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JORGE CAMPOS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LUNA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PARDO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RAMÍREZ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SUÁREZ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ZAGUE","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1970?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1986?","DEPORTE: PAÍS DE ORIGEN DE LA FUTBOLISTA DEL BARCELONA, MARIBEL DOMÍNGUEZ","DEPORTE: ¿A QUÉ PAÍS SE FUE A JUGAR BUTRAGUEÑO?","DEPORTE: ¿EN QUÉ LUGAR SE DISPUTABAN LOS JUEGOS OLÍMPICOS CUANDO ESTALLÓ EL 'BLACK POWER'?","DEPORTE: ¿A QUIÉN GANÓ TÚNEZ EN EL MUNDIAL DE 1978, LO QUE SUPUSO LA PRIMERA VICTORIA AFRICANA EN UN MUNDIAL?","DEPORTE: ¿DE DÓNDE ES EL BOXEADOR MARCO ANTONIO BARRERA?"],
	["MIAMI","DEPORTE: ¿DE DÓNDE SON LOS DOLPHINS (NFL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS HEAT?"],
	["MICHAEL","DEPORTE: BALONCESTO: NOMBRE DE PILA DE JORDAN","DEPORTE: FÚTBOL: NOMBRE DE PILA DE OWEN","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE REIZIGER?"],
	["MICHEL","DEPORTE: ¿QUÉ FUTBOLISTA ESPAÑOL LE HIZO UN TRIPLETE A COREA EN EL MUNDIAL DE ITALIA 1990?","DEPORTE: METIÓ UN GOL FANTASMA CONTRA BRASIL EN MÉXICO 1986","DEPORTE: ¿QUÉ JUGADOR DE \"LA QUINTA DEL BUITRE\" FUE EL ÚLTIMO EN SER ASCENDIDO DEL CASTILLA AL REAL MADRID?","DEPORTE: ¿CÓMO ERA CONOCIDO MIGUEL GONZÁLEZ MARTÍN DEL CAMPO?"],
	["MIEL","DEPORTE: ¿QUÉ CURIOSO INGREDIENTE SE HA USADO EN EL RELLENO DE LAS PELOTAS DE GOLF?"],
	["MIGUEL","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ALBIOL?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MIKI?"],
	["MILAN","DEPORTE: ¿A QUÉ CIUDAD SE MARCHÓ RONALDO TRAS DEJAR EL BARCELONA?","DEPORTE: ¿QUÉ EQUIPO ENTRENABA FABIO CAPELLO ANTES DE IR AL REAL MADRID?","DEPORTE: ¿QUÉ EQUIPO GANÓ EL SCUDETTO EN LA TEMPORADA 1993/94?","DEPORTE: FÚTBOL: ¿CUÁL ES EL TERCER EQUIPO DE LOS CONSIDERADOS GRANDES DE EUROPA QUE MÁS TÍTULOS CONSIGUIÓ EN LA DÉCADA DE 1990?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FUE FICHADO POR EL F.C. BARCELONA WINSTON BOGARDE?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO SE FORMÓ EL TEMIBLE TRIDENTE FORMADO POR WEAH, SAVICEVIC Y ROBERTO BAGGIO?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO ITALIANO GANÓ EL SCUDETTO EN LA TEMPORADA 1991/92?","DEPORTE: FÚTBOL: CAMPEÓN DE LA LIGA ITALIANA EN 1901","DEPORTE: FÚTBOL: TEMPORADA 2002/03. ¿QUÉ EQUIPO FICHA A RIVALDO?","DEPORTE: ¿DE QUÉ EQUIPO FUE TRASPASADO KLUIVERT AL BARÇA?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1989/90?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1988/89?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1993/94?","DEPORTE: CAMPEÓN DE LA LIGA DE FÚTBOL ITALIANA 1998/99","DEPORTE: 18-MAYO-1994: ANTE QUÉ EQUIPO CAE EL BARCELONA EN LA FINAL DE LA COPA DE FÚTBOL EUROPEA","DEPORTE: ¿QUÉ EQUIPO JUGÓ CUATRO FINALES DE LA COPA DE EUROPA EN LA DÉCADA DE 1990?","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ ORLANDINI LA TEMPORADA 1999/00?","DEPORTE: ¿A QUIÉN GANÓ EL AJAX EN LA FINAL DE LA COPA DE EUROPA DE FÚTBOL EN LA TEMPORADA 1994/95?","DEPORTE: ¿EN QUÉ CIUDAD ESTÁ EL ESTADIO GIUSEPPE MEAZZA?","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL ITALIANO FICHÓ A PAOLO FUTRE?","DEPORTE: ¿QUÉ EQUIPO CAMPEÓN DE LA LIGA ITALIANA DESCENDIÓ AL AÑO SIGUIENTE DE CONSEGUIR EL TÍTULO?","DEPORTE: ¿QUIÉN GOLEÓ 4-0 AL BARÇA EN LA FINAL DE LA COPA DE EUROPA DE 1993?","DEPORTE: ¿EN QUÉ CIUDAD SE JUGÓ EL PARTIDO ENTRE LOS PAÍSES BAJOS DE VAN BASTEN Y LA RFA DE MATTHAUS DEL MUNDIAL DE 1990?","DEPORTE: ¿EN QUÉ EQUIPO ITALIANO DE FÚTBOL JUGÓ LEONARDO, INTERNACIONAL CON LA SELECCIÓN BRASILEÑA?","DEPORTE: FÚTBOL: ¿CUÁL FUE EL ÚLTIMO EQUIPO EN EL QUE MILITÓ PANUCCI ANTES DE INCORPORARSE A LA LIGA ESPAÑOLA?","DEPORTE: CONTRA QUÉ EQUIPO SALIÓ A JUGAR PACO LLORENTE CON EL BRAZO EN CABESTRILLO","DEPORTE: ¿QUÉ EQUIPO HA GANADO MÁS SUPERCOPAS DE EUROPA DE FÚTBOL (A 2011)?","DEPORTE: FÚTBOL: CAMPEÓN DE LA SUPERCOPA EUROPEA 2003/04","DEPORTE: FÚTBOL: CAMPEÓN DE LIGA DE CAMPEONES 2002/03","DEPORTE: CAMPEÓN DE LA CHAMPIONS LEAGUE 2006/07"],
	["MILLENNIUM","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO NACIONAL DE FÚTBOL DE GALES?"],
	["MILLONARIOS","DEPORTE: ¿QUÉ NOMBRE RECIBEN EL EQUIPO Y LOS SEGUIDORES DE RIVER PLATE?","DEPORTE: ¿QUÉ EQUIPO COLOMBIANO HA GANADO MÁS LIGAS EN SU PAÍS?"],
	["MILWAUKEE","DEPORTE: BALONCESTO: ¿QUÉ EQUIPO ENTRENABA GEORGE KARL EN LA TEMPORADA 1999/00?","DEPORTE: NBA: ¿EN QUÉ CIUDAD TIENEN SU SEDE LOS BUCKS?"],
	["MINNEAPOLIS","DEPORTE: NBA: ¿EN QUÉ CIUDAD DISPUNTAN SUS PARTIDOS COMO LOCALES LOS MINNESOTA TIMBERWOLVES?","DEPORTE: ¿DE QUÉ CIUDAD LLEGARON A LOS ÁNGELES LOS CÉLEBRES LAKERS?"],
	["MINNESOTA","DEPORTE: ¿DE QUÉ ESTADO SON LOS VIKINGS (NFL)?","DEPORTE: NBA: ¿DE QUÉ ESTADO ES EL EQUIPO DE LOS TIMBERWOLVES?"],
	["MISTERIO","DEPORTE: ¿QUÉ JUEGO DE MESA DE CEFA ERA PRÁCTICAMENTE IGUAL QUE EL CLUEDO, PERO LOS ASESINOS ERAN MONSTRUOS COMO DRÁCULA, LA MOMIA Y EL HOMBRE LOBO?"],
	["MOHAMMED","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MOHA?"],
	["MOLDAVIA","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL CONSTRUCTORUL?"],
	["MOLINA","DEPORTE: FÚTBOL: ¿QUÉ JUGADOR DE LA CANTERA MADRIDISTA MURIÓ EN ACCIDENTE DE TRÁFICO CUANDO JUGABA EN EL MÉRIDA?","DEPORTE: ¿QUIÉN FUE EL PORTERO ZAMORA DE LA TEMPORADA 1995/96?","DEPORTE: ¿QUÉ FAMOSO PORTERO ESPAÑOL ESTUVO CEDIDO UNA TEMPORADA EN EL VILLARREAL?"],
	["MONGOLIA","DEPORTE: ¿QUÉ PAÍS TIENE COMO DEPORTES NACIONALES LAS CARRERAS DE CABALLOS, LA LUCHA LIBRE Y EL TIRO CON ARCO?"],
	["MONO","DEPORTE: ¿EL NOMBRE DE QUÉ ANIMAL LLEVABA IMPRESO EN SU CAMISETA EL PORTERO NAVARRO MONTOYA?"],
	["MONTECARLO","DEPORTE: ¿CUÁL ES EL CIRCUITO AUTOMOVILÍSTICO CONSIDERADO EL MÁS DIFÍCIL DEL MUNDO?","DEPORTE: F1. CIRCUITOS DEL MUNDIAL: MÓNACO","DEPORTE: ¿EN QUÉ CIRCUITO AUTOMOVILÍSTICO SE REALIZAN MÁS CAMBIOS DE MARCHAS?"],
	["MONTREAL","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1976?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS XXI JUEGOS OLÍMPICOS?","DEPORTE: ¿DE DÓNDE SON LOS CANADIENS (NHL)?","DEPORTE: ¿EN QUÉ CIUDAD TUVIERON LUGAR LOS JUEGOS OLÍMPICOS DE VERANO DISPUTADOS EN CANADÁ?"],
	["MONUMENTAL","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO MÁS FAMOSO DE BUENOS AIRES?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL RIVER PLATE?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL COLO-COLO CHILENO?","DEPORTE: ¿CUÁL ERA, EN EL 2000, EL MAYOR CAMPO DE FÚTBOL DE ARGENTINA?"],
	["MORA","DEPORTE: FÚTBOL: 2002/03. XEREZ DORSAL 25"],
	["MORENO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TORRICELLI?"],
	["MOSCA","DEPORTE: UNA TRUCHA SE PESCA CON QUÉ CEBO"],
	["MOSCU","DEPORTE: BALONCESTO: ¿DÓNDE NACIÓ BIRIUKOV?","DEPORTE: ¿QUÉ CIUDAD TIENE LA MAYOR PISTA DE PATINAJE DEL MUNDO?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJ.OO. DE 1980?","DEPORTE: ¿EN QUÉ CIUDAD RUSA HAY SPARTAK, TORPEDO Y DINAMO?","DEPORTE: LOS JUEGOS OLÍMPICOS DE QUÉ CIUDAD BOICOTEÓ CANADÁ"],
	["MOTOCICLETA","DEPORTE: ¿CON QUÉ VEHÍCULO ASOCIARÍAS LAS 24 HORAS DE LIEJA?"],
	["MOTT","DEPORTE: ACB: TEMPORADA 2000/01. TAU VITORIA DORSAL 8"],
	["MUGGSY","DEPORTE: ¿CON QUÉ SOBRENOMBRE SE CONOCE A TYRONE BOGUES?"],
	["MUNDO","DEPORTE: FÚTBOL: PICHICHI DE LA LIGA 1943/44"],
	["MUNICH","DEPORTE: ¿DÓNDE SUFRIÓ EL MANCHESTER UNITED EL ACCIDENTE AÉREO QUE ACABÓ CON VARIOS DE SUS JUGADORES?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JUEGOS OLÍMPICOS DE 1972?","DEPORTE: ¿QUÉ CIUDAD FUE SEDE DE LOS JUEGOS OLÍMPICOS DE VERANO CUANDO SAPPORO LO FUE DE INVIERNO?"],
	["MUNICIPAL","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL LEIRIA?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL VITORIA DE GUIMARAES?"],
	["NACHO","DEPORTE: FÚTBOL: 2002/03. DEPORTIVO ALAVÉS DORSAL 27"],
	["NACIONAL","DEPORTE: FÚTBOL: ¿CUÁL FUE EL PRIMER EQUIPO COLOMBIANO EN GANAR LA COPA LIBERTADORES?","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DEL UNIVERSIDAD CATÓLICA?"],
	["NADA","DEPORTE: ¿CUÁNTO COBRÓ EL REAL MADRID DEL BARCELONA POR EL FICHAJE DE LUIS ENRIQUE?"],
	["NADADORES","DEPORTE: ¿QUÉ DEPORTISTAS SE AFEITAN TODO EL CUERPO PARA SER MÁS RÁPIDOS?"],
	["NADIE","DEPORTE: ¿QUIÉN FUE LA CAMPEONA DEL MUNDO DE LANZAMIENTO DE MARTILLO EN LOS CAMPEONATOS DE 1995?"],
	["NANCY","DEPORTE: ¿EN QUÉ EQUIPO SE DIO A CONOCER MICHEL PLATINI?","DEPORTE: CONTRA QUÉ EQUIPO FRANCÉS FUE PRESENTADO DI STÉFANO COMO NUEVO JUGADOR DEL REAL MADRID"],
	["NANDO","DEPORTE: FÚTBOL: TEMPORADA 2000/01. ¿QUÉ EXJUGADOR DEL SEVILLA MILITA EN EL COMPOSTELA?","DEPORTE: SOBRE QUIÉN FUE EL PENALTI QUE DE MARCARSE LE HUBIESE DADO EL CAMPEONATO DE LIGA AL DEPORTIVO EN LA 1993/94"],
	["NANO","DEPORTE: FÚTBOL: 2002/03. GETAFE DORSAL 4","DEPORTE: ¿QUÉ JUGADOR PROMESA DEBUTÓ CON EL BARÇA EN LA SUPERCOPA 1999/00 CON 17 AÑOS Y CUATRO MESES?"],
	["NAPOLES","DEPORTE: ¿CON QUÉ EQUIPO CONSIGUIÓ MARADONA SU PRIMER SCUDETTO?","DEPORTE: FÚTBOL: ¿QUIÉN GANÓ LA COPA DE LA UEFA DE 1989?","DEPORTE: CONTRA QUÉ EQUIPO EUROPEO JUGÓ EL MADRID UN PARTIDO DE COPA DE EUROPA A PUERTA CERRADA","DEPORTE: ¿A QUÉ EQUIPO FUE MARADONA TRASPASADO DESDE EL BARCELONA?"],
	["NARANJA","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 5","DEPORTE: ¿DE QUÉ COLOR VESTÍA EL BARCELONA CUANDO LOGRÓ SU PRIMERA COPA DE EUROPA?"],
	["NASHVILLE","DEPORTE: ¿DE DÓNDE SON LOS PREDATORS (NHL)?"],
	["NATACION","DEPORTE: ¿CON QUÉ DEPORTE RELACIONARÍAS A DAVID MECA?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONARÍAS A IAN THORPE?","DEPORTE: ¿DE QUÉ FEDERACIÓN DEPENDEN LOS SALTADORES DE TRAMPOLÍN?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ ALEXANDR POPOV?","DEPORTE: ¿EN QUÉ DEPORTE FUE MARI PAZ COROMINAS LA PRIMERA FINALISTA OLÍMPICA ESPAÑOLA?","DEPORTE: ¿QUÉ DEPORTE PRACTICAN LA MAYORÍA DE LOS CANADIENSES?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ RAFAEL ESCALAS?","DEPORTE: ¿A QUÉ DEPORTE CORRESPONDE EL ESTILO DELFÍN?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE MARTÍN LÓPEZ-ZUBERO?","DEPORTE: ¿EN QUÉ DEPORTE CONSIGUE V. VENTOSA EL ORO EN LOS CAMPEONATOS DEL MUNDO DE 1995?","DEPORTE: ¿EN QUÉ DEPORTE ES EL CROL EL ESTILO MÁS RÁPIDO?","DEPORTE: ¿CUÁL ES EL DEPORTE MÁS COMPLETO?"],
	["NAVARRO","DEPORTE: ¿QUIÉN FUE EL PRIMER ESPAÑOL SELECCIONADO PARA UNA SELECCIÓN FIFA?"],
	["NBA","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS ATLANTA HAWKS Y LOS ANGELES LAKERS?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS CHICAGO BULLS Y LOS PHILADELPHIA 76ERS?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS DALLAS MAVERICKS Y LOS BOSTON CELTICS?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS MINNESOTA TIMBERWOLVES Y LOS MEMPHIS GRIZZLIES?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS NEW YORK KNICKS Y LOS MIAMI HEAT?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS SACRAMENTO KINGS Y LOS ANGELES CLIPPERS?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS SEATTLE SUPERSONICS Y LOS NEW ORLEANS HORNETS?","DEPORTE: ¿EN QUÉ LIGA JUEGAN LOS EQUIPOS DE LOS UTAH JAZZ Y LOS MILWAUKEE BUCKS?"],
	["NEGRO","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 8","DEPORTE: ¿DE QUÉ COLOR SON LOS TRENES DEL MONOPOLY?","DEPORTE: ¿DE QUÉ COLOR DEBEN SER LAS CAMISETAS DE LOS JUGADORES DE TENIS DE MESA EN UNA COMPETICIÓN OFICIAL?","DEPORTE: ¿DE QUÉ COLOR ES LA SEGUNDA EQUIPACIÓN DEL REAL MADRID PARA LOS PARTIDOS EUROPEOS?","DEPORTE: ¿DE QUÉ COLOR ES LA PELOTA DE HOCKEY SOBRE PATINES?","DEPORTE: EL GRAN JUGADOR DE RUGBY FRANCÉS SERGE BLANCO, ¿POR QUÉ DESTACABA ENTRE SUS COMPAÑEROS? PORQUE ERA..","DEPORTE: ¿DE QUÉ COLOR DEBE SER LA CASILLA DE LA ESQUINA IZQUIERDA EN AJEDREZ?","DEPORTE: EN AJEDREZ, DE QUÉ COLOR HA DE SER LA CASILLA INICIAL DE LA REINA NEGRA","DEPORTE: ¿DE QUÉ COLOR ES EL NÚMERO 6 EN LA RULETA?"],
	["NET","DEPORTE: ¿CON QUÉ TÉRMINO SE INDICA EN TENIS QUE LA PELOTA HA ROZADO LA RED EN EL SAQUE?"],
	["NEUVILLE","DEPORTE: MUNDIAL 2002: ¿QUÉ ALEMÁN ESTRELLÓ EL BALÓN EN UN POSTE DESPUÉS DE UN POTENTÍSIMO DISPARO EN EL PARTIDO DE LA FINAL?"],
	["NEWCASTLE","DEPORTE: ¿DE QUÉ EQUIPO PROCEDÍA ANDY COLE CUANDO FUE FICHADO POR EL MANCHESTER UNITED?"],
	["NICOLAS","DEPORTE: ¿CUÁL ES EL NOMBRE DE ANELKA?"],
	["NIGERIA","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA JONATHAN IGBINOVIA?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ LA ATLETA GLORY ALOZIE?","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL JUGADOR HAKEEM OLAJUWON?","DEPORTE: BALONCESTO: ¿EN QUÉ PAÍS NACIÓ OKULAJA?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS JUEGA EL PLATEAU UNITED?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS JUEGA EL SHOOTING STARS?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ FINIDI?","DEPORTE: FÚTBOL: ¿QUÉ SELECCIÓN GANÓ EL ORO OLÍMPICO EN ATLANTA EN 1996?","DEPORTE: ¿CONTRA QUÉ EQUIPO PERDIÓ ESPAÑA SU ÚNICO PARTIDO EN EL MUNDIAL DE FÚTBOL DE FRANCIA EN 1998?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BABANGIDA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BABAYARO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... FINIDI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... IKPEBA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... KANU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MUTIU ADEPOJU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... OKECHUKWU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... OKOCHA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... OKPARA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... OLISEH","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RUFAI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... TARIBO WEST","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... YEKINI","DEPORTE: CONTRA QUÉ EQUIPO ZUBI REALIZÓ SU ÚLTIMA CANTADA CON LA SELECCIÓN ESPAÑOLA","DEPORTE: FÚTBOL: ¿CONTRA QUÉ SELECCIÓN JUGÓ MARADONA SU ÚLTIMO PARTIDO EN UN MUNDIAL?","DEPORTE: ¿DE QUÉ PAÍS ES ORIGINARIO EL PÍVOT DE LOS L.A. CLIPPERS MICHAEL OLOWOKANDI?","DEPORTE: ¿EN QUÉ SELECCIÓN JUGABA OLISEH?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ KEITA?","DEPORTE: ¿CUÁL ERA EL PAÍS AFRICANO QUE MÁS JUGADORES DE FÚTBOL TENÍA EN ESPAÑA EN LA LIGA 1997/98 (CINCO)?","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR EXTRANJERO DE FÚTBOL... RUFAI?"],
	["NIKE","DEPORTE: BALONCESTO: MARCA DE LOS UNIFORMES DEL REAL MADRID","DEPORTE: ¿QUÉ MARCA DE ROPA DEPORTIVA TIENE EL ESLOGAN \"JUST DO IT\"?","DEPORTE: NBA: ¿QUÉ MARCA CONTRATÓ A KOBE BRYANT DESPUÉS DE ROMPER SU CONTRATO CON ADIDAS?","DEPORTE: BALONCESTO: ¿DE QUÉ MARCA FUE EL BALÓN DE LA LIGA ACB EN 2003/04?","DEPORTE: ¿CUÁL FUE LA FIRMA DEPORTIVA QUE DISEÑÓ EL BALÓN GEO PARA EL FÚTBOL ESPAÑOL?"],
	["NINGUNA","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA GANÓ INDURAIN?","DEPORTE: ¿EN QUÉ CATEGORÍA DE MOTOCICLISMO PARTICIPÓ EN 2002 GELETE NIETO?","DEPORTE: ¿QUÉ ARMA PUEDE UTILIZARSE EN LOS COMBATES DE JUDO SI HAY ACUERDO ENTRE LOS DOS CONTENDIENTES?","DEPORTE: BALONCESTO: ¿EN QUÉ UNIVERSIDAD JUGÓ KOBE BRYANT?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS DE EUROPA POSEE EL DÍNAMO DE KIEV?","DEPORTE: FÚTBOL: TEMPORADA 2000/01. ¿QUÉ PROPAGANDA LLEVA EL BARÇA EN SU CAMISETA?","DEPORTE: BILLAR: CUÁNTAS TRONERAS TIENE UNA MESA DE BILLAR ESPAÑOL O FRANCÉS","DEPORTE: ¿CON QUÉ PARTES DEL CUERPO NO SE PUEDE GOLPEAR EL BALÓN EN VOLEIBOL?","DEPORTE: ¿CUÁNTAS ETAPAS EN LÍNEA GANÓ MIGUEL INDURAIN EN LA HISTORIA DEL TOUR DE FRANCIA?","DEPORTE: ¿CUÁNTAS VICTORIAS OBTUVO EMILIO ALZAMORA EN LA TEMPORADA EN LA QUE SE PROCLAMÓ CAMPEÓN DEL MUNDO DE 125 CC?","DEPORTE: ¿CUÁNTAS ETAPAS NO CRONOMETRADAS GANÓ INDURAIN EN LOS CINCO TOURS EN LOS QUE VENCIÓ?","DEPORTE: ¿CUÁNTAS RECOPAS DE EUROPA DE FÚTBOL POSEE EL REAL MADRID?","DEPORTE: ¿CUÁNTAS VECES GANÓ MICHAEL JORDAN EL CONCURSO DE TRIPLES DE LA NBA?","DEPORTE: ¿CUÁNTAS VECES FUE CAMPEÓN DEL MUNDO DE MOTOCICLISMO RALF WALDMAN?","DEPORTE: ¿CUÁNTAS COPAS INTERCONTINENTALES TIENE EL F.C. BARCELONA EN SUS VITRINAS?","DEPORTE: ¿CUÁNTAS VECES FUE INTERNACIONAL ABSOLUTO EL FUTBOLISTA JOSÉ ROJO \"PACHETA\"?","DEPORTE: ¿CUÁNTAS VECES FUE CAMPEONA OLÍMPICA MERLENE OTTEY?","DEPORTE: ¿CUÁNTAS VECES FUE MÁXIMO GOLEADOR PLATINI DE LA LIGA FRANCESA?","DEPORTE: ¿CUÁNTAS VECES BATIÓ DICK FOSBURY EL RÉCORD DEL MUNDO DE SALTO DE ALTURA?","DEPORTE: ¿CUÁNTAS EXPULSIONES SUFRIÓ EMILIO BUTRAGUEÑO A LO LARGO DE SU CARRERA COMO MADRIDISTA?","DEPORTE: ¿CUÁNTAS VECES GANÓ EL BALÓN DE ORO PUSKAS?","DEPORTE: ¿CUÁNTAS VUELTAS A ESPAÑA GANÓ EL CICLISTA FEDERICO MARTÍN BAHAMONTES?","DEPORTE: ¿CUÁNTAS VECES HABÍA LLEGADO ESPAÑA A LA FINAL DE UN MUNDIAL DE FÚTBOL ANTES DE SUDÁFRICA 2010?","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA TIENE EL ATLÉTICO DE MADRID?"],
	["NINGUNO","DEPORTE: ¿CUÁNTOS TOURS GANÓ ÁNGEL NIETO?","DEPORTE: ¿EN QUÉ EQUIPO ESPAÑOL JUGÓ AL FÚTBOL EL HOLANDÉS RUUD GULLIT?","DEPORTE: ¿QUÉ PAÍS GANÓ EL MUNDIAL EN EL AÑO 1936?","DEPORTE: BALONCESTO: APARTE DE LOS LAKERS, EN QUÉ OTRO EQUIPO DE LA NBA JUGÓ MAGIC JOHNSON","DEPORTE: FÚTBOL: ¿CUÁNTOS GOLES HIZO FRANCIA EN EL MUNDIAL DE COREA Y JAPÓN 2002?","DEPORTE: FÚTBOL: ¿CUÁNTOS GOLES MARCÓ BEBETO CON EL SEVILLA EN LA LIGA 1996/97?","DEPORTE: FÚTBOL: ¿CUÁNTOS MUNDIALES HAN GANADO LOS PAÍSES BAJOS?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO PRESIDÍA LORENZO SANZ EN LA TEMPORADA 2000/01?","DEPORTE: ¿CUÁNTOS PARTIDOS DE UN MUNDIAL JUGÓ DI STÉFANO?","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ JARNI DESPUÉS DE DEJAR EL MADRID Y ANTES DE IR A LAS PALMAS?","DEPORTE: ¿CUÁL ES EL LÍMITE DE EDAD PARA PARTICIPAR EN LOS JUEGOS OLÍMPICOS?","DEPORTE: ¿CUÁNTOS MUNDIALES DE FÚTBOL HA GANADO INGLATERRA?","DEPORTE: ¿EN QUÉ DEPORTE OLÍMPICO DE INVIERNO UTILIZAS LOS FRENOS?","DEPORTE: ¿CUÁNTOS DE LA QUINTA DEL BUITRE JUGABAN EN EL CASTILLA EN LA FINAL DE COPA FRENTE AL REAL MADRID?","DEPORTE: ¿QUÉ EQUIPOS HAN REVALIDADO UN TÍTULO DE RECOPA AL AÑO SIGUIENTE DE CONSEGUIRLO?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA DE FÚTBOL EN 1911?","DEPORTE: ¿CUÁNTOS PARTIDOS GANÓ JAVIER CLEMENTE AL FRENTE DE LA SELECCIÓN NACIONAL EN 1992?","DEPORTE: ¿QUÉ EQUIPO ESPAÑOL PARTICIPÓ EN LA PRIMERA RECOPA DE EUROPA?"],
	["NO","DEPORTE: ¿EXISTE ALGÚN DEPORTE QUE CONSISTA EN METER CUBOS DENTRO DE UNA CESTA REDONDA?","DEPORTE: SE HAN CELEBRADO ALGUNAS OLIMPIADAS EN ÁFRICA","DEPORTE: SE TIENE QUE JUGAR AL BALONCESTO IMPRESCINDIBLEMENTE EN UN LUGAR CERRADO","DEPORTE: ¿SE PARA EL RELOJ DE UN PARTIDO DE BALONCESTO DESPUÉS DE HABER OBTENIDO UNA CANASTA DE PISTA?","DEPORTE: PUEDE SER, EN REMO, EL TIMONEL DE UNA EMBARCACIÓN DE MUJERES UN HOMBRE","DEPORTE: EN EL FÚTBOL, ¿PUEDE EXISTIR FUERA DE JUEGO AL REALIZAR UN SAQUE DE BANDA?","DEPORTE: PUEDE UN JUGADOR DE RISK ATACAR EUROPA OCCIDENTAL DESDE BRASIL","DEPORTE: EN LAS PRUEBAS DE ATLETISMO CON VALLAS, ¿SON DE LA MISMA ALTURA LAS VALLAS EN LA PRUEBA MASCULINA Y EN LA FEMENINA?","DEPORTE: ¿LLEGÓ A DEBUTAR JULIO IGLESIAS EN EL PRIMER EQUIPO DEL MADRID?","DEPORTE: FUE DAVOR SUKER PICHICHI CON EL REAL MADRID","DEPORTE: ES EL RUGBY UN DEPORTE OLÍMPICO","DEPORTE: MUS: ¿SE PUEDEN PASAR SEÑAS FALSAS EN EL MUS?","DEPORTE: PUEDE MOVER LOS PIES HACIA ADELANTE EL PORTERO EN LOS PENALTIS","DEPORTE: EN PENTATLÓN, ¿SE REALIZAN LAS MISMAS PRUEBAS PARA HOMBRES Y MUJERES?","DEPORTE: ¿PUEDE UN JUGADOR DE TENIS PASAR LA PELOTA AL CAMPO CONTRARIO SIN USAR LA RAQUETA?","DEPORTE: ¿LLEVA LA TABLA DE WINDSURF TIMÓN?"],
	["NORUEGA","DEPORTE: ¿DE QUÉ PAÍS ES EL ESQUIADOR LASSE KJUS?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL SK BRANN?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL STABAEK?","DEPORTE: PAÍS DOMINANTE POR EXCELENCIA EN ESQUÍ DE FONDO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BERG","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BJORNEBYE","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GRODAS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HAALAND","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JOHNSEN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JOSTEIN FLO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MIKLAND","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SKAMMELSRUD","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SOLBAKKEN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SOLSKJAER","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... STRANDLI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... TORE-ANDRE FLO","DEPORTE: ¿CONTRA QUÉ EQUIPO JUGÓ ESPAÑA LA REPESCA PARA LA EUROCOPA DE FÚTBOL DE PORTUGAL 2004?","DEPORTE: ¿QUÉ SELECCIÓN ESCANDINAVA GANÓ A BRASIL 4-2 EN 1997?","DEPORTE: ¿CUÁL ES LA NACIONALIDAD DEL EXJUGADOR DEL VALENCIA JOHN CAREW?"],
	["NOSE","DEPORTE: ¿CÓMO SE LLAMA LA PUNTA DE UNA TABLA DE SURF?"],
	["NOTARIO","DEPORTE: PORTERO DEL SEVILLA EN 2003"],
	["NOTTINGHAM","DEPORTE: FÚTBOL: CAMPEÓN DE LA LIGA DE CAMPEONES EN 1979"],
	["NUEVE","DEPORTE: BILLAR: CON CUÁNTAS BOLAS, EXCEPTUANDO LA BLANCA, SE JUEGA UNA PARTIDA DE POOL BOLA 9","DEPORTE: ¿CUÁNTOS JUGADORES COMPONEN UN EQUIPO DE BÉISBOL?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ RAÚL EN SU PRIMERA TEMPORADA EN EL PRIMER EQUIPO?","DEPORTE: ¿CUÁNTOS CICLISTAS PUEDE LLEVAR COMO MÁXIMO UN EQUIPO A CADA CARRERA?","DEPORTE: ¿CUÁNTOS CICLISTAS PUEDE LLEVAR COMO MÁXIMO UN EQUIPO A LAS GRANDES VUELTAS POR ETAPAS?","DEPORTE: ¿CUÁNTOS EQUIPOS GANARON LA LIGA DE FÚTBOL EN EL SIGLO XX?","DEPORTE: A CUÁNTAS \"ENTRADAS\" SE JUEGA UN PARTIDO DE BÉISBOL","DEPORTE: ¿CUÁNTAS MEDALLAS DE ORO CONSIGUIÓ CARL LEWIS EN OLIMPIADAS?","DEPORTE: ¿CUÁNTOS ÁRBITROS DE 1ª DIVISIÓN ERAN INTERNACIONALES EN LA LIGA 1997/98?","DEPORTE: TENIS: ¿CADA CUÁNTOS JUEGOS SE SUSTITUYEN LAS PELOTAS POR NUEVAS EN UN PARTIDO GRAND SLAM?","DEPORTE: BALONCESTO: CONTANDO JAPÓN 2006, ¿EN CUÁNTAS FASES FINALES DE MUNDIALES HA ESTADO LA SELECCIÓN ESPAÑOLA?"],
	["NUGGETS","DEPORTE: COMPLETA EL NOMBRE DEL SIGUIENTE EQUIPO DE LA NBA: DENVER.."],
	["OAKLAND","DEPORTE: ¿DE DÓNDE SON LOS RAIDERS (NFL)?","DEPORTE: NBA: ¿EN QUÉ CIUDAD DISPUNTAN SUS PARTIDOS COMO LOCALES LOS GOLDEN STATE WARRIORS?"],
	["OCHENTA","DEPORTE: ¿CUÁNTO DURA UN PARTIDO DE RUGBY (EN MINUTOS Y LETRAS)?"],
	["OCHO","DEPORTE: ¿CUÁNTOS CABEZAS DE SERIE TIENE EL TORNEO DE TENIS DE AUCKLAND?","DEPORTE: ¿CUÁNTOS CABEZAS DE SERIE TIENE EL TORNEO DE TENIS DE ESTORIL?","DEPORTE: ¿CUÁNTOS CABEZAS DE SERIE TIENE EL TORNEO DE TENIS DE TASHKENT?","DEPORTE: ¿CUÁNTOS JUGADORES PROCEDENTES DE LA FASE PREVIA DISPUTAN EL TORNEO DE TENIS DE HAMBURGO?","DEPORTE: AJEDREZ: ¿CUÁNTOS PEONES HAY POR CADA COLOR?","DEPORTE: VOLEIBOL: ¿CUÁNTAS LIGAS MUNDIALES HABÍA GANADO ITALIA HASTA EL 2002?","DEPORTE: ¿QUÉ NÚMERO DA NOMBRE A UNA FIGURA BÁSICA DEL PATINAJE ARTÍSTICO (EN LETRAS)?","DEPORTE: ¿CUÁNTOS HOLANDESES HABÍA EN EL F.C. BARCELONA EN 1999/00?","DEPORTE: ¿CUÁNTAS CALLES TIENE UNA PISCINA OLÍMPICA?","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA (EUROLIGAS) DE BALONCESTO TIENE EL REAL MADRID (A 2014)?","DEPORTE: FÚTBOL: ¿CON CUÁNTOS PUNTOS DE VENTAJA SOBRE EL BARCELONA LLEGÓ EL REAL MADRID AL CAMP NOU EN LA TEMPORADA 1996/97?","DEPORTE: ¿CUÁNTAS COLUMNAS TIENE UN BOLETO DE QUINIELAS DE FÚTBOL?","DEPORTE: ¿CUÁNTOS DELANTEROS HAY EN UN EQUIPO DE RUGBY?","DEPORTE: ¿CUÁNTO VALE LA LETRA \"J\" EN EL SCRABBLE (EN LETRAS)?","DEPORTE: ¿CUÁNTAS CALLES HAY EN UNA PISTA DE ATLETISMO?"],
	["OCTUBRE","DEPORTE: ¿EN QUÉ MES SE ABRE EL PERIODO DE CAZA DEL JABALÍ?"],
	["OESTE","DEPORTE: NBA: ALL-STAR GAME 2003. ¿QUÉ CONFERENCIA GANÓ EL PARTIDO?"],
	["OLIMPIA","DEPORTE: FÚTBOL: EQUIPO SUDAMERICANO CAMPEÓN DE LA COPA LIBERTADORES 2001","DEPORTE: ¿QUÉ CIUDAD FUE ESCENARIO DE LAS OLIMPIADAS ORIGINALES?"],
	["OLIVER","DEPORTE: ¿CUÁL ES EL NOMBRE DE BIERHOFF?"],
	["OLIVIER","DEPORTE: FÚTBOL: NOMBRE DE PILA DE KAHN"],
	["ONCE","DEPORTE: ¿CON QUÉ EQUIPO FORMABA MELCHOR MAURI CUANDO GANÓ LA VUELTA CICLISTA A ESPAÑA EN 1991?","DEPORTE: ¿CUÁNTOS GOLES DE PENALTI SE MARCARON EN LA FINAL DE LA CHAMPIONS ENTRE EL BAYERN Y EL VALENCIA (INCLUYENDO LA TANDA)?","DEPORTE: ¿EN QUÉ EQUIPO CICLISTA CORRÍA HERMINIO DÍAZ ZABALA EN 1989?","DEPORTE: ¿EN QUÉ EQUIPO CORRÍA EL CICLISTA IVÁN FRANCO EN 1989?","DEPORTE: CICLISMO: ÚLTIMO EQUIPO ESPAÑOL DE ERIK BREUKIN","DEPORTE: TOUR DE FRANCIA 2000: EQUIPO DE LAURENT JALABERT","DEPORTE: TOUR DE FRANCIA 2001: EQUIPO DE IGOR GONZÁLEZ DE GALDEANO","DEPORTE: TOUR DE FRANCIA 2001: EQUIPO DE SASTRE","DEPORTE: ¿CUÁNTOS JUGADORES COMPONEN UN EQUIPO DE FÚTBOL AMERICANO?","DEPORTE: ¿CUÁNTOS JUGADORES COMPONEN UN EQUIPO EN WATERPOLO?","DEPORTE: ¿CUÁNTAS VECES HABÍA SIDO ESPAÑA CAMPEONA DEL MUNDO EN HOCKEY SOBRE PATINES HASTA EL 2002?","DEPORTE: ¿CUÁNTAS MEDALLAS GANÓ MARK SPITZ EN DOS OLIMPIADAS (LETRAS)?","DEPORTE: ¿CUÁNTOS JUGADORES TIENE UN EQUIPO DE CRIQUET?","DEPORTE: ¿POR QUÉ EQUIPO FICHÓ EL CICLISTA ABRAHAM OLANO TRAS ABANDONAR BANESTO?","DEPORTE: SEVILLA FC: ¿CUÁNTAS VECES FUE INTERNACIONAL CAMPANAL II?","DEPORTE: ¿CUÁNTOS TORNEOS DEL GRAND SLAM GANÓ EL TENISTA BJÖRN BORG?"],
	["OPORTO","DEPORTE: FÚTBOL: TEMPORADA 2000/01. ¿EN QUÉ EQUIPO JUEGA J. A. PIZZI?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DE EUROPA EN 1987?","DEPORTE: CAMPEÓN DE LA LIGA DE FÚTBOL PORTUGUESA 1998/99","DEPORTE: EQUIPO GANADOR DE LA COPA DE LA UEFA 2003","DEPORTE: ¿EN QUÉ LOCALIDAD EUROPEA TE ENCONTRARÍAS SI ESTUVIERAS VIENDO UN PARTIDO EN EL ESTADIO DO DRAGAO?","DEPORTE: FÚTBOL: CAMPEÓN DE COPA INTERCONTINENTAL 2004/05","DEPORTE: FÚTBOL: CAMPEÓN DE LIGA DE CAMPEONES 2003/04","DEPORTE: ANTES DE FICHAR POR EL ATLÉTICO DE MADRID, FUTRE JUGÓ EN OTRO EQUIPO. ¿CUÁL?"],
	["OREGON","DEPORTE: NBA: ¿EN QUÉ ESTADO TIENEN SU SEDE LOS PORTLAND TRAIL BLAZERS?"],
	["ORLANDO","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ, EN LA TEMPORADA 2000/01, PAT GARRITY?","DEPORTE: FÚTBOL: DORSAL 9 DE LAS PALMAS EN 2001/02","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS MAGIC?"],
	["ORO","DEPORTE: ¿QUÉ MEDALLA CONSIGUIÓ EL EQUIPO ESPAÑOL DE WATERPOLO EN LOS JUEGOS OLÍMPICOS DE ATLANTA 1996?","DEPORTE: ¿QUÉ MEDALLA GANÓ EL EQUIPO DE HOCKEY FEMENINO SOBRE HIERBA ESPAÑOL EN BARCELONA '92?","DEPORTE: ¿QUÉ MEDALLA GANÓ FERMÍN CACHO EN LOS 1500 METROS EN LOS JJ.OO. DE BARCELONA '92?"],
	["OROS","DEPORTE: EN LA BARAJA ESPAÑOLA HAY ESPADAS, COPAS, BASTOS Y.."],
	["OSCAR","DEPORTE: ¿QUÉ JUGADOR BRASILEÑO ES EL MÁXIMO ANOTADOR DE LA HISTORIA DEL BALONCESTO EN OLIMPIADAS?"],
	["OTTAWA","DEPORTE: ¿DE DÓNDE SON LOS SENATORS (NHL)?"],
	["PABLO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ORBAIZ?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SIERRA?"],
	["PACHANGA","DEPORTE: PARTIDO INFORMAL DE FÚTBOL O BALONCESTO QUE SE JUEGA CON UNA SOLA PORTERÍA O CANASTA"],
	["PACIFICO","DEPORTE: ¿EN QUÉ DIVISIÓN DE LA CONFERENCIA OESTE JUEGAN LOS ANGELES LAKERS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS CLIPPERS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS PHOENIX SUNS?","DEPORTE: BALONCESTO: ¿EN QUÉ DIVISIÓN ESTÁN LOS PORTLAND TRAIL BLAZERS?"],
	["PACO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SOLER?","DEPORTE: SEVILLA FC: NOMBRE DE GALLEGO"],
	["PAGARLE","DEPORTE: ¿QUÉ HACÍA FALTA PARA QUE FIGO HICIERA ALGO?"],
	["PAJARITA","DEPORTE: ¿QUÉ PRENDA PECULIAR DISTINGUÍA A ANDRÉS MONTES?"],
	["PAJARO","DEPORTE: EJERCICIO PARA HOMBROS EN MUSCULACIÓN, CONOCIDO POPULARMENTE COMO UN ANIMAL"],
	["PALAS","DEPORTE: ¿QUÉ OTRO NOMBRE RECIBEN LAS RAQUETAS DE TENIS DE MESA?"],
	["PALERMO","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO ITALIANO VISTE DE ROSA?","DEPORTE: ¿QUÉ JUGADOR FALLÓ TRES PENALTIS SEGUIDOS EN LA COPA AMÉRICA 1999?","DEPORTE: ¿QUÉ JUGADOR ERA CONOCIDO COMO \"EL LOCO\"?"],
	["PALMER","DEPORTE: ACB: TEMPORADA 2000/01. JOVENTUT DE BADALONA DORSAL 6"],
	["PALOMITA","DEPORTE: ¿CÓMO SE CONOCE COLOQUIALMENTE A UNA PARADA EN EL AIRE?"],
	["PALOS","DEPORTE: ¿QUÉ TRANSPORTA UN 'CADDIE' EN GOLF?"],
	["PANADERO","DEPORTE: ACB: TEMPORADA 2000/01. FÓRUM VALLADOLID DORSAL 12"],
	["PAOLO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA EL DEFENSA URUGUAYO MONTERO?","DEPORTE: ¿CUÁL ES EL NOMBRE DE MALDINI?"],
	["PARACAIDAS","DEPORTE: 1-MARZO-1912: CON QUÉ LOGRA SALTAR POR PRIMERA VEZ ALBERT BERRY"],
	["PARAGUAY","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL OLIMPIA DE ASUNCIÓN?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL SOL DE AMÉRICA?","DEPORTE: FÚTBOL: COREA-JAPÓN 2002. SELECCIÓN EN LA QUE JUEGA ROQUE SANTA CRUZ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... \"TORO\" ACUÑA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ARCE","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... AYALA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... BENÍTEZ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CHILAVERT","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ENCISO","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GAMARRA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JARA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... RIVAROLA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... STRUWAY","DEPORTE: ¿DE DÓNDE ES EL PORTERO DEL VÉLEZ SÁRSFIELD, TEMPORADA 2000/01?"],
	["PARAISO","DEPORTE: ACB: TEMPORADA 2000/01. CÁCERES C.B. DORSAL 12","DEPORTE: BALONCESTO: ¿QUÉ JUGADOR DEL CÁCERES ERA, HASTA EL 2000, SU MÁXIMO ANOTADOR HISTÓRICO EN PARTIDOS DE LA LIGA ACB?"],
	["PARES","DEPORTE: ¿CUÁL ES LA TERCERA JUGADA EN EL MUS?"],
	["PARIS","DEPORTE: ¿CUÁL ES EL ÚLTIMO MASTERS SERIES DE TENIS QUE SE JUEGA AL AÑO?","DEPORTE: FÚTBOL: ¿DÓNDE GANÓ EL REAL MADRID SU PRIMERA COPA DE LOS CAMPEONES EUROPEOS EL 13 DE JUNIO DE 1956?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DE 1924?","DEPORTE: ¿EN QUÉ CIUDAD SE CELEBRA EL PRIMER CAMPEONATO DE TENIS EN 1901?","DEPORTE: ¿EN QUÉ CIUDAD GANÓ EL MADRID SU OCTAVA COPA DE EUROPA?","DEPORTE: ¿QUÉ CIUDAD EUROPEA ORGANIZÓ LOS SEGUNDOS JUEGOS OLÍMPICOS, EN 1900?","DEPORTE: EL TORNEO DE TENIS DE ROLAND GARROS SE CELEBRA EN..","DEPORTE: ¿EN QUÉ CIUDAD SUELE ACABAR EL TOUR DE FRANCIA?"],
	["PASARON","DEPORTE: ¿CÓMO SE LLAMA EL ESTADIO DE FÚTBOL DEL PONTEVEDRA CF?"],
	["PASO","DEPORTE: CUANDO LAS EXTREMIDADES DEL CABALLO ACTÚAN CON UN MOVIMIENTO SIMÉTRICO REALIZADO EN CUATRO TIEMPOS, EL CABALLO VA AL.."],
	["PATERNA","DEPORTE: ¿CUÁL ES EL ESTADIO DEL VALENCIA B?"],
	["PATO","DEPORTE: ¿CON QUÉ APODO SE CONOCE AL TENISTA MADRILEÑO FRANCISCO CLAVET?"],
	["PATRICIO","DEPORTE: ¿QUÉ FUTBOLISTA FUE EL PRIMERO EN MARCAR UN GOL CON LA CAMISETA DE LA SELECCIÓN ESPAÑOLA?"],
	["PATRICK","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE KLUIVERT?"],
	["PATROCINIO","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA COLOMBIANO DE LOS AÑOS 1980, QUE MILITÓ EN EL TEKA, DE APELLIDO JIMÉNEZ?"],
	["PAUL","DEPORTE: ¿CUÁL ES EL NOMBRE DE SCHOLES?"],
	["PAVEL","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA TONKOV?"],
	["PEDRO","DEPORTE: ¿CUÁL ES EL NOMBRE DE MUNITIS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MARIO?"],
	["PEGASO","DEPORTE: ¿DE QUÉ EQUIPO FICHÓ EL VALENCIA A QUIQUE SÁNCHEZ FLORES?"],
	["PEKIN","DEPORTE: SEDE DE LOS JUEGOS OLÍMPICOS DEL 2008"],
	["PELIGRO","DEPORTE: ¿QUÉ SIGNIFICA LA BANDERA AMARILLA EN UNA CARRERA DE FÓRMULA 1?"],
	["PELOTON","DEPORTE: ARGOT CICLISTA: GRUPO PRINCIPAL DE CORREDORES DURANTE UNA ETAPA"],
	["PELUSA","DEPORTE: ¿CUÁL ERA EL APODO DE MARADONA?"],
	["PENAL","DEPORTE: ¿CÓMO LLAMAN EN LATINOAMÉRICA AL PENALTI?"],
	["PENNSYLVANIA","DEPORTE: BALONCESTO: ¿DE QUÉ ESTADO SON LOS PHILADELPHIA 76ERS?"],
	["PEONES","DEPORTE: AJEDREZ: SINDICALISTAS DEL TABLERO","DEPORTE: EN AJEDREZ, QUÉ FIGURAS SE SITÚAN DE UN EXTREMO A OTRO DEL TABLERO"],
	["PEREZ","DEPORTE: ACB: TEMPORADA 2000/01. FÓRUM VALLADOLID DORSAL 9"],
	["PERIODISTAS","DEPORTE: FÚTBOL: ¿QUIÉNES VOTAN AL BALÓN DE ORO?"],
	["PERRIER","DEPORTE: ¿EN QUÉ TORNEO VENCEN JUNTOS OLAZÁBAL Y BALLESTEROS?"],
	["PERRO","DEPORTE: ¿QUÉ ANIMAL ERA COBI, LA MASCOTA DE LOS JUEGOS DE BARCELONA '92?","DEPORTE: ¿QUÉ ANIMAL DOMÉSTICO APARECE EN EL ESCUDO DEL SAN GIOVANNI DE SAN MARINO?"],
	["PERSIA","DEPORTE: ¿DÓNDE SE INVENTÓ EL PÓKER?"],
	["PESADO","DEPORTE: ¿A QUÉ CATEGORÍA PERTENECE UN BOXEADOR CON 81 KILOS DE PESO?"],
	["PESCA","DEPORTE: ¿QUÉ DEPORTE SE PRACTICA CON CUCHARILLA?","DEPORTE: ¿CUÁL ES TU DEPORTE SI PRACTICAS EL CURRICÁN?"],
	["PETER","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE LUCCIN?"],
	["PHILADELPHIA","DEPORTE: BALONCESTO: ¿EN QUÉ EQUIPO JUGÓ EN LA TEMPORADA 2000/01 TYRONE HILL?"],
	["PHILIP","DEPORTE: ¿CUÁL ES EL NOMBRE DE COCU?"],
	["PHOENIX","DEPORTE: ¿DE DÓNDE SON LOS COYOTES (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS SUNS?"],
	["PICAR","DEPORTE: LO QUE QUIEREN LOS PESCADORES QUE HAGAN LOS PECES PERO NO LAS AVISPAS"],
	["PIERRE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE WEBO?"],
	["PIES","DEPORTE: BILLAR: LA LONGITUD DE LAS MESAS DE BILLAR SE MIDE POR.."],
	["PINBALL","DEPORTE: TÍPICO JUEGO DE SALÓN RECREATIVO: UN TABLERO INCLINADO, UNA BOLA DE ACERO, DOS MANDOS, DIANAS.."],
	["PINGÜINOS","DEPORTE: ¿CÓMO SE LLAMA LA CONCENTRACIÓN MOTERA QUE SE CELEBRA ANUALMENTE EN TORDESILLAS?"],
	["PIOJO","DEPORTE: ¿CON QUÉ APODO SE CONOCE AL FUTBOLISTA CLAUDIO LÓPEZ?"],
	["PIRATES","DEPORTE: BÉISBOL: CÓMO SE LLAMA EL EQUIPO DE LA CIUDAD DE PITTSBURGH"],
	["PITCHER","DEPORTE: ¿CÓMO SE LLAMA AL QUE LANZA LA PELOTA EN BÉISBOL?"],
	["PITO","DEPORTE: MUS: ¿CÓMO SE LE LLAMA TAMBIÉN AL AS?"],
	["PITTSBURGH","DEPORTE: ¿DE DÓNDE SON LOS PENGUINS (NHL)?","DEPORTE: ¿DE DÓNDE SON LOS STEELERS (NFL)?"],
	["PLATA","DEPORTE: QUÉ MEDALLA CONSIGUIÓ LA SELECCIÓN ESPAÑOLA DE BALONCESTO EN LOS JUEGOS OLÍMPICOS DE LOS ÁNGELES 1984","DEPORTE: ¿QUÉ MEDALLA CONSIGUIÓ LA SELECCIÓN ESPAÑOLA DE BALONCESTO EN EL EUROPEO DE 2003?"],
	["POKER","DEPORTE: ¿EL NOMBRE DE QUÉ JUEGO DERIVA DEL ALEMÁN 'POCHSPIEL' (JUEGO DE NAIPES)?","DEPORTE: AQUÍ EL MUS O EL TUTE, EN LOS EEUU EL ......"],
	["POLILLA","DEPORTE: ¿CON QUÉ SOBRENOMBRE SE CONOCÍA AL FUTBOLISTA DA SILVA?"],
	["POLO","DEPORTE: ¿QUÉ DEPORTE TIENE EL MISMO NOMBRE QUE UNA PARTE DE NUESTRO PLANETA?","DEPORTE: ¿CÓMO SE LLAMA EL DEPORTE PARECIDO AL HOCKEY QUE SE JUEGA A CABALLO?","DEPORTE: ¿QUÉ DEPORTE SOBRE HIERBA UTILIZA CABALLOS, MAZAS Y PELOTA?"],
	["POLONIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA ZENON JASKULA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DYSKOBOLIA?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS JUEGA EL LEGIA VARSOVIA?","DEPORTE: FÚTBOL: CONTRA QUÉ PAÍS DEBUTÓ CON LA SELECCIÓN HIERRO","DEPORTE: FÚTBOL: MUNDIAL 2002. ¿EN QUÉ SELECCIÓN JUEGA OLISADEBE?","DEPORTE: FÚTBOL: MUNDIAL ARGENTINA 1978. ¿EN QUÉ SELECCIÓN JUGABA LATO?","DEPORTE: ¿QUÉ EQUIPO QUEDÓ TERCERO EN LA COPA DEL MUNDO DE FÚTBOL DE 1982?"],
	["PONTE","DEPORTE: FÚTBOL: 1999/00. JUGADOR ESTRELLA DEL GUARANÍ"],
	["PORTA","DEPORTE: FÚTBOL: ¿CUÁL HA SIDO EL ÚNICO PICHICHI QUE HA TENIDO EL GRANADA EN 1ª DIVISIÓN?","DEPORTE: FÚTBOL: PICHICHI EN LA LIGA 1971/72"],
	["PORTERO","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA ABLANEDO II?","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA ARTOLA?","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA GARCÍA REMÓN?","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN JUGABA SONGO'O?","DEPORTE: FÚTBOL: 1941/42. ¿DE QUÉ POSICIÓN JUGABA EL FUTBOLISTA DEL BARCELONA MIRÓ?","DEPORTE: ¿QUÉ JUGADOR DE UN EQUIPO DE HOCKEY SOBRE HIELO VISTE EL UNIFORME MÁS PESADO?","DEPORTE: ¿EN QUÉ PUESTO JUGABA EL FUTBOLISTA INTERNACIONAL URRUTICOECHEA?","DEPORTE: ¿EN QUÉ POSICIÓN JUGABA JULIO IGLESIAS CUANDO SE DEDICABA AL FÚTBOL?"],
	["PORTEROS","DEPORTE: ¿A QUÉ TIPO DE FUTBOLISTAS LLAMAN EN BRASIL 'GOLEIROS'?","DEPORTE: ¿A QUÉ JUGADORES DE UN EQUIPO DE HOCKEY LES ESTÁ PERMITIDO CHUTAR LA PELOTA?"],
	["PORTLAND","DEPORTE: BALONCESTO: ¿QUÉ EQUIPO ENTRENABA MIKE DUNLEAVY EN LA TEMPORADA 1999/00?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS TRAIL BLAZERS?"],
	["PORTUGAL","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE ESTORIL?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ELVAS?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR SA PINTO?","DEPORTE: ¿EN QUÉ PAÍS GANÓ CARLOS SAINZ SU PRIMER RALLY?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... CÉSAR BRITO?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... FIGO?","DEPORTE: ¿EN QUÉ SELECCIÓN DE FÚTBOL PUDIERON COINCIDIR RUI BARROS Y RUI AGUAS?","DEPORTE: CONTRA QUÉ SELECCIÓN HA JUGADO MÁS PARTIDOS INTERNACIONALES ESPAÑA","DEPORTE: ¿LAS ATLETAS DE QUÉ PAÍS VENCIERON EN TODAS LAS MARATONES DISPUTADAS EN LOS EUROPEOS DE ATLETISMO DE 1982 A 1998?","DEPORTE: BALONCESTO: ¿CUÁL FUE EL PRIMER RIVAL DE LA HISTORIA DE LA SELECCIÓN ESPAÑOLA?","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ EN TERCERA POSICIÓN EN EL MUNDIAL DE INGLATERRA 1966?"],
	["PORTUGUESA","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO MILITABA ZÉ ROBERTO ANTES DE RECALAR EN EL REAL MADRID?","DEPORTE: ¿EN QUÉ LIGA JUGABA JONAS THERN ANTES DE FICHAR EN LA 1992/93 POR UN CLUB ITALIANO?"],
	["PRESS","DEPORTE: ¿CUÁL ES EL APELLIDO DE LAS DOS HERMANAS SOVIÉTICAS QUE BATIERON MÁS DE 20 RÉCORDS MUNDIALES DE ATLETISMO EN LOS AÑOS 1960, ANTES DE ABANDONAR SOSPECHOSAMENTE EL ATLETISMO CUANDO SE IBAN A IMPLANTAR CONTROLES DE FEMINEIDAD?"],
	["PRIMERO","DEPORTE: ¿EN QUÉ PUESTO QUEDÓ EL REAL MADRID EN LA TEMPORADA 1953/54?"],
	["PRINCIPE","DEPORTE: ¿CUÁL ERA EL MOTE DEL JUGADOR DE FÚTBOL URUGUAYO ENZO FRANCESCOLI?"],
	["PROA","DEPORTE: ¿DÓNDE SE ENCUENTRAN LOS FOQUES EN UN BARCO DE VELA?"],
	["PUCK","DEPORTE: ¿QUÉ NOMBRE RECIBE LA PASTILLA QUE SE UTILIZA EN HOCKEY SOBRE HIELO?"],
	["PUMA","DEPORTE: MARCA DEPORTIVA PATROCINADORA DE LA SELECCIÓN ITALIANA DE FÚTBOL (2003-2014)"],
	["PUMAS","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO FICHÓ EL ATLÉTICO DE MADRID AL MEXICANO LUIS GARCÍA?"],
	["PUNTO","DEPORTE: MUS: ¿CÓMO SE DENOMINA AL \"NO JUEGO\"?"],
	["PUTA","DEPORTE: MUS: ¿CÓMO SE LLAMA TAMBIÉN A LA SOTA (VÁLIDO PARA CUALQUIER OTRO JUEGO DE NAIPES)?"],
	["QUEEN","DEPORTE: AJEDREZ: ¿CÓMO SE LLAMA EN INGLÉS LA REINA?","DEPORTE: ¿A QUÉ GRUPO PERTENECE EL HIMNO OFICIAL DE LA CHAMPIONS LEAGUE?"],
	["QUINCE","DEPORTE: ¿CUÁNTAS MEDALLAS GANÓ ESPAÑA EN LOS EUROPEOS DE ATLETISMO DEL 2002?","DEPORTE: BILLAR: CON CUÁNTAS BOLAS, EXCEPTUANDO LA BLANCA, SE JUEGA UNA PARTIDA DE POOL BOLA 8","DEPORTE: ¿CUÁNTOS JUGADORES TIENE UN EQUIPO DE RUGBY AMATEUR?","DEPORTE: ¿CUÁNTOS JUGADORES POR EQUIPO PUEDEN JUGAR EN UN PARTIDO DE RUGBY?","DEPORTE: ¿CUÁNTOS NÚMEROS TIENE UNA TARJETA DE BINGO?","DEPORTE: ¿DE CUÁNTAS PRUEBAS SE COMPONEN LOS CAMPEONATOS DEL MUNDO PARA CONDUCTORES DE FÓRMULA 1?","DEPORTE: ¿CUÁNTAS BOLAS NUMERADAS Y COLOREADAS HAY EN EL BILLAR AMERICANO?"],
	["QUINTA","DEPORTE: FÚTBOL: MUNDIAL ITALIA 1934. ¿EN QUÉ POSICIÓN QUEDÓ ESPAÑA?","DEPORTE: FÚTBOL: POSICIÓN DE ESPAÑA EN EL MUNDIAL DE COREA Y JAPÓN 2002","DEPORTE: BALONCESTO: ¿QUÉ POSICIÓN OCUPABA ESPAÑA EN EL RANKING FIBA ANTES DE DISPUTARSE EL MUNDIAL DE JAPÓN 2006?"],
	["QUINTO","DEPORTE: ¿QUÉ MERITORIO PUESTO COSECHÓ LA SELECCIÓN ESPAÑOLA DE BALONCESTO EN EL MUNDIAL DE ATENAS 1998?","DEPORTE: ¿QUÉ PUESTO OCUPÓ EL EXTREMADURA EN SEGUNDA EN LA TEMPORADA QUE ASCENDIÓ A PRIMERA POR PRIMERA VEZ?","DEPORTE: BALONCESTO: ¿EN QUÉ PUESTO TERMINÓ ESPAÑA EN EL MUNDIAL DE INDIANÁPOLIS 2002?"],
	["RAFA","DEPORTE: CONOCIDO JUEZ DE LÍNEA DE MEJUTO GONZÁLEZ"],
	["RAFAEL","DEPORTE: ¿CUÁL ES EL NOMBRE DE ALKORTA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MÁRQUEZ?"],
	["RAINER","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA SCHUTTLER?"],
	["RAM","DEPORTE: ¿QUÉ MARCA DE LECHE PATROCINÓ AL JOVENTUT DE BADALONA?"],
	["RAMON","DEPORTE: BALONCESTO: ¿CUÁL ES EL NOMBRE DEL PÍVOT ESTADOUNIDENSE RIVAS?"],
	["RAQUETA","DEPORTE: PALA CON QUE SE GOLPEA LA PELOTA EN EL TENIS"],
	["RATONCITO","DEPORTE: ¿CÓMO ERA CONOCIDO PARDEZA?"],
	["RAUL","DEPORTE: ¿QUIÉN VISTIÓ MUCHOS AÑOS EL NÚMERO 7 EN EL REAL MADRID?","DEPORTE: FÚTBOL: 2002/03. SALAMANCA DORSAL 9","DEPORTE: FÚTBOL: CAPITÁN DEL MADRID EN LA TEMPORADA 2002/03","DEPORTE: ¿QUÉ JUGADOR DEL REAL MADRID MARCÓ EL GOL QUE DIO LA VICTORIA A SU EQUIPO EN LA COPA INTERCONTINENTAL DE 1999?","DEPORTE: ¿QUÉ JUGADOR FALLÓ EL PENALTI QUE NOS DEJÓ FUERA DE LA EUROCOPA 2000?","DEPORTE: ¿QUIÉN MARCÓ EL PRIMER GOL DE ESPAÑA EN LA EUROCOPA DEL 2000?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE IZNATA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TAMUDO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE VALVUENA?","DEPORTE: FINAL CHAMPIONS 1999/00: AUTOR DEL TERCER GOL"],
	["RAYMOND","DEPORTE: ¿CUÁL ES EL NOMBRE DEL ANTIGUO CICLISTA ALEMÁN DIETZEN?","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA POULIDOR?"],
	["RECEPCION","DEPORTE: VOLEIBOL: ¿CÓMO SE LLAMA LA ACCIÓN DE GOLPEAR UN BALÓN QUE HA SACADO EL EQUIPO CONTRARIO?"],
	["RECORD","DEPORTE: MARCA, MEJOR RESULTADO EN EL EJERCICIO DE UN DEPORTE"],
	["REDONDO","DEPORTE: FÚTBOL: 2002/03. SEVILLA DORSAL 15","DEPORTE: FÚTBOL: TEMPORADA 1999/00. REAL MADRID DORSAL 6"],
	["REFERENCIAS","DEPORTE: BILLAR: QUÉ SON LOS ROMBOS DIBUJADOS EN EL EXTERIOR DE LAS BANDAS DE LAS MESAS DE BILLAR"],
	["REGATA","DEPORTE: COMPETICIÓN DEPORTIVA EN LA QUE UN GRUPO DE EMBARCACIONES DE LA MISMA CLASE, A VELA, MOTOR O REMO, DEBEN RECORRER UN ITINERARIO PREESTABLECIDO EN EL MENOR TIEMPO POSIBLE"],
	["REGATAS","DEPORTE: ANTES DE SER CLUB DE FÚTBOL, ¿DE QUÉ LO FUE EL FLAMENGO?"],
	["REGULARIDAD","DEPORTE: EN EL TOUR DE FRANCIA, ¿EL LÍDER DE QUÉ CLASIFICACIÓN LLEVA UN MAILLOT VERDE?"],
	["REI","DEPORTE: JUDO: ¿CÓMO SE DENOMINA EL SALUDO?"],
	["REIMS","DEPORTE: FÚTBOL: LUGAR DE NACIMIENTO DE ROBERT PIRES"],
	["REINA","DEPORTE: ¿QUIÉN FUE EL PORTERO MENOS GOLEADO EN LA TEMPORADA 1972/73?","DEPORTE: ¿QUIÉN FUE EL PORTERO MENOS GOLEADO EN LA TEMPORADA 1976/77?","DEPORTE: ¿CUÁL ES LA PIEZA DEL AJEDREZ QUE PUEDE MOVER EN HORIZONTAL, VERTICAL Y DIAGONAL, TANTAS CASILLAS COMO QUIERA?","DEPORTE: ¿QUÉ PIEZA DE AJEDREZ PUEDE MOVERSE EN CUALQUIER DIRECCIÓN?"],
	["REMO","DEPORTE: ¿QUÉ DEPORTE PRACTICABA ROSA OBIOL?","DEPORTE: ¿EN QUÉ DEPORTE ROSA OBIOL FUE LA PRIMERA MUJER ESPAÑOLA QUE DISPUTÓ UN CAMPEONATO DEL MUNDO?","DEPORTE: ¿CON QUÉ SE IMPULSA UN KAYAK?"],
	["REMOS","DEPORTE: ¿DE QUÉ ES LA CARRERA QUE SE DISPUTA ANUALMENTE ENTRE EL PUENTE DE LONDRES Y CHELSEA?"],
	["RENAULT","DEPORTE: ¿CON QUÉ ESCUDERÍA GANÓ SU PRIMERA CARRERA FERNANDO ALONSO?","DEPORTE: ¿EN QUÉ ESCUDERÍA CORRIÓ FERNANDO ALONSO DE 2003 A 2009?","DEPORTE: JUNIO-1902: QUÉ FABRICANTE FRANCÉS DE COCHES GANA TODOS LOS PREMIOS EN LA PRIMERA CARRERA PARÍS-VIENA"],
	["RETROCESO","DEPORTE: BILLAR: SI GOLPEAS LA BLANCA POR SU PARTE INFERIOR ESTÁS REALIZANDO UN GOLPE DE.."],
	["REY","DEPORTE: ¿CUÁL ES LA PIEZA MÁS ALTA DEL AJEDREZ?","DEPORTE: ¿CUÁL ES LA PIEZA DEL AJEDREZ QUE PUEDE MOVER EN HORIZONTAL, VERTICAL Y DIAGONAL, DE UNA EN UNA CASILLA?","DEPORTE: EN AJEDREZ, CUÁL ES LA PIEZA MÁS IMPORTANTE PUES AL PERECER SE ACABA LA PARTIDA"],
	["REYNOLDS","DEPORTE: ¿EN QUÉ EQUIPO CORRÍA MIGUEL INDURAIN EN 1989?"],
	["RICARDO","DEPORTE: FÚTBOL: NOMBRE DE PILA DE SA PINTO","DEPORTE: FÚTBOL: PORTERO SUPLENTE DEL ATLÉTICO DE MADRID EN EL AÑO DEL DOBLETE","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE QUARESMA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE RICHI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SANZOL?"],
	["RICCARDO","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE CHIARELLO"],
	["RICHARD","DEPORTE: FÚTBOL: NOMBRE DE PILA DE DUTRUEL","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CHENGUE MORALES?"],
	["RINCON","DEPORTE: FÚTBOL: PICHICHI DE LA TEMPORADA 1982/83"],
	["RING","DEPORTE: ¿QUÉ OTRO NOMBRE RECIBE EL CUADRILÁTERO EN EL QUE SE CELEBRAN LOS COMBATES DE BOXEO?"],
	["RINK","DEPORTE: ¿CÓMO SE LLAMA LA PISTA EN LA QUE SE PRACTICA EL HOCKEY SOBRE HIELO?"],
	["RIVERA","DEPORTE: BALÓN DE ORO DE 1969"],
	["RIVERSIDE","DEPORTE: NOMBRE DEL ESTADIO DEL MIDDLESBROUGH"],
	["ROBERT","DEPORTE: ¿CUÁL ES EL NOMBRE DEL EXCICLISTA ESCOCÉS MILLAR?","DEPORTE: ¿CUÁL ES EL NOMBRE DE JARNI?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ENKE?"],
	["ROBERTO","DEPORTE: FÚTBOL: JUGADOR QUE HA ESTADO EN EL BARCELONA, VILLARREAL, VALENCIA, CÓRDOBA","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE LOCATELLI","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE AYALA?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BONANO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ROJAS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TIKO?"],
	["ROCHE","DEPORTE: CICLISMO: GANADOR DEL TOUR DEL AÑO 1987"],
	["RODEO","DEPORTE: ¿CÓMO SE LLAMA LA COMPETICIÓN CARACTERÍSTICA DE LOS VAQUEROS AMERICANOS?"],
	["RODILLA","DEPORTE: ¿EN QUÉ PARTE DEL CUERPO SE LOCALIZA LA TRÍADA, UNA DE LAS LESIONES MÁS TEMIDAS POR LOS FUTBOLISTAS?"],
	["RODOLFO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BODIPO?"],
	["RODRIGO","DEPORTE: FÚTBOL: 2002/03. COMPOSTELA DORSAL 17"],
	["RODRIGUEZ","DEPORTE: ACB: TEMPORADA 2000/01. CANARIAS TELECOM DORSAL 8"],
	["ROGER","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL TENISTA FEDERER?","DEPORTE: ¿CÓMO SE LLAMA EL HERMANO DE ÓSCAR GARCÍA?"],
	["ROJAS","DEPORTE: LOS JUGADORES COLOMBIANOS SON BANDERAS ANDANTES: CAMISETA AMARILLA, PANTALÓN AZUL Y MEDIAS.."],
	["ROJO","DEPORTE: ¿DE QUÉ COLOR ES LA RAYA SOBRE FONDO BLANCO DEL UNIFORME TITULAR DEL AJAX?","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 3","DEPORTE: ¿DE QUÉ COLOR ES EL NÚMERO 1 EN UNA RULETA FRANCESA?","DEPORTE: ¿DE QUÉ COLOR ES LA CAMISETA DEL INDEPENDIENTE?","DEPORTE: EN JUDO, ¿DE QUÉ COLOR ES EL CINTURÓN QUE IDENTIFICA A UN LUCHADOR QUE HA LLEGADO AL 10º DAN?","DEPORTE: COLOR DE LA CAMISETA DEL OSASUNA"],
	["ROMA","DEPORTE: FÓRMULA 1: LUGAR DE NACIMIENTO DE GIANCARLO FISICHELLA","DEPORTE: FÚTBOL: 2002/03. EQUIPO DE PEP GUARDIOLA","DEPORTE: FÚTBOL: 2002/03. EQUIPO DE TOMIC","DEPORTE: ¿EN QUÉ EQUIPO ITALIANO JUGABA IVÁN HELGUERA ANTES DE FICHAR POR EL ESPANYOL?","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJ.OO. DE 1960?","DEPORTE: ¿DÓNDE SE CELEBRÓ LA FINAL DE LA EUROLIGA DE LA FEDERACIÓN INTERNACIONAL DE BALONCESTO EN 1997?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA ITALIANA EN 2000/01?","DEPORTE: ¿QUÉ CIUDAD FUE DERROTADA POR ATENAS EN LA ÚLTIMA VOTACIÓN PARA LOS JUEGOS OLÍMPICOS DEL 2004?","DEPORTE: ¿CON QUÉ EQUIPO DEL CALCIO DEBUTÓ IVÁN HELGUERA EN ITALIA?","DEPORTE: CONTRA QUÉ EQUIPO JUGÓ EL REAL MADRID EL HOMENAJE A BUTRAGUEÑO"],
	["ROMERO","DEPORTE: ACB: TEMPORADA 2000/01. CAJA SAN FERNANDO DORSAL 14"],
	["ROQUE","DEPORTE: NOMBRE DE PILA DE OLSEN"],
	["ROS","DEPORTE: BALONCESTO: ¿CUÁL ES EL SEGUNDO APELLIDO DE ALBERTO HERREROS?"],
	["ROSA","DEPORTE: ¿DE QUÉ COLOR SE VISTE EL LÍDER DEL GIRO DE ITALIA?"],
	["ROSARIO","DEPORTE: FÚTBOL: ¿EN QUÉ CIUDAD NACIÓ SOLARI?"],
	["ROSCA","DEPORTE: ¿CÓMO SE LLAMA VULGARMENTE AL EFECTO QUE TOMA UN BALÓN CUANDO SE DISPARA CON EL INTERIOR MUY CERRADO O EL EXTERIOR MUY ABIERTO DEL PIE?"],
	["ROY","DEPORTE: ¿CUÁL ES EL NOMBRE DE KEANE?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MAKAAY?"],
	["RUBEN","DEPORTE: FÚTBOL: 2002/03. REAL MADRID DORSAL 29","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BARAJA?"],
	["RUGBY","DEPORTE: ¿CUÁL SE DICE QUE ES UN DEPORTE DE RUFIANES JUGADO POR CABALLEROS?","DEPORTE: ¿EN QUÉ DEPORTE SE SANCIONA UN AVANT?","DEPORTE: ¿EN QUÉ DEPORTE SE HABLA DE TALONADORES?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA JONAH LOMU?","DEPORTE: ¿EN QUÉ DEPORTE SE DISPUTA EL TORNEO DE LAS SEIS NACIONES?"],
	["RUIZ","DEPORTE: ACB: TEMPORADA 2000/01. FUENLABRADA DORSAL 9","DEPORTE: ¿QUIÉN FUE EL PRIMER ESPAÑOL EN HACER PODIO EN EL TOUR DE FRANCIA?"],
	["RUMANIA","DEPORTE: ¿A QUÉ PAÍS REPRESENTABA NADIA COMANECI CUANDO FUE ELEGIDA REINA DE LOS JUEGOS DE MONTREAL 1976?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL CEAHLAUL PIATRA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DINAMO DE BUCAREST?","DEPORTE: ¿CON QUÉ SELECCIÓN JUGABA ADRIAN ILIE?","DEPORTE: FÚTBOL: CON QUÉ SELECCIÓN FUE INTERNACIONAL CRAIOVEANU","DEPORTE: ¿EN QUÉ PAÍS NACIÓ NADIA COMANECI?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... CRAIOVEANU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DOBOS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... GALCA","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... HAGI","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... ILIE","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... LACATUS","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MOLDOVAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MUNTEANU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PETRESCU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... POPESCU","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... PRODAN","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... SELYMES","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... STELEA","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... CRAIOVEANU?","DEPORTE: ¿QUÉ PAÍS GANÓ EL MUNDIAL DE GIMNASIA ARTÍSTICA FEMENINA DE 1997 EN EL CONCURSO POR EQUIPOS?","DEPORTE: ¿QUÉ SELECCIÓN ROMPIÓ LA HEGEMONÍA DE LA URSS EN GIMNASIA FEMENINA POR EQUIPOS?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL TENISTA ILLIE NASTASE?"],
	["RUSA","DEPORTE: NACIONALIDAD DE ALEXANDR POPOV","DEPORTE: ¿DE QUÉ NACIONALIDAD ES LA TENISTA ANNA KOURNIKOVA?"],
	["RUSIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA EUGENI BERZIN?","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA PAVEL TONKOV?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTA EL TORNEO DE TENIS DE SAN PETERSBURGO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL TORPEDO DE MOSCÚ?","DEPORTE: NATACIÓN: DÓNDE NACIÓ NINA ZHIVANEVSKAIA","DEPORTE: ¿QUÉ PAÍS GANÓ EL MUNDIAL DE FÚTBOL SALA DE 1999?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... LEDIAKHOV?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... POPOV?","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRA LA MAYOR PISTA CUBIERTA DE PATINAJE SOBRE HIELO?","DEPORTE: EQUIPO CAMPEÓN DE LA COPA DEL MUNDO DE VOLEIBOL EN 1999","DEPORTE: TENIS: PAÍS CAMPEÓN DE LA COPA DAVIS 2002","DEPORTE: TENIS: PAÍS CAMPEÓN DE LA COPA FEDERACIÓN 2004","DEPORTE: PAÍS ANFITRIÓN DEL MUNDIAL DE FÚTBOL DEL 2018","DEPORTE: SELECCIÓN GANADORA DEL EUROBASKET 2007"],
	["SABADO","DEPORTE: ¿CUÁL ES EL ÚLTIMO DÍA DE LA SEMANA PARA ENTREGAR LAS QUINIELAS FUTBOLÍSTICAS?"],
	["SABIO","DEPORTE: ¿CÓMO SE LLAMABA A LUIS ARAGONÉS EN SU ÉPOCA DE JUGADOR?"],
	["SABLE","DEPORTE: EN ESGRIMA, ¿CON QUÉ ARMA SE PERMITE HACER TOCADOS CON LA PUNTA Y CON LA HOJA?","DEPORTE: ¿QUÉ ARMA SE UTILIZA EN LA ESGRIMA DE CONTRAPUNTO?","DEPORTE: LAS ESPECIALIDADES DE LA ESGRIMA SON: FLORETE, ESPADA Y.."],
	["SACRAMENTO","DEPORTE: BALONCESTO: 2000/01. EN QUÉ EQUIPO JUEGA WEBBER","DEPORTE: NBA: ¿EN QUÉ CIUDAD TIENEN SU SEDE LOS KINGS?"],
	["SAFARI","DEPORTE: 3-MARZO-1998: QUÉ RALLY ABANDONA CARLOS SAINZ"],
	["SALA","DEPORTE: SEGUNDO APELLIDO DE PEP GUARDIOLA"],
	["SALTAMONTES","DEPORTE: ¿QUÉ ANIMAL APARECE EN EL ESCUDO DEL GRASSHOPPERS?"],
	["SALTO","DEPORTE: TAEKWONDO: QUÉ SIGNIFICA 'TUIO'"],
	["SALVA","DEPORTE: FÚTBOL: TEMPORADA 2000/01. DORSAL 9 DEL ATLÉTICO DE MADRID","DEPORTE: FÚTBOL: ÚNICO PICHICHI EN LA HISTORIA DEL RACING EN 1ª DIVISIÓN","DEPORTE: ¿QUIÉN FUE EL PICHICHI DE LA TEMPORADA 1999/00?"],
	["SALVADOR","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SALVA?"],
	["SAM","DEPORTE: ¿CÓMO SE LLAMABA LA MASCOTA DE LOS JUEGOS OLÍMPICOS DE LOS ÁNGELES 1984?"],
	["SAMUEL","DEPORTE: FÚTBOL: 2002/03. SPORTING DE GIJÓN DORSAL 6","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ETO'O?"],
	["SANCHEZ","DEPORTE: ¿CUÁL ES EL APELLIDO DEL PRIMER ARGENTINO QUE JUGÓ EN LA NBA?"],
	["SANDER","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE WESTERVELD?"],
	["SANTI","DEPORTE: ¿QUIÉN ERA EL JEFE DE LA DEFENSA COLCHONERA EN LA TEMPORADA 1997/98?"],
	["SANTIAGO","DEPORTE: BALONCESTO: ¿CUÁL ES EL NOMBRE DE ABAD?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE CAÑIZARES?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE EZQUERRO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SOLARI?"],
	["SANTOS","DEPORTE: ¿EN QUÉ EQUIPO BRASILEÑO MILITÓ PELÉ DURANTE LA MAYOR PARTE DE SU CARRERA DEPORTIVA?","DEPORTE: ¿EN QUÉ EQUIPO ESTUVO GIOVANNI ANTES DE IR AL BARCELONA?","DEPORTE: ¿EN QUÉ EQUIPO TRIUNFÓ PELÉ?"],
	["SARAJEVO","DEPORTE: ¿EN QUÉ CIUDAD NACIÓ EL EXFUTBOLISTA ELVIR BALIC?"],
	["SCHUMACHER","DEPORTE: PELÉ ES A SENNA COMO BECKENBAUER ES A.."],
	["SCOTT","DEPORTE: ACB: TEMPORADA 2000/01. CAJA SAN FERNANDO DORSAL 6"],
	["SCRABBLE","DEPORTE: ¿QUÉ FAMOSO JUEGO ESTÁ BASADO EN LOS CRUCIGRAMAS?"],
	["SEAN","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA IRLANDÉS KELLY?"],
	["SEATTLE","DEPORTE: ¿DE DÓNDE SON LOS SEAHAWKS (NFL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS SUPERSONICS?"],
	["SEBASTIAN","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE PORTO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BASTI?"],
	["SEGUNDA","DEPORTE: ¿EN QUÉ POSICIÓN QUEDÓ LA SELECCIÓN ESPAÑOLA DE FÚTBOL EN AMBERES 1920?"],
	["SEGUNDO","DEPORTE: FÚTBOL: ¿CÓMO QUEDÓ EL MADRID EN LA PRIMERA LIGA?","DEPORTE: ¿QUÉ PUESTO OBTUVO LA SELECCIÓN ESPAÑOLA DE BALONCESTO EN EL EUROPEO DE FRANCIA 1999?","DEPORTE: ¿QUÉ PUESTO OBTUVO LA SELECCIÓN ESPAÑOLA DE BALONCESTO EN EL EUROPEO DE NANTES 1983?","DEPORTE: ¿EN QUÉ PUESTO QUEDÓ FERNANDO ALONSO EN MONTMELÓ 2003?"],
	["SEIS","DEPORTE: ¿CUÁNTAS MEDALLAS DE ORO GANÓ ESPAÑA EN LOS EUROPEOS DE ATLETISMO DEL 2002?","DEPORTE: ¿CUÁNTOS TENISTAS PROCEDENTES DE LA FASE PREVIA JUEGAN EL TORNEO DE PARÍS?","DEPORTE: ¿CUÁNTOS TORNEOS GANÓ EN SU CARRERA EL TENISTA CARLOS COSTA?","DEPORTE: ¿CUÁNTOS TORNEOS GANÓ EN SU CARRERA JORDI ARRESE?","DEPORTE: BILLAR: CUÁNTAS TRONERAS TIENE UNA MESA DE BILLAR AMERICANO","DEPORTE: BILLAR: CUÁNTAS TRONERAS TIENE UNA MESA DE SNOOKER","DEPORTE: ¿CUÁNTAS FALTAS HAY QUE COMETER EN FÚTBOL SALA PARA QUE SE TIRE UN DOBLE PENALTI?","DEPORTE: ¿CUÁNTOS JUGADORES TITULARES TIENE UN EQUIPO DE HOCKEY SOBRE HIELO?","DEPORTE: ¿CUÁNTAS FICHAS DIFERENTES HAY EN EL AJEDREZ?","DEPORTE: ¿CUÁNTAS VECES FUE ZARRA 'PICHICHI' DE LA LIGA ESPAÑOLA DE FÚTBOL?","DEPORTE: ¿CUÁNTOS COLORES HAY EN EL CUBO MÁGICO DE RUBIK?","DEPORTE: ¿CUÁNTOS CONTINENTES HAY EN UN TABLERO DEL JUEGO RISK?","DEPORTE: ¿CUÁNTAS MODALIDADES GIMNÁSTICAS MASCULINAS SE DISPUTAN EN UNOS JUEGOS OLÍMPICOS?","DEPORTE: ¿QUÉ NÚMERO DE JUGADORES TITULARES TIENE UN EQUIPO DE VOLEIBOL?","DEPORTE: ¿CUÁNTAS LIGAS GANÓ ZOCO CON EL REAL MADRID?","DEPORTE: FÚTBOL: ¿CUÁNTOS GOLES LE MARCÓ LA JUVENTUS AL AJAX EN LA SEMIFINAL DE LA LIGA DE CAMPEONES 1996/97?","DEPORTE: ¿CUÁNTOS SOSPECHOSOS HAY EN EL JUEGO DEL CLUEDO?","DEPORTE: ¿CUÁNTAS TEMPORADAS ESTUVO EL PONTEVEDRA EN PRIMERA?","DEPORTE: ¿CUÁNTOS PORTEROS TUVO EL ATLÉTICO DE MADRID EN LA TEMPORADA 1993/94 (LETRA)?","DEPORTE: ¿CUÁNTOS MUNDIALES GANÓ ÁNGEL NIETO EN LA CATEGORÍA DE 50 CC?","DEPORTE: CON CUÁNTOS PARTIDOS SANCIONÓ EL COMITÉ A PIER POR REPELER UNA AGRESIÓN EN 1997","DEPORTE: ¿CUÁNTOS ANILLOS DE LA NBA TIENE JORDAN?","DEPORTE: ¿CUÁNTOS QUESITOS HAY EN EL TRIVIAL PURSUIT?","DEPORTE: ¿CUÁNTAS PUNTAS TIENE LA CORONA DE UN REY DE LA BARAJA ESPAÑOLA?"],
	["SELLA","DEPORTE: RÍO FAMOSO POR SU DESCENSO EN PIRAGUA"],
	["SEMIFINALES","DEPORTE: ¿EN QUÉ FASE FUE DERROTADO EL REAL MADRID EN LA CHAMPIONS LEAGUE 2002/03?"],
	["SEMINARIO","DEPORTE: FÚTBOL: ¿QUIÉN IMPIDIÓ A PUSKAS SER CINCO VECES CONSECUTIVAS PICHICHI Y LE GANÓ EL PICHICHI EN 1961/62?"],
	["SENSEI","DEPORTE: JUDO: ¿CÓMO SE LLAMA AL MAESTRO?"],
	["SEPTIEMBRE","DEPORTE: ¿EN QUÉ MES SE DISPUTA LA VUELTA CICLISTA A ESPAÑA?"],
	["SERBIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL OFK BELGRADO?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL OBILIC?"],
	["SERENA","DEPORTE: TENIS: CÓMO SE LLAMA LA HERMANA DE VENUS WILLIAMS"],
	["SERGIO","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE BORIS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE MATABUENA?"],
	["SET","DEPORTE: ¿CÓMO SE DENOMINA LA SUMA DE 6 JUEGOS EN TENIS?"],
	["SEVILLA","DEPORTE: ¿DÓNDE FUE EL MUNDIAL DE ATLETISMO EN EL 2001?","DEPORTE: ¿QUÉ PROVINCIA ANDALUZA HA TENIDO MÁS EQUIPOS EN LA PRIMERA DIVISIÓN DE FÚTBOL?","DEPORTE: ¿QUIÉN FUE EL ÚLTIMO CLASIFICADO EN LA LIGA 1999/00?","DEPORTE: ADEMÁS DEL BARCELONA, ¿EN QUÉ OTRO EQUIPO ESPAÑOL JUGÓ MARADONA?","DEPORTE: BALONCESTO: DE DÓNDE ES EL CAJA SAN FERNANDO","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA BIRI BIRI LA TEMPORADA 1975/76?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA JUANITO LA TEMPORADA 1975/76?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA LEBRÓN LA TEMPORADA 1969/70?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA SALGUERO LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA PRIMERA COPA DEL GENERALÍSIMO POR UNA CONCESIÓN DEL ESTADO?","DEPORTE: TEMPORADA 2001/02: EQUIPO DE MOISÉS","DEPORTE: ¿QUÉ EQUIPO ANDALUZ ENTRENÓ CAMACHO?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA SIMEONE ANTES DE FICHAR POR EL ATLÉTICO DE MADRID?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA ZAMORANO ANTES DE FICHAR POR EL REAL MADRID?","DEPORTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL ESTADIO DE FÚTBOL SÁNCHEZ PIZJUÁN?","DEPORTE: FÚTBOL: GANADOR DE LA SUPERCOPA DE EUROPA 2006 FRENTE AL BARCELONA","DEPORTE: ¿EN QUÉ CIUDAD ESPAÑOLA SE CELEBRA EL CROSS DE ITÁLICA?","DEPORTE: ¿EN QUÉ CIUDAD SE CELEBRARON LOS CAMPEONATOS DEL MUNDO DE ATLETISMO DE 1999?","DEPORTE: FÚTBOL: QUÉ CIUDAD, ADEMÁS DE MADRID, PUEDE PRESUMIR DE TENER DOS EQUIPOS GANADORES DE AL MENOS UNA LIGA","DEPORTE: FÚTBOL: QUÉ EQUIPO GANÓ LA COPA DEL REY DE 1935","DEPORTE: ¿EN QUÉ CIUDAD DE ESPAÑA HA GANADO MÁS PARTIDOS DE FÚTBOL LA SELECCIÓN ESPAÑOLA?","DEPORTE: ¿CON QUÉ CONJUNTO DEBUTÓ NANDO EN 1ª DIVISIÓN?","DEPORTE: ¿DE QUÉ CLUB FICHÓ EL REAL MADRID A MIQUEL SOLER?","DEPORTE: CAMPEÓN DE LA COPA DE LA UEFA 2007","DEPORTE: CAMPEÓN DE LA COPA DEL REY 2007","DEPORTE: GANADOR DE LA COPA DE LA UEFA 2005/06"],
	["SEXTO","DEPORTE: ¿EN QUÉ POSICIÓN QUEDÓ PEDRO MARTÍNEZ DE LA ROSA EN SU DEBUT COMO PILOTO EN LA FÓRMULA 1?","DEPORTE: ¿QUÉ INCREÍBLE PUESTO OCUPARON LOS EEUU EN EL MUNDIAL DE BALONCESTO DE INDIANÁPOLIS 2002?"],
	["SEÑOR","DEPORTE: ¿QUIÉN METIÓ EL GOL NÚMERO 12 DE LA SELECCIÓN ESPAÑOLA ANTE LA DE MALTA EN EL VILLAMARÍN?"],
	["SEÑUELO","DEPORTE: ¿CÓMO SE LLAMA EN CETRERÍA LA PIEZA DE CUERO QUE SIRVE PARA ATRAER AL HALCÓN REMONTADO?"],
	["SHEARER","DEPORTE: FÚTBOL: ¿CUÁL FUE EL MÁXIMO GOLEADOR DE INGLATERRA EN LA FASE DE CLASIFICACIÓN PARA EL MUNDIAL DE FRANCIA 1998?"],
	["SHEFFIELD","DEPORTE: ¿CUÁL ES EL EQUIPO DE FÚTBOL MÁS ANTIGUO DEL MUNDO?"],
	["SI","DEPORTE: EXISTE EL PENALTI EN WATERPOLO","DEPORTE: SE LE PUEDE DAR UN PISOTÓN AL CONTRARIO EN LUCHA LIBRE","DEPORTE: PUEDE CAMBIAR DE CABALLO UN JINETE DE POLO DURANTE UN PARTIDO","DEPORTE: PUEDES, EN EL JUEGO DE DAMAS, RETROCEDER ALGUNA FICHA","DEPORTE: BOICOTEÓ CANADÁ LAS OLIMPIADAS DE MOSCÚ 1980","DEPORTE: PUEDE SER CUADRADO UN CAMPO DE FÚTBOL REGLAMENTARIO","DEPORTE: EL KARATE PROHÍBE LOS GOLPES","DEPORTE: VOLEIBOL: ¿PUEDE UN BALÓN TOCAR LA RED EN EL SAQUE?","DEPORTE: FUE EL TENIS DEPORTE OLÍMPICO EN LAS OLIMPIADAS DE 1984","DEPORTE: ¿EXISTE ALGÚN DEPORTE DENOMINADO BIATLÓN?","DEPORTE: ¿SE HAN SUPERADO LOS 5,90 M EN SALTO CON PÉRTIGA, EN PISTA CUBIERTA?","DEPORTE: PUEDE ALCANZAR UNA FLECHA 1120 M","DEPORTE: ¿LLEGÓ A DEBUTAR ISMAEL URZAIZ EN EL PRIMER EQUIPO DEL REAL MADRID?","DEPORTE: ¿LLEGÓ ZOCO A GANAR LA EUROCOPA CON ESPAÑA?","DEPORTE: FORMÓ ZOCO PARTE DEL REAL MADRID DE LOS YE-YÉ","DEPORTE: ¿PUEDE UN JUGADOR DE VOLEIBOL PASAR LA PELOTA AL CAMPO CONTRARIO CON OTRA PARTE DEL CUERPO QUE NO SEAN SUS MANOS?","DEPORTE: ¿TIENE MATARÓ PUERTO DEPORTIVO?","DEPORTE: ¿ES OBLIGATORIO AVISAR EL JAQUE EN AJEDREZ SEGÚN EL REGLAMENTO ESPAÑOL?","DEPORTE: ¿EXISTE EL JUEGO DE LAS CANICAS COMO DEPORTE?","DEPORTE: ¿PUEDE UN DEPORTISTA DE 75 AÑOS PARTICIPAR EN UNAS OLIMPIADAS?"],
	["SICILIANA","DEPORTE: DEFENSA AJEDRECÍSTICA MÁS 'MAFIOSA'","DEPORTE: CUANDO EN AJEDREZ LAS NEGRAS TIENEN ESPÍRITU DE CONTRAATAQUE EMPLEAN LA DEFENSA C5 LLAMADA.."],
	["SIDA","DEPORTE: ¿QUÉ ENFERMEDAD OBLIGÓ A EARVIN JOHNSON A RETIRARSE DE LA PRÁCTICA ACTIVA DEL BALONCESTO?","DEPORTE: ¿QUÉ ENFERMEDAD DECLARÓ TENER EL SALTADOR GREG LOUGANIS?"],
	["SIDECAR","DEPORTE: ¿EN QUÉ DEPORTE SE COMPITE SOBRE TRES RUEDAS?"],
	["SIDNEY","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJOO DEL 2000?"],
	["SIETE","DEPORTE: ¿CUÁNTOS TENISTAS PROCEDENTES DE LA FASE PREVIA DISPUTAN EL TORNEO CONDE DE GODÓ?","DEPORTE: PARCHÍS: CUÁNTAS CASILLAS CUENTAS SI SACAS UN 6 Y TIENES TODAS LAS FICHAS EN JUEGO","DEPORTE: ¿CUÁNTOS ÁRBITROS HAY EN UN PARTIDO DE FÚTBOL AMERICANO?","DEPORTE: ¿CUÁNTAS FICHAS DOBLES HAY EN UN JUEGO DE DOMINÓ?","DEPORTE: ¿CUÁNTAS REGATAS SE NECESITAN PARA DECIDIR UN TÍTULO OLÍMPICO DE VELA?","DEPORTE: ¿CUÁNTOS TÍTULOS DE LIGA CONSIGUIÓ ALFREDO DI STÉFANO CON EL REAL MADRID?","DEPORTE: ¿CUÁNTOS CAMPEONATOS DEL MUNDO DE FÓRMULA 1 TIENE MICHAEL SCHUMACHER (A 2011)?","DEPORTE: ¿CUÁNTAS GRANDES VUELTAS (VUELTA, GIRO Y TOUR) GANÓ MIGUEL INDURAIN?","DEPORTE: ¿CUÁNTOS JUGADORES COMPONEN UN EQUIPO DE BALONMANO?","DEPORTE: ¿CUÁNTOS KILOS (SIN GRAMOS) PESA EL MARTILLO (LETRAS)?","DEPORTE: ¿CUÁNTAS MEDALLAS DE ORO CONSIGUIÓ MARK SPITZ EN LAS OLIMPIADAS DE MÚNICH 1972?","DEPORTE: ¿CUÁNTAS MEDALLAS DE PLATA CONSIGUIÓ ESPAÑA EN BARCELONA '92 (LETRA)?","DEPORTE: ¿CUÁNTOS JUGADORES PUEDE TENER UN EQUIPO DE WATERPOLO EN EL AGUA?","DEPORTE: ¿CUÁNTAS TEMPORADAS ESTUVO EN EL REAL MADRID LUIS MILLA?","DEPORTE: ¿CUÁNTOS AÑOS TARDÓ GENTO EN MARCAR UN GOL DE CABEZA CON EL REAL MADRID?","DEPORTE: ¿CUÁNTOS AÑOS ESTUVO PARADO EL TOUR DE FRANCIA POR LA II GUERRA MUNDIAL (EN LETRAS)?","DEPORTE: ¿QUÉ DISTANCIA (EN CASILLAS) HAY ENTRE UN QUESITO DE TRIVIAL Y OTRO?","DEPORTE: ¿CUÁNTOS 10 OBTUVO NADIA COMANECI EN LAS OLIMPIADAS DE MONTREAL?"],
	["SIETES","DEPORTE: FÚTBOL: 2002/03. RACING DE SANTANDER DORSAL 5"],
	["SINCRONIZADO","DEPORTE: LAS CATEGORÍAS EN PATINAJE ARTÍSTICO SOBRE HIELO SON: INDIVIDUAL MASCULINO, INDIVIDUAL FEMENINO, PAREJAS, DANZA Y.."],
	["SINGAPUR","DEPORTE: ¿EN QUÉ CIUDAD ASIÁTICA GANÓ POR PRIMERA VEZ ESPAÑA A BRASIL EN FÚTBOL SALA?"],
	["SION","DEPORTE: ¿QUÉ JUGADOR DEL COMPOSTELA, TEMPORADA 1999/00, TENÍA NOMBRE DE EQUIPO SUIZO?"],
	["SIR","DEPORTE: ¿QUÉ TÍTULO ARISTOCRÁTICO LE FUE CONCEDIDO AL ATLETA SEBASTIAN COE?"],
	["SIRIA","DEPORTE: ¿DE QUÉ NACIONALIDAD ERA LA HEPTATLETA CAMPEONA EN GÖTEBORG 1995 Y ATLANTA 1996?"],
	["SKY","DEPORTE: ¿CON QUÉ SOBRENOMBRE SE CONOCÍA A KENNY WALKER?"],
	["SLEEPY","DEPORTE: ¿CON QUÉ SOBRENOMBRE SE CONOCÍA A ERIC FLOY?"],
	["SNOWBOARD","DEPORTE: VIENE A SER COMO UN MONOPATÍN PARA LA NIEVE"],
	["SOBRADO","DEPORTE: CELTA DE VIGO. ¿QUIÉN MARCÓ EL GOL Nº 500 EN LIGA?"],
	["SOFTBALL","DEPORTE: LA VERSIÓN FEMENINA DEL BÉISBOL SE LLAMA.."],
	["SOLITARIO","DEPORTE: ¿DE QUÉ JUEGO DE CARTAS ES KLONDIKE LA VARIANTE MÁS POPULAR?","DEPORTE: LA VENDÉE GLOBE ES UNA REGATA CARACTERIZADA PORQUE SUS PARTICIPANTES NAVEGAN EN.."],
	["SOLOMILLO","DEPORTE: MUS: ¿CÓMO SE DENOMINA LA JUGADA TRES REYES Y UN AS?"],
	["SONNY","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE ANDERSON?"],
	["SONRISAS","DEPORTE: ¿CÓMO APODABAN LOS JUGADORES DEL BARCELONA A LAUDRUP?"],
	["SOTA","DEPORTE: ¿CUÁL ERA EL SEGUNDO APELLIDO DEL FALLECIDO JUGADOR DE GOLF SEVERIANO BALLESTEROS?"],
	["SPUD","DEPORTE: ¿CON QUÉ SOBRENOMBRE SE CONOCÍA A ANTHONY WEBB?"],
	["SQUASH","DEPORTE: ¿QUÉ DEPORTE PRACTICÓ ALBERT CODINA?","DEPORTE: ¿CUÁL ES EL ÚNICO DEPORTE EN EL QUE SE CAMBIA LA PELOTA SEGÚN LA TEMPERATURA DEL AMBIENTE?"],
	["STEPHEN","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA IRLANDÉS ROCHE?"],
	["STEVE","DEPORTE: ¿CUÁL ES EL NOMBRE DEL CICLISTA CANADIENSE BAUER?","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE JENKNER","DEPORTE: ¿CUÁL ES EL NOMBRE DE MCMANAMAN?"],
	["STICK","DEPORTE: ¿CÓMO SE LLAMA EL PALO UTILIZADO EN HOCKEY?","DEPORTE: ES DE MADERA, PLÁSTICO O ALUMINIO CON FORMA DE L"],
	["STRIKE","DEPORTE: ¿CÓMO SE DENOMINA A LA JUGADA EN LA QUE EL BATEADOR NO CONSIGUE GOLPEAR LA BOLA EN BÉISBOL?"],
	["STUTTGART","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA COPA ALEMANA EN 1997?"],
	["SUECA","DEPORTE: FÚTBOL: NACIONALIDAD DE ZLATAN IBRAHIMOVIC","DEPORTE: ¿CUÁL ES LA GIMNASIA QUE PROCEDE DEL NORTE DE EUROPA?"],
	["SUECIA","DEPORTE: ¿DE QUÉ PAÍS ES EL CICLISTA GOSTA PETTERSON?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXTENISTA BJÖRN BORG?","DEPORTE: ¿EN QUÉ PAÍS NACIÓ EL TENISTA MAGNUS GUSTAFSSON?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1958?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1992?","DEPORTE: ¿QUÉ SELECCIÓN FUE CAMPEONA DE EUROPA DE BALONMANO EN CROACIA 1999?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL GÖTEBORG?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL HALMSTADS?","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTÓ LA EUROCOPA DE FÚTBOL DE 1996?","DEPORTE: ¿DE QUÉ PAÍS ES EL EXJUGADOR DE FÚTBOL... MILD?","DEPORTE: ¿A QUIÉN GANÓ BRASIL EN LA FINAL DE SU PRIMER CAMPEONATO MUNDIAL?","DEPORTE: CON PASAPORTE DE QUÉ PAÍS JUGÓ EN LA LIGA ESPAÑOLA EL YUGOSLAVO MILJANOVIC","DEPORTE: ¿QUÉ PAÍS FUE EL ORGANIZADOR Y FINALISTA DE LOS MUNDIALES DE FÚTBOL DISPUTADOS EN 1958?"],
	["SUELA","DEPORTE: BILLAR: CÓMO SE LLAMA LA PARTE DEL TACO QUE ENTRA EN CONTACTO CON LA BOLA BLANCA AL TIRAR"],
	["SUELO","DEPORTE: ¿EN QUÉ MODALIDAD DE GIMNASIA DEPORTIVA OBTUVO EL ORO DEL CAMPEONATO DEL MUNDO DE 2002 LA ESPAÑOLA ELENA GÓMEZ?"],
	["SUGAR","DEPORTE: ¿CUÁL ERA EL APODO DEL BOXEADOR RAY LEONARD?"],
	["SUIZA","DEPORTE: ¿DE QUÉ PAÍS ES EL ESQUIADOR MICHAEL VON GRUENIGEN?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA LORENZO MANTA?","DEPORTE: ¿DE QUÉ PAÍS ES EL TENISTA MARC ROSSET?","DEPORTE: ¿DE QUÉ PAÍS ES LA ESQUIADORA CORINNE REY BELLET?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FC LUZERN?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FC ZURICH?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LAUSANNE?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL LUGANO?","DEPORTE: NACIONALIDAD DEL TENISTA ROGER FEDERER","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL CICLISTA TONY ROMINGER?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1954?","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA PRIMERA COMPETICIÓN DE BOBSLEIGH?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL GRASSHOPERS?","DEPORTE: ¿EN QUÉ PAÍS JUEGA EL SION?","DEPORTE: ¿A QUÉ SELECCIÓN ELIMINÓ ESPAÑA EN LOS OCTAVOS DEL MUNDIAL 1994?","DEPORTE: PAÍS DE ORIGEN DEL CATENACCIO","DEPORTE: ¿EN QUÉ PAÍS SE ENCUENTRAN LAS FAMOSAS PISTAS DE ESQUÍ DE SAINT MORITZ?","DEPORTE: ¿QUÉ NACIONALIDAD TENÍA EL JOAN GAMPER, FUNDADOR DEL F.C. BARCELONA?","DEPORTE: TENIS: PAÍS CAMPEÓN DE LA COPA HOPMAN 2001","DEPORTE: ¿DE QUÉ NACIONALIDAD ES EL JUGADOR DE AJEDREZ KORCHNOI?"],
	["SUMO","DEPORTE: ¿A QUÉ MODALIDAD PERTENECEN LOS DEPORTISTAS DE MÁS PESO DE TODOS LOS TIEMPOS?","DEPORTE: ¿EN QUÉ DEPORTE EL GRADO MÁXIMO ES EL DE \"YOKOZUNA\"?","DEPORTE: ¿CUÁL ES EL DEPORTE NACIONAL DE JAPÓN?","DEPORTE: LUCHA LIBRE JAPONESA"],
	["SURF","DEPORTE: ¿QUÉ DEPORTE ACUÁTICO YA SE PRACTICABA EN HAWÁI ANTES DE LA LLEGADA DE LOS EUROPEOS?","DEPORTE: JAMES COOK, HACIA 1778, FUE EL PRIMER OCCIDENTAL EN PRESENCIAR ESTE DEPORTE HOY DÍA EXTENDIDO MUNDIALMENTE","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A ENEKO ACERO?","DEPORTE: ¿DE QUÉ DEPORTE ES UNA LEYENDA KELLY SLATER?"],
	["SWING","DEPORTE: ¿CÓMO SE LLAMA EN GOLF EL MOVIMIENTO PARA GOLPEAR LA PELOTA CON EL PALO?"],
	["TAIWAN","DEPORTE: ¿EN QUÉ PAÍS PROHIBEN LA ENTRADA DE 'MAGIC' JOHNSON EN 1996?"],
	["TALBOT","DEPORTE: COCHE DEL DEBUT DE COLIN MCRAE"],
	["TAMPA","DEPORTE: PRIMER TORNEO GANADO POR CONCHITA MARTÍNEZ"],
	["TANGO","DEPORTE: MUNDIALES: NOMBRE DEL BALÓN DE ARGENTINA 1978","DEPORTE: MUNDIALES: NOMBRE DEL BALÓN DE ESPAÑA 1982"],
	["TAROT","DEPORTE: ¿DE QUÉ PROVIENE LA BARAJA DE NAIPES?"],
	["TEE","DEPORTE: EN GOLF, ¿CÓMO SE LLAMA EL ÁREA DE SALIDA DE UN JUGADOR?","DEPORTE: EN EL GOLF, PEDACITO DE MADERA EN EL QUE SE COLOCA LA PELOTA A LA SALIDA DE CADA HOYO"],
	["TENIS","DEPORTE: ¿CON QUÉ DEPORTE RELACIONARÍAS A ALEX CORRETJA?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A CONCHITA MARTÍNEZ GRANADOS?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A MURPHY JENSEN?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A NURIA LLAGOSTERA?","DEPORTE: ¿EN QUÉ DEPORTE DE EXTERIORES SE PUEDE COMETER \"DOBLE FALTA\"?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ CHRIS EVERT?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ GIGI FERNÁNDEZ?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ HELENA SUKOVA?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MANUELA MALEEVA?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MATS WILANDER?","DEPORTE: ¿POR LA PRÁCTICA DE QUÉ DEPORTE SE HIZO FAMOSO EN SU DÍA EL BRITÁNICO FRED PERRY?","DEPORTE: SI HABLAMOS DE \"BREAK\", ¿DE QUÉ DEPORTE ESTAMOS HABLANDO?","DEPORTE: SI HABLAMOS DE JUAN CARLOS FERRERO, ¿A QUÉ DEPORTE NOS REFERIMOS?","DEPORTE: UNA FAMOSA COMPETICIÓN DE ESTE DEPORTE SE JUEGA EN FLUSHING MEADOWS","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A MONICA SELES?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A ARANTXA SÁNCHEZ VICARIO?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A MARTINA HINGIS?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A MARTINA NAVRATILOVA?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A SERENA WILLIAMS?","DEPORTE: ¿CON QUÉ DEPORTE RELACIONAS A STEFFI GRAF?","DEPORTE: ¿QUÉ DEPORTE HIZO FAMOSO A BJÖRN BORG?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE JOAKIM NYSTROM?","DEPORTE: ¿EN QUÉ DEPORTE SE PONEN EN JUEGO CADA AÑO ALREDEDOR DE 25 MILLONES DE PELOTAS?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ BORIS BECKER?","DEPORTE: ¿EN QUÉ DEPORTE SE UTILIZAN LAS EXPRESIONES 'LOB', 'DRIVE' Y 'BREAK'?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA MIROSLAV MECIR?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA EL BRASILEÑO KUERTEN?","DEPORTE: ¿POR QUÉ DEPORTE SE CONOCE AL FRANCÉS JEAN RENÉ LACOSTE?","DEPORTE: ¿EN QUÉ DEPORTE EXISTE UNA CLASIFICACIÓN DE LA ATP?","DEPORTE: ¿QUÉ DEPORTE SE JUEGA EN EL CAMPEONATO DE LA COPA DAVIS?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA MAGÜI SERNA?","DEPORTE: ¿CUÁL ES EL DEPORTE DE PELOTA QUE PUEDES JUGAR SOBRE PISTAS DE CENIZA?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA SERGIO CASAL?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ SHIRLEY TEMPLE, GANANDO UN CAMPEONATO DE LOS EEUU EN 1946?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS A MANUEL ORANTES?","DEPORTE: ¿A QUÉ SE DEDICABA LILÍ ÁLVAREZ?","DEPORTE: ¿DE QUÉ DEPORTE ES LA PELOTA DE CAUCHO RECUBIERTO DE TELA GRUESA AFELPADA, CON UN DIAMETRO DE 6,35-6,67 CM Y UN PESO DE 56,70-58,47 GRAMOS?","DEPORTE: ¿A QUÉ SE DEDICABA PETE SAMPRAS?","DEPORTE: ¿CON QUÉ DEPORTE ASOCIAS EL NOMBRE DE VENUS WILLIAMS?"],
	["TENNESSEE","DEPORTE: ¿DE DÓNDE SON LOS OILERS (NFL)?"],
	["TERCERA","DEPORTE: VOLEIBOL: MUNDIAL JAPÓN 1998. ¿EN QUÉ POSICIÓN QUEDÓ CUBA?"],
	["TERCERO","DEPORTE: ¿EN QUÉ PUESTO DEL DRAFT FUE ELEGIDO EL BALONCESTISTA PAU GASOL?","DEPORTE: ATLETISMO: PARÍS 2003. PUESTO DE ELISEO MARTÍN EN 3000 OBSTÁCULOS","DEPORTE: BALONCESTO: ¿CUÁL FUE EL PUESTO EN EL DRAFT QUE OCUPÓ MICHAEL JORDAN EN 1984?"],
	["TERRIER","DEPORTE: ¿CUÁL ES EL NOMINATIVO O ADJETIVO DADO A LOS TIPOS DE PERROS PARA CAZA DE ANIMALES DE MADRIGUERA?"],
	["TESTIGO","DEPORTE: ¿CÓMO SE LLAMA EL OBJETO QUE SE ENTREGA EN UNA CARRERA DE RELEVOS?"],
	["TETSUYA","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE HARADA"],
	["TEXAS","DEPORTE: NBA: ¿EN QUÉ ESTADO TIENEN SU SEDE LOS SAN ANTONIO SPURS?","DEPORTE: ¿EN QUÉ ESTADO DE LOS EEUU NACIÓ EL CICLISTA LANCE ARMSTRONG?"],
	["THIERRY","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA CHAMPION?"],
	["THOMAS","DEPORTE: ¿CUÁL ES EL NOMBRE DEL TENISTA JAPONÉS SHIMADA?"],
	["TINTIN","DEPORTE: ¿CÓMO ERA CONOCIDO EN ESPAÑA EL JUGADOR DEL F.C. BARCELONA RONALD KOEMAN?"],
	["TIRADORES","DEPORTE: ¿CÓMO SE LLAMAN LOS DEPORTISTAS QUE PRACTICAN ESGRIMA?"],
	["TIRO","DEPORTE: ¿EN QUÉ DEPORTE HAY PRUEBAS DE CARABINA DE PEQUEÑO CALIBRE Y DIANA MÓVIL?","DEPORTE: UNA PRUEBA DEL PENTATLÓN MODERNO EVITÓ QUE EN 1912 EL LUEGO GENERAL PATTON GANARA UNA MEDALLA. ¿CUÁL?"],
	["TOALLA","DEPORTE: ¿QUÉ TIRA EL ENTRENADOR DE UN BOXEADOR PARA PARAR EL COMBATE?"],
	["TODAS","DEPORTE: ¿EN QUÉ DIRECCIÓN SE PUEDE MOVER LA REINA EN AJEDREZ?"],
	["TODO","DEPORTE: ¿QUÉ DIFERENCIA AL RUGBY DEL FÚTBOL AMERICANO?"],
	["TODOS","DEPORTE: FÚTBOL: ¿EN QUÉ CONTINENTES TIENE JURISDICCIÓN LA FIFA?"],
	["TOKIO","DEPORTE: CIUDAD ANFITRIONA DE LOS JUEGOS OLÍMPICOS DE 2020, APLAZADOS AL 2021 POR EL CORONAVIRUS","DEPORTE: ¿DÓNDE SE CELEBRARON LOS JJ.OO. DE 1964?","DEPORTE: ¿CUÁL FUE LA PRIMERA CIUDAD DEL CONTINENTE ASIÁTICO EN ORGANIZAR UNOS JJ.OO.?","DEPORTE: ¿EN QUÉ CIUDAD SE CELEBRÓ EL PRIMER MASTERS DE TENIS?"],
	["TOLEDO","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ QUINI (JOAQUÍN BÉJAR) LA TEMPORADA 1999/00?","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL JUEGA EN EL SALTO DEL CABALLO?"],
	["TOMAS","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL TENISTA CARBONELL?","DEPORTE: ¿CUÁL ES EL NOMBRE DE PILA DEL EXJUGADOR DE FÚTBOL OLÍAS?"],
	["TONI","DEPORTE: FÚTBOL: PORTERO TITULAR DE ESPAÑA EN LAS OLIMPIADAS DE BARCELONA '92","DEPORTE: ¿QUIÉN OBTUVO EL PREMIO ZAMORA EN 1997/98?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PRATS?"],
	["TORCIDA","DEPORTE: ¿CÓMO SE CONOCE A LA HINCHADA BRASILEÑA DE FÚTBOL?"],
	["TORINO","DEPORTE: FÚTBOL: ¿QUÉ EQUIPO GANÓ LA COPA ITALIANA EN 1993?","DEPORTE: FÚTBOL: ¿QUIÉN ES EL MÁXIMO RIVAL DE LA JUVENTUS?","DEPORTE: ¿EN QUÉ EQUIPO ITALIANO JUGÓ RAFAEL MARTÍN VÁZQUEZ?","DEPORTE: 4-MAYO-1949: QUÉ EQUIPO DE FÚTBOL ITALIANO SUFRE UN GRAVE ACCIDENTE DE AVIACIÓN MURIENDO TODA SU PLANTILLA"],
	["TORONTO","DEPORTE: BALONCESTO: ¿DÓNDE SE CELEBRÓ EL MUNDOBASKET DE 1994?","DEPORTE: ¿DE DÓNDE SON LOS MAPLE LEAFS (NHL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS RAPTORS?"],
	["TOROS","DEPORTE: ¿SOBRE QUÉ SALTABAN LOS CRETENSES DANDO ORIGEN A LA ACTUAL MODALIDAD GIMNÁSTICA DE SALTO DE POTRO?"],
	["TORPEDO","DEPORTE: ¿CON QUÉ APODO ERA CONOCIDO GERD MÜLLER?"],
	["TORRE","DEPORTE: ¿QUÉ PIEZA ES EL ROQUE EN EL AJEDREZ?","DEPORTE: ¿QUÉ PIEZA DE AJEDREZ SE COLOCA EN LAS ESQUINAS DEL TABLERO (AL COMIENZO DEL JUEGO)?","DEPORTE: ¿QUÉ PIEZA DE AJEDREZ PUEDE MOVERSE ÚNICAMENTE EN VERTICAL O EN HORIZONTAL, PERO AVANZANDO LOS CUADROS QUE SE QUIERA?"],
	["TOUCHDOWN","DEPORTE: ¿CÓMO SE LLAMA LA ANOTACIÓN DE UN TANTO EN EL FÚTBOL AMERICANO?"],
	["TOUR","DEPORTE: AJEDREZ: EN FRANCÉS, TORRE"],
	["TOYOTA","DEPORTE: ¿QUÉ PATROCINADOR LLEVABAN LAS CAMISETAS DEL VALENCIA EN 2003/04?","DEPORTE: ¿QUÉ MARCA DE COCHES PASÓ DE LOS RALLIES A LA F1 EN 1999?","DEPORTE: F1: ¿EN QUÉ ESCUDERÍA CORRÍA EN 2005 RALF SCHUMACHER?","DEPORTE: F1: TRAS SU PASO POR RENAULT, ¿EN QUÉ ESCUDERÍA CORRIÓ JARNO TRULLI?","DEPORTE: ¿CON QUÉ ESCUDERÍA GANÓ CARLOS SAINZ SU SEGUNDO TÍTULO MUNDIAL?"],
	["TRAIN","DEPORTE: FÚTBOL: 1960/61. ¿QUIÉN GANÓ EL TROFEO ZAMORA?"],
	["TRAPECIO","DEPORTE: ¿CÓMO SE LLAMA LA BARRA HORIZONTAL SUSPENDIDA DE DOS CUERDAS QUE SIRVE PARA EJERCICIOS GIMNÁSTICOS?"],
	["TRAVESAÑO","DEPORTE: ¿CON QUÉ OTRO NOMBRE SE SUELE DESIGNAR AL LARGUERO DE UNA PORTERÍA DE FÚTBOL?"],
	["TRECE","DEPORTE: ¿CUÁNTOS TÍTULOS MUNDIALES DE MOTOCICLISMO CONSIGUIÓ JORGE MARTÍNEZ \"ASPAR\"?","DEPORTE: ¿CUÁNTAS MEDALLAS DE ORO CONSIGUIÓ ESPAÑA EN LOS JUEGOS OLÍMPICOS DE BARCELONA '92?","DEPORTE: ¿CUÁNTAS VECES FUE CAMPEÓN DEL MUNDO DE MOTOCICLISMO ÁNGEL NIETO?","DEPORTE: ¿CUÁNTAS NACIONES PARTICIPARON EN LOS JUEGOS DE ATENAS EN 1896?"],
	["TREINTA","DEPORTE: ¿CUÁNTOS EQUIPOS COMPONEN LA NBA (A 2012)?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ ROMARIO EN LIGA DURANTE LA TEMPORADA 1993/94?"],
	["TRES","DEPORTE: ¿CUÁNTOS COLORES HAY EN LOS NÚMEROS DEL PAÑO DE UNA RULETA?","DEPORTE: ¿CUÁNTOS PARTIDOS DE RESERVA HAY EN UNA QUINIELA FUTBOLÍSTICA?","DEPORTE: BALONCESTO: ¿CUÁNTOS ANILLOS GANARON LOS CELTICS EN LA DÉCADA DE 1980?","DEPORTE: CICLISMO: ¿CUÁNTAS VUELTAS A ESPAÑA CONSECUTIVAS GANÓ TONY ROMINGER?","DEPORTE: CICLISMO: ¿CUÁNTOS TOURS GANÓ GREG LEMOND?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS DE EUROPA GANÓ CRUYFF CON EL AJAX?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS DE FERIA GANÓ EL BARCELONA?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS DEL REY GANÓ EL F.C. BARCELONA EN LA DÉCADA DE 1990?","DEPORTE: FÚTBOL: ¿CUÁNTOS ZAMORAS CONSIGUIÓ ABLANEDO?","DEPORTE: FÚTBOL: MUNDIAL 2002. ¿CUÁNTOS PENALTIS LLEGÓ A PARAR IKER CASILLAS EN EL PARTIDO DE OCTAVOS CONTRA IRLANDA?","DEPORTE: CON CUÁNTAS BOLAS SE JUEGA AL BILLAR ESPAÑOL O FRANCÉS (CLÁSICO)","DEPORTE: ¿CUÁNTOS CAMBIOS SE HACEN EN UN PARTIDO OFICIAL DE FÚTBOL?","DEPORTE: ¿CUÁNTAS TEMPORADAS HA ESTADO EL REAL JAÉN EN 1ª DIVISIÓN?","DEPORTE: ¿CUÁNTOS TÍTULOS MUNDIALES DE FÓRMULA 1 GANÓ AYRTON SENNA?","DEPORTE: ¿CUÁNTAS VECES SE HAN CANCELADO LOS JUEGOS OLÍMPICOS?","DEPORTE: ¿CUÁNTAS VECES SEGUIDAS PUEDE SER GOLPEADO EL BALÓN, POR EL MISMO EQUIPO, EN VOLEIBOL?","DEPORTE: ¿CUÁNTOS FRACASOS CONSECUTIVOS SON ELIMINATORIOS EN SALTO DE ALTURA?","DEPORTE: ¿CUÁNTOS ROUNDS HAY EN UN COMBATE DE BOXEO OLÍMPICO?","DEPORTE: CON CUÁNTOS GOLES SE CONSIGUE UN \"HAT-TRICK\"","DEPORTE: ¿CUÁNTOS ESPAÑOLES ALCANZARON EL TOP TEN DE LA ATP EN EL 2002?","DEPORTE: ¿CUÁNTAS FILAS DE CUERDAS HAY EN UN RING?","DEPORTE: ¿CUÁNTAS PATAS DEL ANIMAL TIENE QUE ATAR UN COWBOY EN UN RODEO DE TERNEROS?","DEPORTE: ¿CUÁNTAS PRUEBAS COMPRENDE EL PATINAJE ARTÍSTICO OLÍMPICO?","DEPORTE: ¿CUÁNTOS INTENTOS TIENE UN SALTADOR DE PÉRTIGA?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ MICHEL A COREA EN EL MUNDIAL DE ITALIA 1990?","DEPORTE: ¿EN CUÁNTOS TIEMPOS SE DIVIDE UN PARTIDO DE HOCKEY SOBRE HIELO?","DEPORTE: ¿CUÁNTAS VECES SE ADJUDICÓ MONICA SELES EL ROLAND GARROS?","DEPORTE: ¿CUÁNTOS PASOS SE PUEDEN HACER SIN BOTAR EL BALÓN EN BALONMANO?","DEPORTE: ¿CUÁNTAS SOTAS DE LA BARAJA ESPAÑOLA LLEVAN UN LAZO ATADO A LA CINTURA?","DEPORTE: ¿CUÁNTAS COPAS DE S. M. EL REY HA GANADO EL REAL UNIÓN DE IRÚN?","DEPORTE: ¿CUÁNTOS ENTRENADORES LLEGÓ A TENER EL REAL MADRID EN LA TEMPORADA 1998/99?","DEPORTE: ¿CUÁNTOS TRIPULANTES TIENE UNA EMBARCACIÓN DE SOLING?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ GORDILLO CON LA SELECCIÓN ESPAÑOLA (LETRA)?","DEPORTE: ¿CUÁNTOS TROFEOS ZAMORA CONSIGUIÓ ARCONADA DE FORMA CONSECUTIVA (LETRA)?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ ESPAÑA EN LA FASE FINAL DEL MUNDIAL DE 1982?","DEPORTE: ¿CUÁNTOS TÍTULOS OLÍMPICOS DE FÚTBOL TIENE HUNGRÍA?","DEPORTE: ¿CUÁNTOS VIRAJES TIENE QUE REALIZAR UN NADADOR EN UNA PRUEBA DE 200 METROS EN UNOS JUEGOS OLÍMPICOS?","DEPORTE: MUS: ¿CUÁNTOS CHINOS TE SACAS TENIENDO DUPLES (ENVITES APARTE)?","DEPORTE: ¿CUÁNTOS ASALTOS TIENE UN COMBATE DE TAEKWONDO?","DEPORTE: CUÁL FUE, EN EL SIGLO XX, EL RÉCORD DE BALONES DE ORO CONSECUTIVOS OBTENIDO POR LOS JUGADORES DEL REAL MADRID","DEPORTE: ¿CUÁNTOS CAMBIOS PUEDEN HACERSE DURANTE UN PARTIDO EN LA LIGA ESPAÑOLA DE FÚTBOL?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ MICHEL SALGADO EN LA TEMPORADA 1998/99?","DEPORTE: ¿CUÁNTOS GOLES MARCÓ SANTIAGO BERNABÉU EL DÍA DE SU DEBUT CON EL REAL MADRID?","DEPORTE: ¿CUÁNTOS AGUJEROS TIENE UNA BOLA DEL JUEGO DE BOLOS?","DEPORTE: ¿CUÁNTOS BALONES DE ORO CONSIGUIÓ JOHAN CRUYFF?"],
	["TRIANGULO","DEPORTE: BILLAR: QUÉ FORMA GEOMÉTRICA TIENEN LAS BOLAS EN POOL BOLA 8 PARA EL TIRO DE APERTURA"],
	["TRIO","DEPORTE: ¿QUÉ MANO ES MÁS ALTA EN PÓKER: DOBLES PAREJAS O TRÍO?"],
	["TRONDHEIM","DEPORTE: FÚTBOL: ¿DE QUÉ CIUDAD NORUEGA ES EL ROSENBORG?"],
	["TURNER","DEPORTE: EN ALEMANIA LA GIMNASIA ERA MATERIA OBLIGATORIA EN LA EDUCACIÓN DESDE 1862. ¿CON QUÉ NOMBRE ERA CONOCIDA?"],
	["TURQUIA","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL EFES PILSEN?","DEPORTE: BALONCESTO: ¿DE QUÉ PAÍS ES EL TOFAS SAS BURSA?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL ANKARÜGÜ?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL FENERBAHÇE?","DEPORTE: FÚTBOL: MUNDIAL 2002. EQUIPO DE UMIT OZAN","DEPORTE: ¿QUÉ SELECCIÓN QUEDÓ TERCERA EN EL MUNDIAL DE FÚTBOL 2002?","DEPORTE: ¿QUÉ SELECCIÓN ELIMINÓ A LA DE BÉLGICA DE LA EUROCOPA DEL 2000?","DEPORTE: ¿EN QUÉ PAÍS SE JUGÓ EL EUROBASKET 2001?"],
	["UCRANIA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DINAMO KIEV?","DEPORTE: NBA: PAÍS DE ORIGEN DE STANISLAV MEDVEDENKO","DEPORTE: PAÍS DONDE NACIÓ EL PLUSMARQUISTA MUNDIAL DE SALTO CON PÉRTIGA SERGEI BUBKA","DEPORTE: MUNDIAL ALEMANIA 2006. PRIMER PARTIDO DE ESPAÑA GANADO 4-0 FRENTE A.."],
	["UGANDA","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUEZ DE LÍNEA QUE NOS DEJÓ FUERA DEL MUNDIAL DE JAPÓN 2002?"],
	["ULTIMA","DEPORTE: FÚTBOL: ¿EN QUÉ POSICIÓN QUEDÓ ARABIA SAUDÍ EN COREA-JAPÓN 2002?"],
	["UNA","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA GANÓ PEP GUARDIOLA COMO JUGADOR CON EL BARCELONA?","DEPORTE: FÚTBOL: ¿CUÁNTAS LIGAS HA GANADO EL REAL BETIS (A 2012)?","DEPORTE: FÚTBOL: ¿CUÁNTAS LIGAS TIENE EL DEPORTIVO (A 2012)?","DEPORTE: FÚTBOL: ¿CUÁNTAS TEMPORADAS JUGÓ KORNEIEV EN EL BARCELONA?","DEPORTE: VOLEIBOL: ¿EN CUÁNTAS LIGAS MUNDIALES HABÍA PARTICIPADO FINLANDIA HASTA EL 2002?","DEPORTE: ¿CUÁNTAS COPAS DEL MUNDO DE FÚTBOL HA GANADO ESPAÑA (A 2014)?","DEPORTE: ¿CUÁNTAS VECES SE HAN CELEBRADO LAS OLIMPIADAS DE VERANO EN CANADÁ (A 2012)?","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA GANÓ PROSINECKI?","DEPORTE: ¿CUÁNTO ES EL MÁXIMO DE TEMPORADAS CONSECUTIVAS QUE HA ESTADO EL R.C.D. ESPANYOL EN SEGUNDA?","DEPORTE: ¿CON CUÁNTAS BARAJAS SE JUEGA A LA ESCOBA?","DEPORTE: EN AJEDREZ, CUÁNTAS PIEZAS SE PUEDEN ADELANTAR EN UN MOVIMIENTO","DEPORTE: ¿CUÁNTAS TEMPORADAS ESTUVO RONALDO EN EL BARÇA?","DEPORTE: ¿CUÁNTAS TEMPORADAS JUGÓ MICHEL EN LA LIGA MEXICANA?","DEPORTE: FÚTBOL: ¿CUÁNTAS COPAS INTERCONTINENTALES GANÓ EL ATLÉTICO DE MADRID?","DEPORTE: ¿CUÁNTAS SUPERCOPAS DE ESPAÑA TIENE EL ATLÉTICO DE MADRID (A 2011)?","DEPORTE: ¿CUÁNTAS COPAS DE EUROPA DE FÚTBOL GANÓ EL BARÇA EN EL SIGLO XX?"],
	["UNO","DEPORTE: ¿CUÁNTOS TOURS DE FRANCIA GANÓ MARCO PANTANI?","DEPORTE: CON CUÁNTOS DADOS SE JUEGA A LA OCA","DEPORTE: FÚTBOL: ¿CUÁNTOS DOBLETES HA HECHO EL ATLÉTICO DE MADRID?","DEPORTE: ¿CUÁNTOS TÍTULOS MUNDIALES DE RALLIES HA GANADO DIDIER AURIOL?","DEPORTE: MUNDIALES: CUÁNTOS CAMPEONATOS TIENE... ESPAÑA (A 2015)","DEPORTE: MUNDIALES: CUÁNTOS CAMPEONATOS TIENE... INGLATERRA (A 2015)","DEPORTE: ¿CUÁNTOS TRIPULANTES HAY EN UNA PIRAGUA DEL TIPO K1?","DEPORTE: FÚTBOL: ¿CUÁNTOS PARTIDOS JUGÓ URUGUAY EN LA PRIMERA FASE DEL MUNDIAL DE 1950 PARA CLASIFICARSE PARA LA LIGUILLA FINAL?","DEPORTE: ¿CUÁNTOS DE LOS JUGADORES RUMANOS QUE PARTICIPARON EN EL MUNDIAL DE 1990 JUGABAN FUERA DE SU PAÍS?","DEPORTE: ¿CUÁNTOS SERVICIOS TIENE EL JUGADOR QUE INICIA UN TIE-BREAK?","DEPORTE: ¿CUÁNTOS MUNDIALES JUGÓ RICARDO ZAMORA?","DEPORTE: BALONMANO: CUÁNTOS PIVOTES JUEGAN EN UN ATAQUE 3-3","DEPORTE: ¿CUÁNTOS JUEGOS OLÍMPICOS FUERON CANCELADOS POR LA I GUERRA MUNDIAL?"],
	["URBAN","DEPORTE: FÚTBOL: ¿QUIÉN MARCÓ TRES GOLES EN LA VICTORIA DEL OSASUNA POR 0-4 EN EL BERNABÉU ANTE EL MADRID EN LA TEMPORADA 1990/91?"],
	["URUGUAY","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DANUBIO?","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL DEFENSOR?","DEPORTE: FÚTBOL: DÓNDE NACIÓ GUTIÉRREZ, EXJUGADOR DEL VALLADOLID","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ EL MUNDIAL DE 1930?","DEPORTE: PARA VER EL CLÁSICO PEÑAROL-NACIONAL, DEBES ESTAR EN QUÉ PAÍS","DEPORTE: PAÍS DE MARCELO OTERO","DEPORTE: ¿EN QUÉ PAÍS SE DISPUTÓ EL PRIMER MUNDIAL DE FÚTBOL?","DEPORTE: ¿QUÉ SELECCIÓN TUVO JUGANDO AL TIEMPO AL 'PRÍNCIPE' Y AL 'PRINCIPITO'?","DEPORTE: ¿QUÉ SELECCIÓN GANÓ EL PRIMER MUNDIAL DE FÚTBOL CELEBRADO (1930)?","DEPORTE: ¿QUIÉN FUE EL VENCEDOR DE LOS MUNDIALES DE FÚTBOL DE 1950 DISPUTADOS EN BRASIL?"],
	["VACA","DEPORTE: MUS: CONJUNTO DE TRES PARTIDAS GANADAS"],
	["VALENCIA","DEPORTE: ¿EN QUÉ PROVINCIA NACIÓ EL TENISTA JUAN CARLOS FERRERO?","DEPORTE: ¿QUÉ EQUIPO FUE EL FINALISTA DE LA CHAMPIONS LEAGUE EN EL 2001?","DEPORTE: FÚTBOL: ¿DE QUÉ EQUIPO ERA EL PICHICHI WALDO?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO ESPAÑOL JUGÓ DESCHAMPS?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA BARRACHINA LA TEMPORADA 1970/71?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA GOROSTIZA LA TEMPORADA 1940/41?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA ITURRASPE LA TEMPORADA 1933/34?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA PASIEGUITO LA TEMPORADA 1942/43?","DEPORTE: FÚTBOL: ¿EN QUÉ EQUIPO JUGABA PENEV LA TEMPORADA 1989/90?","DEPORTE: FÚTBOL: ¿QUIÉN FUE AQUEL COLOMBIANO AL QUE JESÚS GIL LE DIJO: \"BLANCANIEVES, TÚ TIENES LA CULPA\"?","DEPORTE: FÚTBOL: 2001/02. EQUIPO DE AIMAR","DEPORTE: ¿EN QUÉ PROVINCIA ESPAÑOLA NACIÓ EL FUTBOLISTA DAVID ALBELDA?","DEPORTE: FÚTBOL: DÓNDE JUGÓ KARPIN DESPUÉS DE LA REAL SOCIEDAD","DEPORTE: ¿CUÁL FUE EL PRIMER EQUIPO ESPAÑOL DE LUBOSLAV PENEV?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA LIGA ESPAÑOLA EN LA TEMPORADA 2001/02?","DEPORTE: ¿EN QUÉ EQUIPO ESPAÑOL JUGÓ EL ARGENTINO MARIO ALBERTO KEMPES?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA FERNANDO CÁCERES ANTES DE FICHAR POR EL CELTA?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA JUAN SÁNCHEZ ANTES DE FICHAR POR EL CELTA?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA JUANFRAN ANTES DE FICHAR POR EL CELTA?","DEPORTE: ¿EN QUÉ EQUIPO JUGABA MAZINHO ANTES DE FICHAR POR EL CELTA?","DEPORTE: ¿DE QUÉ CLUB PROCEDÍA KARPIN ANTES DE JUGAR EN EL CELTA?","DEPORTE: ¿CON QUÉ EQUIPO DEBUTÓ EN 1ª DIVISIÓN GERARD?","DEPORTE: ¿QUÉ EQUIPO GANÓ LA COPA DEL REY EN LA TEMPORADA 1998/99?","DEPORTE: F.C. BARCELONA: ¿CONTRA QUIÉN PIERDE LA FINAL DE LA COPA DE FERIAS DE 1961/62?","DEPORTE: ¿QUÉ EQUIPO ESPAÑOL FUE EL PRIMERO EN ACCEDER A LA COPA UEFA MEDIANTE LA INTERTOTO?","DEPORTE: ¿EN QUÉ EQUIPO JUGÓ EL \"PIOJO\" LÓPEZ EN LA TEMPORADA 1999/00?","DEPORTE: FÚTBOL: QUÉ EQUIPO GANÓ LA COPA DE FERIAS EN 1961/62","DEPORTE: ¿A QUÉ EQUIPO CORRESPONDE EL MOTE DE... CHE?","DEPORTE: ¿DE QUÉ PROVINCIA ES EL CAMPEÓN DE MOTOCICLISMO RICARDO TORMO?","DEPORTE: ¿EN QUÉ EQUIPO CUMPLE ZUBIZARRETA LOS 500 PARTIDOS EN PRIMERA?","DEPORTE: ¿A QUÉ EQUIPO LE ROBÓ EL FICHAJE DE KRANKL EL BARÇA?","DEPORTE: ¿CUÁL FUE EL PRIMER EQUIPO ESPAÑOL EN GANAR LA SUPERCOPA DE EUROPA?","DEPORTE: ¿A QUÉ CLUB FUE TRASPASADO SIMÓN LECUE DEL REAL MADRID?","DEPORTE: ¿CON QUÉ EQUIPO GANÓ UNA RECOPA TENDILLO?","DEPORTE: FÚTBOL: CAMPEÓN DE LA LIGA ESPAÑOLA 2003/04","DEPORTE: FÚTBOL: CAMPEÓN DE LA SUPERCOPA EUROPEA 2004/05","DEPORTE: ¿EN QUÉ PROVINCIA ESPAÑOLA ESTÁ EL HIPÓDROMO DE EL SALER?","DEPORTE: ¿DÓNDE JUGÓ ESPAÑA LA 1ª FASE DEL MUNDIAL DE 1982?"],
	["VALENTINO","DEPORTE: MOTOCICLISMO: NOMBRE DE PILA DE ROSSI"],
	["VANCOUVER","DEPORTE: ¿DE DÓNDE SON LOS CANUCKS (NHL)?","DEPORTE: ¿EN QUÉ CIUDAD CANADIENSE JUGABAN LOS GRIZZLIES ANTES DE TRASLADARSE A MEMPHIS?"],
	["VARSOVIA","DEPORTE: F.C. BARCELONA: ¿CONTRA QUIÉN SE ENFRENTÓ EL DÍA DE INAUGURACIÓN DEL CAMP NOU?"],
	["VASELINA","DEPORTE: ¿CÓMO SE DENOMINA EL LANZAMIENTO QUE EFECTÚA UN JUGADOR DE BALONMANO MEDIANTE UN TIRO PARABÓLICO SUAVE?"],
	["VEINTE","DEPORTE: ¿CUÁNTAS PREGUNTAS SE PUEDEN HACER EN EL JUEGO DE ADIVINAR EN QUÉ SE ESTÁ PENSANDO (¿ES ANIMAL, VEGETAL O MINERAL?...)?","DEPORTE: ¿CUÁNTOS AÑOS PASARON DESDE LA ANTERIOR FINAL DE COPA QUE DISPUTÓ EL BETIS HASTA LA DE 1997?","DEPORTE: ¿CUÁNTOS METROS TIENE UN RELEVISTA PARA PASAR EL TESTIGO?","DEPORTE: LA INTERCONTINENTAL ENTRE EL PSV Y NACIONAL DE MONTEVIDEO SE DECIDIÓ POR PENALTIS. ¿CUÁNTOS FUERON NECESARIOS?"],
	["VEINTIOCHO","DEPORTE: VALENCIA C.F.: NÚMERO DE VECES QUE HA SIDO INTERNACIONAL SOL"],
	["VEINTIUNO","DEPORTE: ¿CUÁNTO SUMAN EN TOTAL LOS PUNTOS DE UN DADO (LETRAS)?"],
	["VELA","DEPORTE: ¿EN QUÉ MODALIDAD DEPORTIVA FUE VENCEDOR CONSTANTINO DE GRECIA EN UNAS OLIMPIADAS?","DEPORTE: ¿EN QUÉ DEPORTE HA CONSEGUIDO ESPAÑA MAYOR NÚMERO DE MEDALLAS DE ORO EN LOS JUEGOS OLÍMPICOS?","DEPORTE: ¿QUÉ SE AÑADE A LA TABLA DE SURF PARA HACER WINDSURF?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA TERESA ZABELL?","DEPORTE: ¿EN QUÉ DEPORTE CONSIGUIERON GOROSTEGUI Y MILLET UNA MEDALLA DE PLATA OLÍMPICA?","DEPORTE: ¿EN QUÉ DEPORTE FUERON ORO, DORESTES, MANRIQUE Y VERA?","DEPORTE: ¿EN QUÉ DEPORTE GANÓ ESPAÑA MÁS MEDALLAS DE ORO EN LOS JUEGOS OLÍMPICOS DE BARCELONA '92?","DEPORTE: ¿EN QUÉ FEDERACIÓN ESTÁ ENCUADRADA LA EMBARCACIÓN DE LA CLASE ESTEL?","DEPORTE: ¿EN QUÉ DISCIPLINA DEPORTIVA COMPITIÓ EN LOS JJ.OO. DE BARCELONA '92 EL ENTONCES PRÍNCIPE FELIPE?"],
	["VELAZQUEZ","DEPORTE: FÚTBOL: JUGADOR YE-YÉ DEL MADRID CON APELLIDO DE PINTOR"],
	["VELERO","DEPORTE: IL MORO DI VENEZIA ES UN.."],
	["VELOCIDAD","DEPORTE: ¿EN QUÉ TIPO DE PRUEBAS ATLÉTICAS DESTACÓ TERESA RIONÉ?"],
	["VENECIA","DEPORTE: ¿EN QUÉ EQUIPO ITALIANO JUGÓ JUAN SANTISTEBAN?"],
	["VENEZUELA","DEPORTE: FÚTBOL: ¿DE QUÉ PAÍS ES EL CARABOBO?"],
	["VENTAJA","DEPORTE: ¿CÓMO SE LLAMA EN TENIS EL PUNTO SIGUIENTE AL EMPATE A 40?"],
	["VERDE","DEPORTE: BILLAR: DE QUÉ COLOR ES LA BOLA Nº 6","DEPORTE: ¿DE QUÉ COLOR ES LA BANDERA QUE INDICA QUE EL PELIGRO HA PASADO Y LA PISTA ESTÁ LIBRE EN MOTOCICLISMO?","DEPORTE: ¿DE QUÉ COLOR ES UNA MESA DE PING PONG?"],
	["VERDES","DEPORTE: SEGÚN SU DIFICULTAD, LAS PISTAS DE ESQUÍ SE CLASIFICAN EN NEGRAS, AZULES, ROJAS Y.."],
	["VIC","DEPORTE: ¿EN QUÉ LOCALIDAD CATALANA NACIÓ EL CICLISTA MELCHOR MAURI?"],
	["VICTOR","DEPORTE: ¿QUÉ JUGADOR DEL MADRID FUE TRASPASADO AL RACING Y DE ESTE AL DEPORTIVO?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE SALAS?"],
	["VIENA","DEPORTE: ¿EN QUÉ CIUDAD JUGÓ EL REAL MADRID SU SÉPTIMA FINAL DE LA COPA DE EUROPA?"],
	["VIGO","DEPORTE: ¿EN QUÉ CIUDAD ESTÁ EL ESTADIO DE FÚTBOL BALAÍDOS?","DEPORTE: ¿EN QUÉ CIUDAD JUEGA EL CELTA?"],
	["VILLA","DEPORTE: ¿QUIÉN ES \"EL GUAJE\"?"],
	["VISITANTE","DEPORTE: ¿QUÉ EQUIPO DE FÚTBOL HA DE CAMBIAR DE INDUMENTARIA CUANDO AMBOS VISTEN COLORES PARECIDOS?"],
	["VOLANTE","DEPORTE: SI EN TENIS SE UTILIZA UNA PELOTA, EN BÁDMINTON ES UN.."],
	["VOLEA","DEPORTE: EN TENIS, EL GOLPE DADO ANTES QUE BOTE LA PELOTA SE LLAMA.."],
	["VOLEIBOL","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ FELICIANO MAYORAL?","DEPORTE: ¿QUÉ DEPORTE FUE INVENTADO CON EL NOMBRE DE \"MINTONETTE\"?","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ BENJAMÍN VICEDO?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA RAFA PASCUAL?","DEPORTE: ¿DE QUÉ FUE SELECCIONADOR RAÚL LOZANO?","DEPORTE: ¿EN QUÉ DEPORTE CONSIGUE EL UNICAJA ALMERÍA LA COPA DEL REY?","DEPORTE: ¿EN QUÉ DEPORTE DE EQUIPO SE USA LA EXPRESIÓN \"SET BALL\"?","DEPORTE: ¿QUÉ OTRO NOMBRE RECIBE EL BALONVOLEA?"],
	["WALTER","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE PANDIANI?"],
	["WASHINGTON","DEPORTE: NBA: ¿DÓNDE SE DISPUTARON LOS ALL-STAR DE LA TEMPORADA 2002/03?","DEPORTE: ¿DE DÓNDE SON LOS CAPITALS (NHL)?","DEPORTE: ¿DE DÓNDE SON LOS REDSKINS (NFL)?","DEPORTE: NBA: ¿DE QUÉ CIUDAD ES EL EQUIPO DE LOS WIZARDS?","DEPORTE: FÚTBOL: ¿CÓMO SE LLAMA DE NOMBRE TAIS?"],
	["WATERPOLO","DEPORTE: ¿EN QUÉ DEPORTE DESTACÓ MANUEL ESTIRARTE?","DEPORTE: ¿QUÉ SELECCIÓN ESPAÑOLA, APARTE DE LA DE FÚTBOL, FUE CAMPEONA OLÍMPICA ANTES DE GANAR EL CAMPEONATO DEL MUNDO?","DEPORTE: EN LOS JUEGOS OLÍMPICOS, ¿EN QUÉ ESPECIALIDAD TE PUEDEN EXIGIR, AUNQUE NO HAGA SOL, QUE LLEVES GORRO, QUE TE QUEDES CASI EN BOLAS Y ESTÁ PERMITIDO QUE OTROS, EN PÚBLICO, TE COJAN SI PUEDEN LAS PELOTAS?","DEPORTE: ¿CÓMO SE LLAMA EN INGLÉS EL FÚTBOL ACUÁTICO?","DEPORTE: ¿QUÉ DEPORTE PRACTICABA JESÚS ROLLÁN?"],
	["WILLIAMS","DEPORTE: ¿CON QUÉ ESCUDERÍA CORRÍA KEKE ROSBERG?","DEPORTE: ¿QUIÉN FUE EL BOTA DE PLATA EN 1997?","DEPORTE: F1: ¿EN QUÉ ESCUDERÍA CORRÍA MARK WEBBER EN 2005?","DEPORTE: APELLIDO DE LAS HERMANAS TENISTAS SERENA Y VENUS"],
	["WIMBLEDON","DEPORTE: ¿CUÁL FUE EL PRIMER GRAND SLAM QUE GANÓ ANDRE AGASSI?","DEPORTE: ¿CUÁL FUE EL PRIMER TORNEO DEL GRAND SLAM QUE GANÓ BORIS BECKER?","DEPORTE: ¿QUÉ GRAND SLAM SE DISPUTA SOBRE HIERBA NATURAL?","DEPORTE: ¿CUÁL ES EL TORNEO BRITÁNICO DE TENIS MÁS FAMOSO?","DEPORTE: JUNIO-1913: EN QUÉ COMPETICIÓN (TROFEO) SE PERMITE A LAS MUJERES REALIZAR CAMPEONATOS DE DOBLES MIXTO","DEPORTE: ¿CUÁL ES EL TORNEO DE TENIS EN HIERBA POR EXCELENCIA?","DEPORTE: ¿QUÉ EQUIPO INGLÉS COMPARTE NOMBRE CON UN FAMOSO TORNEO DE TENIS?"],
	["WINSTON","DEPORTE: ¿CUÁL ES EL NOMBRE DE BOGARDE?"],
	["XX","DEPORTE: ¿EN QUÉ SIGLO SE INICIÓ LA LIGA DE FÚTBOL EN ESPAÑA?"],
	["YUGOSLAVIA","DEPORTE: EUROBASKET 2001: ¿QUIÉN FUE EL CAMPEÓN?","DEPORTE: VOLEIBOL: JJ.OO. SIDNEY 2000. MEDALLA DE ORO MASCULINA","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS NACIÓ KOVACEVIC?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DRULOVIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JOKANOVIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... JUGOVIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... KRALJ","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MIHAJLOVIC","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... MIJATOVIC","DEPORTE: ¿EN QUÉ PAÍS SE CELEBRÓ LA EUROCOPA DE 1976?","DEPORTE: EQUIPO GANADOR DEL MUNDIAL DE BALONCESTO CELEBRADO EN INDIANÁPOLIS EN 2002","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR DE FÚTBOL... G. DJOROVIC?","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR DE FÚTBOL... JOKANOVIC?","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR DE FÚTBOL... MIJATOVIC?","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR DE FÚTBOL... PANTIC?","DEPORTE: ¿DE QUÉ PAÍS ERA EL JUGADOR DE FÚTBOL... RATKOVIC?","DEPORTE: ¿QUÉ PAÍS GANÓ EL XX TORNEO INTERNACIONAL DE BALONMANO EN 1995?","DEPORTE: MUNDIAL 1998: EN QUÉ SELECCIÓN JUEGA... DJOROVIC","DEPORTE: ¿QUIÉN GANÓ EL EUROPEO DE BALONCESTO DE 1997 CELEBRADO EN BADALONA?","DEPORTE: FÚTBOL: ¿EN QUÉ PAÍS (NOMBRE DE ENTONCES) NACIÓ BOGDANOVIC?","DEPORTE: ¿QUÉ PAÍS FUE EL CAMPEÓN DEL MUNDO EN 1990 DE BALONCESTO?","DEPORTE: ANTE QUÉ SELECCIÓN DEBUTÓ JUANITO COMO INTERNACIONAL","DEPORTE: BALONCESTO: ¿CONTRA QUÉ EQUIPO GANÓ ESPAÑA LAS SEMIFINALES DE LOS JUEGOS OLÍMPICOS DE LOS ÁNGELES 1982?"],
	["ZEUS","DEPORTE: EN HONOR DE QUIÉN SE CELEBRABAN LOS JUEGOS OLÍMPICOS EN GRECIA","DEPORTE: ¿A QUÉ DIOS GRIEGO ESTABAN DEDICADOS LOS JUEGOS OLÍMPICOS ORIGINALES?"]
]