[
	["ABEJA","ARTE: ¿DE QUÉ ANIMAL PROCEDE LA CERA UTILIZADA EN EL ACABADO DE LOS MUEBLES?"],
	["ACERO","ARTE: ¿QUÉ ARQUITECTO DISEÑÓ LA CATEDRAL DE CÁDIZ (APELLIDO)?"],
	["AEREA","ARTE: PERSPECTIVA QUE ESTUDIA LA TRANSFORMACIÓN DE LA PERCEPCIÓN EN FUNCIÓN DE LA LUZ Y LA DISTANCIA"],
	["AGRA","ARTE: ¿EN QUÉ CIUDAD INDIA ESTÁ EL TAJ MAHAL?"],
	["AGUILA","ARTE: ICONOGRAFÍA: ¿CON QUÉ ANIMAL SE REPRESENTA A SAN JUAN?"],
	["ALA","ARTE: CADA UNA DE LAS PARTES QUE SE EXTIENDEN A LOS LADOS DEL CUERPO PRINCIPAL DE UN EDIFICIO"],
	["ALABASTRO","ARTE: ¿QUÉ MATERIAL SE USÓ PARA LA TUMBA DEL DONCEL DE SIGÜENZA?"],
	["ALBERTO","ARTE: ¿CUÁL ERA EL NOMBRE, EN ESPAÑOL, DEL PINTOR ALEMÁN DURERO?"],
	["ALEJANDRIA","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA MEZQUITA DE IBRAHIM?"],
	["ALEMANIA","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CATEDRAL DE AIX-LA CHAPELLE, LUGAR DE RESIDENCIA PREFERIDO DE CARLOMAGNO?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CATEDRAL DE SANTA MARÍA E IGLESIA DE SAN MIGUEL DE HILDESHEIM?","ARTE: ¿EN QUÉ PAÍS ESTÁN LA CATEDRAL DE SPIRE Y EL MONASTERIO DE MAULBRONN?","ARTE: ¿EN QUÉ PAÍS ESTÁN LA CIUDAD DE BAMBERG Y LA IGLESIA DE PEREGRINACIÓN DE WIES?","ARTE: ¿EN QUÉ PAÍS ESTÁN LA COLEGIATA, CASTILLO Y CIUDAD VIEJA DE QUEDLINBURG?","ARTE: ¿EN QUÉ PAÍS ESTÁN LOS MONUMENTOS ROMANOS DE TREVERIS, CATEDRAL E IGLESIA DE NUESTRA SEÑORA?","ARTE: ¿EN QUÉ PAÍS SURGIÓ EL ESTILO ARQUITECTÓNICO BAUHAUS?","ARTE: ¿EN QUÉ PAÍS NACIÓ EL PINTOR ALBERTO DURERO?","ARTE: ¿EN QUÉ PAÍS NACIÓ EL ARQUITECTO MIES VAN DER ROHE?"],
	["ALMA","ARTE: NÚCLEO DE UNA ESCULTURA FUNDIDA"],
	["AMARILLA","ARTE: ¿QUÉ TONALIDAD PRESENTA EL COLOR GUALDA?"],
	["AMARILLO","ARTE: LOS TRES COLORES SUSTRACTIVOS PRIMARIOS: CIAN, MAGENTA Y.."],
	["AMON","ARTE: ¿A QUÉ DIOS ESTÁ DEDICADO EL CONJUNTO ARQUITECTÓNICO DE KARNAK?"],
	["AMSTERDAM","ARTE: ¿DÓNDE SE HALLA EL PUENTE MAGERE BRUG?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL RIJKSMUSEUM?","ARTE: ¿EN QUÉ CIUDAD SE CONSERVA LA OBRA DEL ESCULTOR JULIO GONZÁLEZ CONOCIDA COMO \"LA MONTSERRAT\"?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL MUSEO VAN GOGH?"],
	["ANDAMIO","ARTE: DESDE DÓNDE SE CAYÓ MURILLO, HECHO QUE PROVOCÓ SU MUERTE"],
	["ANDREA","ARTE: ¿CUÁL ERA EL NOMBRE DEL ESCULTOR Y PINTOR ITALIANO VERROCCHIO?","ARTE: ¿CUÁL ERA EL NOMBRE DEL PINTOR ITALIANO MANTEGNA?"],
	["APAREJO","ARTE: ¿CÓMO SE DENOMINA A LA SECCIÓN Y DISPOSICIÓN DE LAS PIEDRAS DE UNA CONSTRUCCIÓN?"],
	["APUNTADO","ARTE: ARCO CARACTERÍSTICO DE LA ARQUITECTURA GÓTICA"],
	["ARAÑA","ARTE: ESPECIE DE CANDELABRO SIN PIE Y CON VARIOS BRAZOS, QUE SE CUELGA DEL TECHO O DE UN PESCANTE"],
	["ARBOL","ARTE: SOPORTE O NABO ALREDEDOR DEL CUAL SE PONEN LAS GRADAS DE UNA ESCALERA DE CARACOL"],
	["ARCILLA","ARTE: ¿DE QUÉ ESTÁ HECHA LA CERÁMICA?"],
	["ARCO","ARTE: ¿QUÉ FERIA DE ARTE CELEBRÓ EN MADRID SU PRIMERA EDICIÓN EN 1982, RECIBIENDO 40000 VISITANTES?","ARTE: LA FERIA DE ARTE CONTEMPORÁNEO MÁS FAMOSA QUE SE CELEBRA EN MADRID"],
	["ARQUITECTO","ARTE: ¿CUÁL ERA LA PROFESIÓN DE FERNANDO CHUECA-GOITIA?"],
	["ARQUITECTURA","ARTE: ¿CON QUÉ ARTE RELACIONARÍAS EL PREMIO PRITZKER?","ARTE: ¿DE QUÉ ARTE FUE REPRESENTATIVA LA ESCUELA DE CHICAGO?","ARTE: ¿EN QUÉ DESTACÓ FILIPPO BRUNELLESCHI?","ARTE: ¿EN QUÉ ARTE DESTACÓ LE CORBUSIER A PESAR DE NO TENER ESTUDIOS OFICIALES?","ARTE: ¿A QUÉ ARTE SE DEDICABA ANDREA PALLADIO?"],
	["ARREPENTIMIENTO","ARTE: ENMIENDA O CORRECCIÓN QUE SE ADVIERTE EN UNA COMPOSICIÓN PICTÓRICA"],
	["ASIENTO","ARTE: ¿QUÉ ES UN FRAILERO?"],
	["ASIRIA","ARTE: ¿DE QUÉ CIVILIZACIÓN ES EL RELIEVE DE \"LA LEONA HERIDA\"?","ARTE: ¿A QUÉ CULTURA PERTENECEN LOS TOROS ANTROPOMORFOS ALADOS?"],
	["ASIRIOS","ARTE: ¿DE QUIÉNES HEREDARON LOS PERSAS SU PREFERENCIA POR EL RELIEVE?"],
	["ATAJO","ARTE: MURO O TABIQUE QUE SEPARA DOS RECINTOS CONTIGUOS"],
	["ATENAS","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA ACRÓPOLIS?","ARTE: ¿EN QUÉ CIUDAD EUROPEA SE ENCUENTRA LA TORRE DE LOS VIENTOS?","ARTE: ¿DÓNDE SE ORIGINÓ EL ORDEN CORINTIO?","ARTE: ¿DE QUÉ CIUDAD ERA EL ESCULTOR LEOCARES?","ARTE: ¿DÓNDE ESTÁ EL MUSEO BENAKI?","ARTE: EL ODEÓN DE HERODES ÁTICO, SIGLO II D.C., FUE EL PRIMER TEATRO CUBIERTO DE..","ARTE: ¿EN QUÉ CIUDAD NACIÓ FIDIAS?"],
	["ATRIO","ARTE: ESPACIO DESCUBIERTO, POR LO COMÚN DE LOS PÓRTICOS, A LA ENTRADA DE UN EDIFICIO"],
	["ATROFIADO","ARTE: LA CATEDRAL DE NOTRE DAME EN REIMS SE DISTINGUE POR TENER EL TRANSEPTO.."],
	["AUSTRALIA","ARTE: ¿EN QUÉ PAÍS SE ENCUENTRA LA SIDNEY OPERA HOUSE?"],
	["AUSTRIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO DE MELK?","ARTE: PAÍS DE NACIMIENTO DE KLIMT"],
	["AVIGNON","ARTE: ¿DE DÓNDE SON 'LAS SEÑORITAS' DE PICASSO?"],
	["AZOTEA","ARTE: CUBIERTA MÁS O MENOS LLANA DE UN EDIFICIO"],
	["AZTECA","ARTE: ¿A QUÉ CLASE DE ARTE PRECOLOMBINO PERTENECE LA MÁSCARA DE ORO DE OAXACA?"],
	["AZUL","ARTE: ¿DE QUÉ COLOR ES EL COLORANTE CONOCIDO CON EL NOMBRE DE ÍNDIGO?"],
	["AZULEJO","ARTE: BALDOSA O PIEZA VIDRIADA PARA REVESTIR SUPERFICIES"],
	["BALLET","ARTE: ¿CON QUÉ ARTE ASOCIAS A JUAN MAGRIÑÁ?"],
	["BANCO","ARTE: PARTE INFERIOR DE UN RETABLO"],
	["BARCELONA","ARTE: ¿DÓNDE ESTUDIÓ ANTONI GAUDÍ?","ARTE: ¿EN QUÉ CIUDAD EUROPEA HAY DOS CAMPANILES IMITANDO LA APARIENCIA DEL DE VENECIA?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA SAGRADA FAMILIA?","ARTE: ¿QUÉ CIUDAD ESPAÑOLA TIENE UN MUSEO EGIPCIO?","ARTE: EL PABELLÓN DE MIES VAN DER ROHE ESTÁ EN..","ARTE: LA CASA BATLLÓ ESTÁ EN..","ARTE: ¿DÓNDE ESTÁ LA IGLESIA DE SANTA MARÍA DEL MAR?","ARTE: 1-FEBRERO-1900: EN QUÉ CIUDAD CELEBRA PABLO PICASSO SU PRIMERA EXPOSICIÓN INDIVIDUAL","ARTE: NOVIEMBRE-1949: EN QUÉ CIUDAD EXPONEN SUS OBRAS LOS PINTORES ANTONI TÀPIES Y MODEST CUIXART","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL TEATRO DEL LICEO?","ARTE: ¿DÓNDE ESTÁ EL PANTOCRÁTOR DE SAN CLEMENTE DE TAHULL?","ARTE: ¿DÓNDE ESTÁ LA FUNDACIÓN MIRÓ?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA ESCULTURA DE 1884 'DAMA DEL PARAGUAS'?","ARTE: ¿EN QUÉ CIUDAD ESPAÑOLA SE ENCUENTRA EL MONUMENTO MÁS VISITADO POR LOS JAPONESES?","ARTE: MUSEO/CIUDAD: CENTRE DE CULTURA CONTEMPORÁNIA","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PARQUE GÜELL?","ARTE: EL AEROPUERTO DE QUÉ CIUDAD DISEÑÓ RICARDO BOFILL PADRE","ARTE: ¿EN QUÉ CIUDAD ESPAÑOLA ESTÁ EL MUSEO PICASSO?"],
	["BARCO","ARTE: ¿DE QUÉ TIENE FORMA EL TEATRO DE LA ÓPERA DE SÍDNEY?","ARTE: ¿DE QUÉ TIENE FORMA EL CASTILLO DE PEÑAFIEL?"],
	["BARNIZ","ARTE: ¿CÓMO SE LLAMA EL LÍQUIDO EMPLEADO PARA ABRILLANTAR LA PINTURA Y PRESERVARLA DE LA HUMEDAD Y DEL AIRE?"],
	["BASA","ARTE: PARTE INFERIOR DE LA COLUMNA SOBRE LA QUE REPOSA EL FUSTE"],
	["BEIGE","ARTE: COLOR CASTAÑO CLARO"],
	["BELFAST","ARTE: EN QUÉ CIUDAD DE IRLANDA DEL NORTE ESTÁ EL MUSEO NORMAN"],
	["BERLIN","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL ALTAR DE PÉRGAMO?","ARTE: ¿EN QUÉ CIUDAD SITUARÍAS LA GEDÄCHTNISKIRCHE?","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL BUSTO DE NEFERTITI?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA ISLA DE LOS MUSEOS?"],
	["BIZANTINO","ARTE: ¿DE QUÉ ARTE ES TÍPICA LA TÉCNICA DEL MOSAICO?","ARTE: ESTILO ARTÍSTICO PROPIO DEL IMPERIO ROMANO DE ORIENTE","ARTE: ¿A QUÉ TIPO DE ARTE PERTENECE LA BASÍLICA DE SANTA SOFÍA DE ESTAMBUL?","ARTE: ¿DE QUÉ ESTILO ES LA CATEDRAL DE SAN APOLINAR IN CLASSE, EN RAVENA?","ARTE: ¿A QUÉ ESTILO PERTENECE LA BASÍLICA DE SAN MARCOS DE VENECIA?","ARTE: ESTILO DE SAN BASILIO DE MOSCÚ"],
	["BIZCOCHO","ARTE: OBJETO DE LOZA O PORCELANA DESPUÉS DE LA PRIMERA COCHURA Y ANTES DE RECIBIR ALGÚN BARNIZ O ESMALTE"],
	["BOCETO","ARTE: ¿CÓMO SE LLAMA EL BOSQUEJO PREVIO DE UN CUADRO?"],
	["BOL","ARTE: TIERRA GREDOSA COLORADA QUE SIRVE PARA FIJAR MEJOR EL DORADO DE UNA ESCULTURA","ARTE: ¿CÓMO SE DENOMINA LA IMPRIMACIÓN QUE SE APLICA BAJO EL PAN DE ORO?"],
	["BOLSHOI","ARTE: ¿CUÁL ES EL TEATRO MÁS PRESTIGIOSO DE RUSIA?"],
	["BORDADO","ARTE: TODA LABOR DE RELIEVE EJECUTADA CON AGUJA SOBRE UN FONDO PENETRABLE"],
	["BORGOÑA","ARTE: ¿DÓNDE SE LOCALIZA GEOGRÁFICAMENTE CLUNY, FOCO ROMÁNICO?"],
	["BOSQUEJO","ARTE: PRIMER DIBUJO DE UNA OBRA QUE SÓLO CONTIENE LOS PRIMEROS LINEAMIENTOS"],
	["BOVEDA","ARTE: OBRA ARQUEADA QUE CUBRE ESPACIOS COMPRENDIDOS ENTRE MUROS O VARIOS PILARES"],
	["BRAZOS","ARTE: ¿QUÉ LE FALTA A LA VENUS DE MILO?"],
	["BRILLANTE","ARTE: NOMBRE DADO AL DIAMANTE TALLADO Y PULIDO"],
	["BRILLO","ARTE: IMPRESIÓN DE LA CANTIDAD DE LUZ RECIBIDA DE UNA SUPERFICIE"],
	["BRITANICA","ARTE: ¿QUÉ NACIONALIDAD TENÍA EL PINTOR FRANCIS BACON?"],
	["BRONCE","ARTE: MATERIAL DE LA ESCULTURA DEL 'AURIGA DE DELFOS'","ARTE: ¿DE QUÉ MATERIAL ESTÁ HECHA LA LOBA CAPITOLINA?","ARTE: ¿EN QUÉ MATERIAL ESTÁ REALIZADA LA ESCULTURA DE RODIN 'EL PENSADOR'?"],
	["BRUSELAS","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL ATOMIUM?","ARTE: ¿EN QUÉ CIUDAD ES FAMOSA LA ESTATUA DE UN NIÑO DE BRONCE HACIENDO PIS?","ARTE: ¿EN QUÉ CIUDAD ENCONTRARÍAMOS LA ESTATUILLA DEL MANEKEN PIS?"],
	["BUCKINGHAM","ARTE: ¿CUÁL ES EL PALACIO BRITÁNICO QUE TIENE SEISCIENTAS HABITACIONES?"],
	["BUDAPEST","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL CASTILLO DE BUDA?","ARTE: CRUZO EL PUENTE DE LAS CADENAS, SOBRE EL DANUBIO, ESTOY ¿EN QUÉ CIUDAD?"],
	["BULGARIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO DE RILA?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA IGLESIA DE BOYANA?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA REPRESENTACIÓN DEL CABALLERO DE MADARA?","ARTE: ¿EN QUÉ PAÍS ESTÁN LAS IGLESIAS RUPESTRES DE IVANOVO?"],
	["BURDEOS","ARTE: ¿EN QUÉ CIUDAD FALLECE GOYA EL 16 DE ABRIL DE 1828?","ARTE: ¿A QUÉ LOCALIDAD FRANCESA SE EXILIÓ GOYA VOLUNTARIAMENTE?"],
	["BUSTO","ARTE: ¿QUÉ TIPO DE ESCULTURA ES CARACTERÍSTICO DE LA ÉPOCA ROMANA?","ARTE: ¿CÓMO SE LLAMA LA ESCULTURA QUE REPRESENTA LA CABEZA Y LA PARTE SUPERIOR DEL CUERPO HUMANO?"],
	["CABALLETE","ARTE: ¿CÓMO SE LLAMA EL SOPORTE QUE EMPLEAN LOS PINTORES PARA SOSTENER EL LIENZO?"],
	["CABE","ARTE: ¿SOBRE QUÉ RÍO SE EXTIENDE EL PUENTE MEDIEVAL DE MONFORTE DE LEMOS?"],
	["CABEZADA","ARTE: TÉRMINO ARQUITECTÓNICO QUE SE TIENE EN CUENTA A LA HORA DE PROYECTAR UNA ESCALERA PARA QUE LA GENTE NO SE GOLPEE LA CABEZA CON EL TECHO"],
	["CALIFORNIA","ARTE: ¿EN QUÉ ESTADO DE LOS EEUU ESTÁ EL PUENTE GOLDEN GATE?"],
	["CALIGRAFIA","ARTE: ARTE DE ESCRIBIR A MANO CON LETRA BIEN HECHA"],
	["CALIZA","ARTE: ¿DE QUÉ TIPO DE ROCA ESTÁ HECHA LA DAMA DE ELCHE?","ARTE: LAS PIRÁMIDES DE EGIPTO SE CONSTRUYERON CON PIEDRA.."],
	["CAMAFEO","ARTE: ¿CÓMO SE LLAMA A CUALQUIER RELIEVE TALLADO SOBRE CONCHAS O GEMAS?"],
	["CAMBRIDGE","ARTE: ¿EN QUÉ CIUDAD INGLESA ESTÁ SITUADA LA MAGNÍFICA CAPILLA DEL KING'S COLLEGE?"],
	["CAMPANARIO","ARTE: ¿PARA QUÉ FUE UTILIZADA EN SU ORIGEN LA TORRE INCLINADA DE PISA?"],
	["CAN","ARTE: MODILLÓN EN QUE SE APOYA UNA CORNISA O EL ALERO DE UN TEJADO"],
	["CANADA","ARTE: ¿EN QUÉ PAÍS ESTÁ LA FAMOSA TORRE CABOT?","ARTE: ¿EN QUÉ PAÍS NACIÓ EL ORIGINAL ARQUITECTO FRANK GEHRY?","ARTE: ¿EN QUÉ PAÍS ESTÁ EL PUENTE DE TIRANTES MÁS GRANDE DEL MUNDO?"],
	["CAPILLA","ARTE: EN ARQUITECTURA GÓTICA, ESPACIO CUBIERTO POR UNA BÓVEDA O TRAMO DE UNA NAVE"],
	["CAPRICHOS","ARTE: ¿A QUÉ SERIE DE LAS OBRAS DE GOYA CORRESPONDE \"CON PUÑALES\"?","ARTE: ¿CÓMO SE LLAMAN LAS SERIES DE GRABADOS DE GOYA CON TEMAS EXTRAVAGANTES Y SATÍRICOS?"],
	["CARACAS","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL COMPLEJO CULTURAL TERESA CARREÑO?"],
	["CARAVAGGIO","ARTE: ¿CON QUÉ NOMBRE HA PASADO A LA HISTORIA MICHELANGELO MERISI?","ARTE: ¿QUIÉN PINTÓ EL CUADRO \"LOS DISCÍPULOS DE EMAÚS\"?","ARTE: AUTOR DE LA PINTURA \"LA RESURRECCIÓN DE LÁZARO\"","ARTE: PINTOR DE \"DAVID, VENCEDOR DE GOLIAT\"","ARTE: ¿POR QUÉ PINTOR ITALIANO SENTÍA MAYOR ADMIRACIÓN JORDAENS?","ARTE: ¿QUÉ PINTOR DEL BARROCO ITALIANO ES EL CREADOR DEL NATURALISMO?","ARTE: ¿QUIÉN ES EL AUTOR DEL CUADRO \"SANTA CATALINA\"?","ARTE: ¿CON QUÉ PINTOR SE INICIA LA PINTURA BARROCA (APELLIDO)?","ARTE: ¿DE QUÉ PINTOR SON LAS OBRAS: \"LA CONVERSIÓN DE SAN PABLO\", \"LA CRUCIFIXIÓN DE SAN PEDRO\", \"VOCACIÓN DE SAN MATEO\" O \"DAVID, VENCEDOR DE GOLIAT\"?","ARTE: ¿QUÉ PINTOR BARROCO REPRESENTA EL PRIMER MODELO DE ARTISTA INCOMPRENDIDO Y ATORMENTADO?","ARTE: AUTOR DEL CUADRO \"CONVERSIÓN DE SAN PABLO\" (1601)","ARTE: ¿DE QUIÉN ES EL CUADRO \"VOCACIÓN DE SAN MATEO\"?","ARTE: ¿QUÉ PINTOR ITALIANO FUE MÁXIMO EXPONENTE DEL TENEBRISMO?","ARTE: ¿QUIÉN ES CONSIDERADO COMO EL SEGUNDO MIGUEL ÁNGEL?"],
	["CARTON","ARTE: SOBRE QUÉ QUEDÓ IMPRESA LA MAGNÍFICA OBRA DE LEONARDO DA VINCI \"SANTA ANA, LA VIRGEN, EL NIÑO Y SAN JUAN NIÑO\""],
	["CATACUMBAS","ARTE: LUGARES DE ROMA QUE ALBERGAN LAS PRIMERAS REPRESENTACIONES DE PINTURA CRISTIANA"],
	["CATARSIS","ARTE: SENTIMIENTO DE LIBERACIÓN O PURIFICACIÓN SUSCITADO POR ALGUNA VIVENCIA CAUSADA POR ALGUNA OBRA DE ARTE"],
	["CATEDRAL","ARTE: ¿QUÉ MONUMENTO ATRAE A LA GENTE A SANTIAGO DE COMPOSTELA?"],
	["CATORCE","ARTE: ¿CUÁNTAS PERSONAS APARECEN RETRATADAS EN EL CUADRO DE GOYA \"LA FAMILIA DE CARLOS IV\"?","ARTE: ¿CUÁNTAS TORRES TENDRÁ EL TEMPLO DE LA SAGRADA FAMILIA, EN BARCELONA, CUANDO ESTÉ TERMINADO?"],
	["CAÑA","ARTE: FUSTE DE LA COLUMNA"],
	["CAÑON","ARTE: ¿QUÉ TIPO DE BÓVEDA CARACTERIZA AL ROMÁNICO?"],
	["CEJAS","ARTE: ¿QUÉ RASGO FALTA EN LA CARA DE 'LA GIOCONDA'?"],
	["CERDO","ARTE: LA BROCHA UTILIZADA EN TRABAJOS DE VETEADO ESTÁ FABRICADA CON PELOS DE.."],
	["CEREZAS","ARTE: ¿QUÉ LLEVA EN EL SOMBRERO LA \"MUJER CON SOMBRERO\" DE RENOIR?"],
	["CERVANTES","ARTE: ¿A QUIÉN ESTÁ DEDICADO EL MONUMENTO QUE PRESIDE LA PLAZA DE ESPAÑA DE MADRID?"],
	["CHANTILLY","ARTE: POBLACIÓN FRANCESA QUE ALBERGA EL LIBRO DE HORAS DEL DUQUE DE BERRY (S. XV)"],
	["CHATEAU","ARTE: NOMBRE FRANCÉS DE LAS RESIDENCIAS SEÑORIALES AJARDINADAS (S. XIV-XVI) FRECUENTES EN EL VALLE DEL LOIRA"],
	["CHICAGO","ARTE: ¿EN QUÉ CIUDAD SE CONSTRUYÓ EL PRIMER RASCACIELOS DEL MUNDO?","ARTE: CIUDAD DEL ESTADO DE ILLINOIS (EEUU), PIONERA EN LA CONSTRUCCIÓN DE RASCACIELOS","ARTE: ¿QUÉ CIUDAD DE LOS EE.UU. FUE LLAMADA \"LUGAR DE NACIMIENTO DEL RASCACIELOS\"?","ARTE: ¿EN QUÉ CIUDAD DE LOS EEUU ESTÁN MUCHOS DE LOS EDIFICIOS MÁS ALTOS DEL MUNDO?","ARTE: ¿EN QUÉ CIUDAD DE LOS EEUU SE PUEDEN ADMIRAR 45 EDIFICIOS DEL GENIAL ARQUITECTO MIES VAN DER ROHE?"],
	["CHIMENEA","ARTE: EN TORNO A QUÉ ELEMENTO ORGANIZABA FRANK LLOYD WRIGHT SU ARQUITECTURA"],
	["CHINA","ARTE: ¿DÓNDE SE ENCUENTRAN LOS GUERREROS DE TERRACOTA DE XIAN?","ARTE: ¿DE QUÉ PAÍS PROCEDEN LOS JARRONES MING?","ARTE: ¿QUÉ PAÍS ERA FAMOSO POR SU PORCELANA BLANCA, DURA Y SUAVE?"],
	["CHIPRE","ARTE: ¿EN QUÉ PAÍS ESTÁN LAS IGLESIAS PINTADAS DE LA REGIÓN DE TROODOS?"],
	["CHRYSLER","ARTE: ¿QUÉ EDIFICIO ESTÁ REMATADO EN SU AGUJA FINAL CON TAPACUBOS DE COCHES DE LA MISMA EMPRESA?"],
	["CIEGO","ARTE: ELEMENTO ARQUITECTÓNICO QUE NO TIENE LUZ"],
	["CINCEL","ARTE: INSTRUMENTO PARA ESCULPIR"],
	["CINCO","ARTE: ¿CUÁNTOS PISOS TIENE LA PAGODA DE HORYU-JI EN NARA (JAPÓN)?","ARTE: ¿CUÁNTOS ERAN LOS PUNTOS SOBRE LOS QUE LE CORBUSIER BASABA LA NUEVA ARQUITECTURA?","ARTE: ¿CUÁNTOS VANOS TIENE LA PUERTA DE ALCALÁ DE MADRID?"],
	["CINE","ARTE: ¿QUÉ ARTE ESTÁ CONSIDERADO COMO EL SÉPTIMO?","ARTE: ¿QUÉ ARTE NACIÓ EN FRANCIA EN 1895?","ARTE: ¿CUÁL DE LAS SIETE ARTES NACIÓ EN EL SEGUNDO MILENIO?"],
	["CIRCO","ARTE: CONSTRUCCIÓN ROMANA QUE ALBERGABA CARRERAS DE CUADRIGAS Y OTROS EJERCICIOS ATLÉTICOS"],
	["CIRCULO","ARTE: ¿CUÁL ES LA FORMA GEOMÉTRICA DEL ROYAL ALBERT HALL DE LONDRES?"],
	["CLARABOYA","ARTE: VENTANA SITUADA EN EL TECHO O PARTE ALTA DE LAS PAREDES"],
	["CLAUDE","ARTE: NOMBRE DE PILA DEL PINTOR MONET"],
	["CLAVE","ARTE: ¿CÓMO SE LLAMA LA PIEZA CENTRAL QUE SOSTENÍA LOS ARCOS ROMANOS?","ARTE: DOVELA CENTRAL DE UN ARCO. PIEZA CENTRAL DE UNA BÓVEDA","ARTE: PUNTO MÁS ALTO DE UN ARCO"],
	["COBRE","ARTE: ¿DE QUÉ MATERIAL ESTÁ RECUBIERTA LA ESTATUA DE LA LIBERTAD?"],
	["COLISEO","ARTE: MONUMENTO CONOCIDO ASÍ AL ESTAR EMPLAZADO CERCA DE UNA ESTATUA COLOSAL DE NERÓN","ARTE: ¿CUÁL ES EL ANFITEATRO MÁS GRANDIOSO Y MÁS BELLO DE ROMA?","ARTE: ¿CUÁL ES EL OTRO NOMBRE QUE RECIBE EL ANFITEATRO FLAVIO?","ARTE: ANFITEATRO ROMANO CONSTRUIDO PARA COMBATES DE FIERAS Y GLADIADORES POR VESPASIANO Y TITO (75-80 D.C.)"],
	["COLON","ARTE: CUÁL ES EL NOMBRE DEL MÁS FAMOSO TEATRO DE BUENOS AIRES, OBRA DE VÍCTOR MEANO Y JULIO DORMAL"],
	["COLUMNA","ARTE: BASA, FUSTE Y CAPITEL, SON LAS PARTES DE UNA.."],
	["COMILLAS","ARTE: ¿EN QUÉ LOCALIDAD SE HALLA 'EL CAPRICHO' DE GAUDÍ?"],
	["CONMEMORATIVO","ARTE: ¿QUÉ FIN TENÍAN LAS CONSTRUCCIONES COMO LAS COLUMNAS DE TRAJANO O DE MARCO AURELIO?"],
	["CONTRASTE","ARTE: LAS DIFERENCIAS EN TONO ENTRE LAS ZONAS MÁS OSCURAS Y LAS MÁS CLARAS DE UNA IMAGEN"],
	["COPENHAGUE","ARTE: LA SIRENITA DE ANDERSEN ES EL SÍMBOLO DE ESTA CIUDAD"],
	["CRACOVIA","ARTE: ¿EN QUÉ CIUDAD ESTÁ 'LA DAMA DEL ARMIÑO' DE LEONARDO?"],
	["CRETA","ARTE: LUGAR EN QUE SE DESARROLLÓ EL ARTE MINOICO","ARTE: ¿EN QUÉ ISLA NACIÓ EL GRECO?"],
	["CROACIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL PALACIO DE DIOCLECIANO EN SPLIT?"],
	["CRUCERO","ARTE: ESPACIO DONDE SE CRUZAN LA NAVE PRINCIPAL Y LA TRANSVERSAL DE UNA IGLESIA"],
	["CUARENTA","ARTE: ¿CUÁNTAS PINTURAS HIZO MONET SOBRE LA CATEDRAL DE RUAN?"],
	["CUATRO","ARTE: ¿CUÁNTAS TORRES MUDÉJARES PUEDES VISITAR EN LA CIUDAD DE TERUEL?","ARTE: ¿EN CUÁNTAS FILAS ESTÁN DISTRIBUIDAS LAS COLUMNAS DE LA PLAZA DE SAN PEDRO DEL VATICANO?","ARTE: ¿CUÁNTAS PERSONAS PINTÓ BOTTICELLI EN \"EL NACIMIENTO DE LA PRIMAVERA\"?","ARTE: ¿CUÁNTOS HERREROS PUEDEN VERSE EN EL CUADRO DE VELÁZQUEZ \"LA FRAGUA DE VULCANO\"?","ARTE: ¿CUÁNTOS ROSTROS DE PRESIDENTES DE LOS EE.UU. HAY ESCULPIDOS EN EL MONTE RUSHMORE?"],
	["CUENCA","ARTE: ¿DÓNDE SE CONSTRUYÓ LA PRIMERA CATEDRAL GÓTICA HISPÁNICA?","ARTE: ¿DÓNDE ESTÁ EL MUSEO DE ARTE ELECTROGRÁFICO ESPAÑOL?","ARTE: MUSEO/CIUDAD: MUSEO DE ARTE ABSTRACTO ESPAÑOL","ARTE: ¿EN QUÉ CIUDAD ESPAÑOLA HAY UNAS \"CASAS COLGADAS\"?"],
	["CUERNOS","ARTE: ¿CON QUÉ RASGO FÍSICO SE REPRESENTA A MOISÉS EN TODAS LAS OBRAS CLÁSICAS?"],
	["DANTE","ARTE: EN QUIÉN SE INSPIRÓ RODIN PARA CREAR SU OBRA MAESTRA \"EL PENSADOR\", MOTIVO POR EL QUE ORIGINALMENTE LA LLAMÓ \"EL POETA\""],
	["DAVID","ARTE: APELLIDO DEL PINTOR DE 'LAS SABINAS' (1799)"],
	["DELACROIX","ARTE: ¿QUIÉN ES EL AUTOR DEL CUADRO 'LA BARCA DE DANTE' (1822)?","ARTE: PINTOR ROMÁNTICO FRANCÉS AUTOR DE \"LA MUERTE DE SARDANÁPALO\"","ARTE: ¿QUIÉN PINTÓ \"LA LIBERTAD GUIANDO AL PUEBLO\" (APELLIDO)?","ARTE: ¿QUIÉN PINTÓ \"LAS MATANZAS DE KÍOS\" (1824) (APELLIDO)?"],
	["DELITO","ARTE: LAPIDARIA SENTENCIA DEL INFLUYENTE ARQUITECTO ADOLF LOOS: \"EL ORNAMENTO ES...\""],
	["DERECHA","ARTE: ¿QUÉ MANO TIENE EN SU PECHO EL CABALLERO DE EL GRECO?","ARTE: ¿EN QUÉ MANO LLEVA EL DISCO EL 'DISCÓBOLO'?","ARTE: ¿QUÉ MANO LEVANTA LA ESTATUA DE COLÓN EN BARCELONA?","ARTE: ¿CON QUÉ MANO OTORGA DIOS LA VIDA A ADÁN EN EL TECHO DE LA CAPILLA SIXTINA?"],
	["DERECHO","ARTE: ¿CON QUÉ BRAZO SOSTIENE LA VIRGEN A JESÚS EN LA PIEDAD DE MIGUEL ÁNGEL?"],
	["DERRAME","ARTE: ABOCINAMIENTO, CORTE OBLICUO DEL MURO EN LA PERIFERIA DE UN VANO, AUMENTANDO SU CAPACIDAD"],
	["DIEGO","ARTE: ¿CUÁL ERA EL NOMBRE DE PILA DE VELÁZQUEZ?","ARTE: NOMBRE DE PILA DEL MURALISTA MEXICANO RIVERA"],
	["DIEZ","ARTE: ¿DE CUÁNTOS LIBROS CONSTA EL TRATADO DE ARQUITECTURA DE VITRUVIO?"],
	["DINAMARCA","ARTE: ¿EN QUÉ PAÍS ESTÁN LOS TÚMULOS, PIEDRAS RÚNICAS E IGLESIAS DE JELLING?","ARTE: ¿CUÁL FUE EL PAÍS NATAL DE VERNER PANTON?","ARTE: ¿DE QUÉ PAÍS ERA EL ARQUITECTO Y DISEÑADOR ARNE JACOBSEN?"],
	["DOM","ARTE: ¿CÓMO SE LLAMA LA CATEDRAL DE BERLÍN?"],
	["DOS","ARTE: ¿CUÁNTAS CATEDRALES TIENE SALAMANCA (EN LETRA)?","ARTE: ¿CUÁNTOS ENANOS APARECEN EN \"LAS MENINAS\" DE VELÁZQUEZ?","ARTE: ¿A LO LARGO DE CUÁNTOS SIGLOS SE PROLONGARON LAS OBRAS DE LA CATEDRAL DE LA ALMUDENA?"],
	["DUBLIN","ARTE: ¿DÓNDE ESTÁ EL PUENTE PENNY?","ARTE: ¿EN QUÉ CIUDAD IRLANDESA SE ENCUENTRA EL PALACIO DE LA BOLSA?","ARTE: ¿EN QUÉ CAPITAL EUROPEA SE ENCUENTRA LA ESTATUA LLAMADA 'MOLLY MALONE'?"],
	["EDGAR","ARTE: NOMBRE DE PILA DEL PINTOR DEGAS"],
	["EDUARDO","ARTE: ¿CUÁL ES EL NOMBRE DE PILA DEL PINTOR CONTEMPORÁNEO ÚRCULO?"],
	["EDUCATIVA","ARTE: ¿QUÉ FUNCIÓN TENÍA LA DECORACIÓN ROMÁNICA DE IGLESIAS?"],
	["EDVARD","ARTE: ¿CUÁL ERA EL NOMBRE DE PILA DEL PINTOR NORUEGO MUNCH?"],
	["EGIPCIA","ARTE: EL \"ESCRIBA SENTADO\" PERTENECE A LA CULTURA.."],
	["EGIPCIO","ARTE: ¿DE QUÉ ESTILO ES EL OBELISCO QUE ESTÁ EN EL CENTRO DE LA PLAZA DE SAN PEDRO DEL VATICANO?"],
	["EGIPTO","ARTE: PAÍS EN EL QUE SE ENCUENTRA EL TEMPLO DE ABU SIMBEL"],
	["EIFFEL","ARTE: ¿QUIÉN FUE EL DISEÑADOR DEL PUENTE CALLE CALLE EN VALDIVIA?"],
	["EMPUJE","ARTE: ¿CÓMO SE LLAMA EL PESO DE LA BÓVEDA SOBRE LA PARED QUE LA SOSTIENE?"],
	["ENTREGA","ARTE: COLUMNA FORMADA POR TAMBORES QUE SE EMPOTRAN EN EL MURO"],
	["ESBOZO","ARTE: BOSQUEJO SIN PERFILAR Y NO ACABADO","ARTE: PRIMERA FORMA Y NO DEFINITIVA DADA A UNA OBRA"],
	["ESCAPO","ARTE: (DICCIONARIO) FUSTE DE LA COLUMNA"],
	["ESCARLATA","ARTE: COLOR ROJO VIVO Y MUY BRILLANTE OBTENIDO DE LA COCHINILLA"],
	["ESCAYOLA","ARTE: ¿QUÉ YESO ES MÁS UTILIZADO POR LOS ESCULTORES?"],
	["ESCRITORIO","ARTE: ¿QUÉ ES UN BARGUEÑO?"],
	["ESCULTURA","ARTE: ¿EN QUÉ CAMPO ARTÍSTICO DESTACÓ AUGUSTE RODIN?","ARTE: ARTE DE CREAR FORMAS FIGURATIVAS O ABSTRACTAS, TANTO EXENTAS COMO EN RELIEVE","ARTE: SI BIEN MIGUEL ÁNGEL DESTACÓ EN TODAS LAS ARTES, DESTACÓ NOTABLEMENTE Y CON SUMO AGRADO EN..","ARTE: ¿EN QUÉ DISCIPLINA ARTÍSTICA DESTACÓ FIDIAS?","ARTE: ¿EN QUÉ ARTE DESTACÓ DONATELLO?","ARTE: ¿EN QUÉ ARTE DESTACÓ PABLO GARGALLO?","ARTE: ¿EN QUÉ DISCIPLINA DESTACA EL CANARIO MARTÍN CHIRINO?","ARTE: ¿CON QUÉ DISCIPLINA ARTÍSTICA ASOCIAS LA TÉCNICA DE LA CERA PERDIDA?","ARTE: ¿EN QUÉ CAMPO ARTÍSTICO DESTACÓ PRINCIPALMENTE EL GRIEGO ESCOPAS?"],
	["ESFINGE","ARTE: ¿QUÉ FIGURA PARECE MONTAR GUARDIA DELANTE DE LAS PIRÁMIDES DE GIZEH?"],
	["ESLOVAQUIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL CASTILLO DE SPISSKY HRAD CONSTRUIDO PARA LA DEFENSA CONTRA LOS TÁRTAROS?","ARTE: LAS CASAS DE MADERA DE LA CIUDAD DE VLKOLÍNEC, ¿EN QUÉ PAÍS ESTÁN?"],
	["ESPADA","ARTE: EL \"DAVID\" DE DONATELLO PORTA EN SU MANO DERECHA UNA.."],
	["ESPAÑA","ARTE: ¿EN QUÉ PAÍS SE DESARROLLA EL ARTE MUDÉJAR?","ARTE: LA IGLESIA DE LA TRINIDAD DE LOS MONTES, EN ROMA, SE ENCUENTRA EN LA FAMOSÍSIMA PLAZA DE..","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CARTUJA DE MIRAFLORES?"],
	["ESPINAZO","ARTE: EN LA BÓVEDA DE CRUCERÍA, NERVIO QUE, UNIENDO LAS CLAVES, SE SITÚA EN EL ÁNGULO SUPERIOR DE LA BÓVEDA"],
	["ESPIRAL","ARTE: ¿QUÉ FORMA TIENE LA ÚNICA SALA DE EXPOSICIÓN DEL MUSEO GUGGENHEIM DE NUEVA YORK?"],
	["ESTAMBUL","ARTE: ¿EN QUÉ CIUDAD SITUARÍAS LA HAGIA SOFÍA?","ARTE: ¿DÓNDE ESTÁ SITUADA LA BASÍLICA DE SANTA SOFÍA?","ARTE: ¿DÓNDE SE ENCUENTRA LA MEZQUITA DE SOLIMÁN?","ARTE: ¿DÓNDE ESTÁ EL PALACIO DE TOPKAPI?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA TORRE GÁLATA?"],
	["ESTATUAS","ARTE: ¿POR QUÉ ES MUNDIALMENTE CONOCIDA LA ISLA DE PASCUA?"],
	["ESTELA","ARTE: ANTIGUO MONUMENTO CONMEMORATIVO EN FORMA DE LÁPIDA QUE SE DECORABA CON RELIEVES ALUSIVOS A LA VIDA DEL DIFUNTO"],
	["ESTOCOLMO","ARTE: AQUÍ ESTÁ EL PALACIO REAL EN USO MÁS GRANDE DEL MUNDO"],
	["ETERNIDAD","ARTE: ¿QUÉ SIMBOLIZA EL COLOR AZUL EN LOS MANTOS DE LAS IMÁGENES SAGRADAS?"],
	["FACHADA","ARTE: ¿CÓMO SE LLAMA LA PARTE FRONTAL EXTERIOR DE UN EDIFICIO?"],
	["FALSO","ARTE: ARCO QUE NO DESEMPEÑA NINGUNA FUNCIÓN CONSTRUCTIVA"],
	["FARO","ARTE: ¿QUÉ MONUMENTO DE ALEJANDRÍA ESTABA CONSIDERADO COMO UNA DE LAS SIETE MARAVILLAS DEL MUNDO?"],
	["FILETE","ARTE: MOLDURA PLANA Y DELGADA"],
	["FINLANDIA","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD RENACENTISTA DE RAUMA?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA FORTALEZA DE SUOMENLINNA, CONSTRUIDA SOBRE SIETE ISLAS?","ARTE: ¿EN QUÉ PAÍS NACIÓ EL ARQUITECTO ALVAR AALTO?"],
	["FLAMENCO","ARTE: ESTILO PICTÓRICO DE \"EL JARDÍN DE LAS DELICIAS\"","ARTE: ¿DE QUÉ ESTILO ARTÍSTICO ES LA PINTURA 'EL CARRO DEL HENO'?"],
	["FLECHA","ARTE: ALTURA DEL ARCO DESDE SU LÍNEA DE ARRANQUE HASTA SU CLAVE","ARTE: AGUJA QUE REMATA UNA TORRE"],
	["FLORENCIA","ARTE: ¿DE QUÉ CIUDAD ERA EL PINTOR CARLO DOLCI (1616-1686)?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA IGLESIA DE SANTA MARÍA NOVELLA?","ARTE: ¿EN QUÉ CIUDAD ESTÁN LAS ESCULTURAS INACABADAS DE MIGUEL ÁNGEL?","ARTE: ¿EN QUÉ CIUDAD ESTÁN LOS JARDINES DE BOBOLI?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA IGLESIA DE SAN LORENZO?","ARTE: CIUDAD DONDE SE ENCUENTRA LA RENACENTISTA CATEDRAL DE SANTA MARIA DEL FIORE","ARTE: LA OBRA CUMBRE DE BRUNELLESCHI, LA CÚPULA DE SANTA MARÍA DE LA FLOR, SE ENCUENTRA EN..","ARTE: SI ESTÁS EN EL MUSEO DEL BARGELLO ESTÁS EN LA CIUDAD DE..","ARTE: ¿DÓNDE SE SITUÓ EL FOCO PRINCIPAL DEL QUATTROCENTO?","ARTE: ¿QUÉ CIUDAD ES HOGAR DE CASI LA MITAD DE LAS ESTATUAS DE MIGUEL ÁNGEL?","ARTE: ¿EN QUÉ CIUDAD ITALIANA NACIÓ EL ESCULTOR DONATELLO?","ARTE: DICIEMBRE-1913: EN QUÉ CIUDAD ITALIANA APARECE LA 'MONA LISA' ROBADA EN EL LOUVRE EN 1911","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL PONTE VECCHIO?","ARTE: ¿EN QUÉ CIUDAD EUROPEA SE CONSERVA \"LA PIETÁ\" DE MIGUEL ÁNGEL?","ARTE: ¿EN QUÉ CIUDAD EUROPEA SE CONSERVA EL CUADRO DE MIGUEL ÁNGEL \"LA SAGRADA FAMILIA\"?","ARTE: ¿EN QUÉ CIUDAD ITALIANA ESTÁ EL PALACIO PITTI?","ARTE: ¿DÓNDE ESTÁ LA BIBLIOTECA LAURENCIANA?","ARTE: ¿DÓNDE ESTÁ LA IGLESIA FRANCISCANA DE LA SANTA CROCE?","ARTE: ¿DÓNDE ESTÁ LA PIAZZA DELLA SIGNORIA?","ARTE: EL 'DAVID' DE MIGUEL ÁNGEL ES LA OBRA MÁS VISITADA Y ADMIRADA DE ESTA CIUDAD","ARTE: LA CAFETERÍA DE LA GALERÍA DE LOS UFFIZI OFRECE UNA VISTA EN PRIMER PLANO DEL PALACIO VECCHIO. ESTOY EN..","ARTE: ¿QUÉ CIUDAD FUE LA CUNA DEL RENACIMIENTO?","ARTE: VISITO LA GALERÍA DE LA ACADEMIA DE BELLAS ARTES, ESTOY ¿EN QUÉ CIUDAD?","ARTE: MUSEO/CIUDAD: GALERÍA UFFIZI","ARTE: ¿EN QUÉ CIUDAD ESTÁN LAS GALERÍAS DE ARTE DE LOS UFFIZI Y DE LOS PITTI?"],
	["FORJADO","ARTE: TÉRMINO ARQUITECTÓNICO PARA EL ELEMENTO QUE DEFINE CADA UNA DE LAS PLANTAS DE UN EDIFICIO"],
	["FOTOGRAFIA","ARTE: ¿A QUÉ CAMPO ARTÍSTICO ASOCIAS EL NOMBRE DE OUKA LEELE?","ARTE: ¿CON QUÉ TÉCNICA RELACIONAS A ALBERTO GARCÍA ALIX?","ARTE: ¿CUÁL ERA LA OCUPACIÓN PRINCIPAL DE JUAN GYENES?","ARTE: ¿EN QUÉ CAMPO DESTACÓ RICHARD AVEDON?","ARTE: ¿EN QUÉ DISCIPLINA ARTÍSTICA SE UTILIZA UN FOTÓMETRO?","ARTE: ¿A QUÉ SE DEDICABA TINA MODOTTI?","ARTE: ¿EN QUÉ DOMINIO DEL ARTE ES CÉLEBRE EL NORTEAMERICANO MAN RAY?"],
	["FRANCESA","ARTE: NACIONALIDAD DEL PINTOR JACQUES-LOUIS DAVID","ARTE: ¿CUÁL ERA LA NACIONALIDAD DE PAUL CÉZANNE?"],
	["FRANCIA","ARTE: ¿A QUIÉN LEGÓ TODAS SUS OBRAS RODIN?","ARTE: ¿EN QUÉ PAÍS ESTÁ EL TEATRO ANTIGUO Y EL ARCO DE TRIUNFO DE ORANGE?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CATEDRAL DE AMIENS?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CATEDRAL DE BOURGES?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA IGLESIA DE SAINT-SAVIN-SUR-GARTEMPE?","ARTE: ¿EN QUÉ PAÍS ESTÁN EL PALACIO DE TAU Y LA ANTIGUA ABADÍA DE SAINT-REMI DE REIMS?","ARTE: ¿EN QUÉ PAÍS ESTÁN LOS MONUMENTOS ROMANOS Y ROMÁNICOS DE ARLÉS?","ARTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL PALACIO DE FONTAINEBLEAU?","ARTE: ¿EN QUÉ PAÍS MURIÓ EL PINTOR ESPAÑOL JUAN GRIS?","ARTE: LA DAMA DE ELCHE PERMANECIÓ HASTA 1941 EN OTRO PAÍS. ¿CUÁL?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CATEDRAL DE CHARTRES?","ARTE: ¿EN QUÉ PAÍS TIENE SU ORIGEN LA PORCELANA DE SÈVRES?","ARTE: ¿EN QUÉ PAÍS SE CONSTRUYÓ LA ESTATUA DE LA LIBERTAD?","ARTE: ¿EN QUÉ PAÍS SURGIÓ EL ESTILO GÓTICO?","ARTE: ¿EN QUÉ PAÍS NACIÓ EL ARQUITECTO MODERNISTA HECTOR GUIMARD?","ARTE: ¿EN QUÉ PAÍS SE ENCONTRARON POR PRIMERA VEZ RESTOS DE ARTE PALEOLÍTICO?","ARTE: ¿EN QUÉ PAÍS SURGIÓ EL ESTILO ROCOCÓ?","ARTE: ¿QUÉ PAÍS EUROPEO REGALÓ A LOS ESTADOS UNIDOS \"LA LIBERTAD ILUMINANDO AL MUNDO\"?"],
	["FRANCISCO","ARTE: NOMBRE DE PILA DEL PINTOR ZURBARÁN"],
	["FRESCO","ARTE: PINTURA MURAL EN LA QUE EL COLOR SE MEZCLA CON AGUA Y COLA PENETRANDO EN EL MURO","ARTE: ¿QUÉ TIPO DE PINTURA ES LA OBRA \"LAMENTACIÓN SOBRE EL CRISTO MUERTO\" DE GIOTTO?","ARTE: MODALIDAD TÉCNICA MÁS USUAL EN LA PINTURA MURAL"],
	["FRIDA","ARTE: ¿A QUIÉN DIBUJABA DESNUDA DIEGO RIVERA?"],
	["FRIEDRICH","ARTE: PINTOR ROMÁNTICO AUTOR DE \"EL MAR DE HIELO\" (DAS EISMEER, 1824)","ARTE: PINTOR ROMÁNTICO ALEMÁN QUE SENTÍA PREDILECCIÓN POR ENFRENTAR PEQUEÑAS FIGURAS HUMANAS DE ESPALDAS A LA FURIA DE LA NATURALEZA"],
	["FRUTA","ARTE: ¿QUÉ TIPO DE COMIDA APARECE EN EL CUADRO DE PICASSO \"LAS SEÑORITAS DE AVIGNON\"?"],
	["FUSTE","ARTE: ¿CÓMO SE LLAMA LA PARTE MÁS LARGA DE UNA COLUMNA SITUADA ENTRE LA BASE Y EL CAPITEL?"],
	["GALA","ARTE: ¿QUIÉN FUE LA MUSA DEL PINTOR DALÍ?"],
	["GALLO","ARTE: LA BASÍLICA DE SAN ISIDORO DE LEÓN TIENE COMO VELETA UN.."],
	["GAMA","ARTE: ESCALA, GRADACIÓN DE COLORES"],
	["GAUGUIN","ARTE: ¿QUÉ PINTOR FRANCÉS PINTÓ NUMEROSOS CUADROS EN LA ISLA DE TAHITÍ?","ARTE: 8-MAYO-1903: QUÉ PINTOR FRANCÉS (APELLIDO) MUERE EN ATUANA, EN LAS ISLAS MARQUESAS"],
	["GEORGIA","ARTE: ¿EN QUÉ PAÍS ESTÁ LA RESERVA DE LA CIUDAD MUSEO DE MTSJETA?","ARTE: ¿EN QUÉ PAÍS ESTÁN LA CATEDRAL DE BAGRATI Y EL MONASTERIO DE GHELATI?"],
	["GLASGOW","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA CATEDRAL DE SAN MUNGO (S. XII-XV)?"],
	["GOTICA","ARTE: LAS VIDRIERAS FUERON UTILIZADAS PRINCIPALMENTE EN LA ARQUITECTURA.."],
	["GRABADO","ARTE: ¿QUÉ OTRA FACETA DESTACA EN LA OBRA DE DURERO, ADEMÁS DE LA PINTURA?"],
	["GRANADA","ARTE: ¿DÓNDE NACIÓ EL PINTOR, ESCULTOR Y ARQUITECTO ALONSO CANO?","ARTE: ¿EN QUÉ CIUDAD ENCONTRAMOS LA ALHAMBRA?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRAN LOS JARDINES DEL GENERALIFE?"],
	["GRANITO","ARTE: ¿DE QUÉ MATERIAL ESTÁ CONSTRUIDA LA CATEDRAL DE SANTIAGO DE COMPOSTELA?"],
	["GRECIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO DE METEORA?","ARTE: ¿EN QUÉ PAÍS ESTÁ EL TEMPLO DE APOLO EPICURO EN BASSAE?","ARTE: ¿A QUÉ PAÍS TIENES QUE VIAJAR PARA VISITAR LA ACRÓPOLIS ATENIENSE?"],
	["GREENWICH","ARTE: ¿EN QUÉ ZONA DE LONDRES SE LEVANTÓ LA CÚPULA DEL MILENIO (MILLENNIUM DOME)?"],
	["GRIEGO","ARTE: ¿A QUÉ ARTE CORRESPONDE EL 'DISCÓBOLO'?"],
	["GRIS","ARTE: COLOR QUE RESULTA DE LA MEZCLA DE BLANCO Y NEGRO O AZUL"],
	["GUADALUPE","ARTE: ¿CÓMO SE LLAMA LA LOCALIDAD CACEREÑA FAMOSA POR SU MONASTERIO?"],
	["GUARDAPOLVO","ARTE: ENCUADRAMIENTO DE UN RETABLO"],
	["GUARRO","ARTE: CONOCIDA MARCA ESPAÑOLA DE PAPELES PARA BELLAS ARTES"],
	["GUSTAV","ARTE: NOMBRE DE PILA DE KLIMT"],
	["GUSTAVE","ARTE: NOMBRE DE PILA DEL CREADOR DE LA TORRE EIFFEL"],
	["HAITI","ARTE: ¿DÓNDE PODRÁS ENCONTRAR LA MEJOR PINTURA NAIF DEL CARIBE?"],
	["HB","ARTE: ¿CON QUÉ CÓDIGO SE IDENTIFICA A LOS LÁPICES O MINAS DE DUREZA MEDIA?"],
	["HERMANOS","ARTE: ¿QUÉ RELACIÓN DE PARENTESCO UNÍA A GENTILE Y GIOVANNI BELLINI?"],
	["HERRADURA","ARTE: ARCO MUY COMÚN EN EL ARTE MOZÁRABE"],
	["HOLANDESA","ARTE: ¿CUÁL ERA LA NACIONALIDAD DE REMBRANDT?","ARTE: NACIONALIDAD DEL PINTOR VERMEER"],
	["HUEVOS","ARTE: ¿QUÉ FIGURAS DE ENORME TAMAÑO PRESIDEN LA PARTE SUPERIOR DEL MUSEO DALÍ EN FIGUERAS?"],
	["ICONO","ARTE: IMAGEN DE CRISTO O DE LA VIRGEN, REALIZADA SOBRE TABLA, TRADICIONAL DEL ARTE BIZANTINO"],
	["ILUMINAR","ARTE: ¿QUÉ NOMBRE SE DABA AL HECHO DE DAR COLOR, POR PARTE DE LOS MONJES, A LOS ANTIGUOS CÓDICES RELIGIOSOS?"],
	["IMHOTEP","ARTE: ¿QUIÉN ES EL MÁS FAMOSO ARQUITECTO QUE CONSTRUYÓ LA PRIMERA PIRÁMIDE DE EGIPTO?","ARTE: NOMBRE DEL ARQUITECTO QUE LLEVÓ A CABO LA PIRÁMIDE ESCALONADA DE ZOSER"],
	["IMPERIAL","ARTE: ESCALERA DE IDA Y VUELTA CON TRAMO ANCHO DE IDA Y OTROS MÁS ESTRECHOS QUE CONDUCEN A UNA MISMA MESETA"],
	["IMPRONTA","ARTE: ¿CÓMO SE LLAMA LA REPRODUCCIÓN DE IMÁGENES EN HUECO O DE RELIEVE, EN CUALQUIER MATERIA BLANDA O DÚCTIL, COMO PAPEL HUMEDECIDO, CERA, ETC.?"],
	["INDEPENDENCIA","ARTE: ¿QUÉ GUERRA PINTÓ GOYA EN \"LOS DESASTRES DE LA GUERRA\"?"],
	["INDIA","ARTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL TAJ MAHAL?"],
	["INGLATERRA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL PALACIO DE BLENHEIM?","ARTE: ¿EN QUÉ PAÍS ESTÁN LA CATEDRAL Y EL CASTILLO DE DURHAM?","ARTE: ¿EN QUÉ PAÍS ESTÁN LA CATEDRAL, ABADÍA DE SAN AGUSTÍN E IGLESIA DE SAN MARTÍN DE CANTERBURY?","ARTE: ¿EN QUÉ PAÍS SE ENCUENTRA LA CATEDRAL DE CANTERBURY?","ARTE: ¿DE QUÉ PAÍS ES TÍPICO EL ESTILO GÓTICO TUDOR?","ARTE: ¿DÓNDE SE PUEDE VISITAR EL PALACIO DE HAMPTON COURT?","ARTE: ¿DÓNDE SE PUEDE VISITAR LA CATEDRAL DE WINCHESTER?"],
	["ITALIA","ARTE: ¿EN QUÉ PAÍS NACIÓ EL ESCULTOR NEOCLÁSICO ANTONIO CANOVA?","ARTE: EN QUÉ PAÍS SE ENCUENTRA EL PALACIO DEL QUIRINAL","ARTE: ¿QUÉ PAÍS DEVOLVIÓ AL LOUVRE LA GIOCONDA EN 1913?","ARTE: ¿EN QUÉ PAÍS SURGIÓ EL RENACIMIENTO?","ARTE: ¿EN QUÉ PAÍS ESTÁ EL TEATRO DE LA FENICE?","ARTE: ¿DÓNDE APARECIERON LOS PRIMEROS CAMPANILES (CONSTRUCCIONES EN FORMA DE TORRE EN LAS QUE SE INSTALAN LAS CAMPANAS)?","ARTE: EL FUTURISMO, CUYO PROPULSOR FUE MARINETTI, NACIÓ EN.."],
	["IZQUIERDA","ARTE: ¿QUÉ OREJA SE CORTÓ PARCIALMENTE VINCENT VAN GOGH?"],
	["JACOPO","ARTE: NOMBRE DE PILA DE TINTORETTO"],
	["JAN","ARTE: NOMBRE DE PILA DE VAN EYCK"],
	["JAPON","ARTE: ¿EN QUÉ PAÍS SE INVENTÓ LA SERIGRAFÍA?","ARTE: ¿A QUÉ PAÍS PERTENECE EL ARTE NAMBAN?"],
	["JARDINES","ARTE: ¿QUÉ PARTE DEL PALACIO DE VERSALLES DISEÑÓ LE NÔTRE?"],
	["JAVA","ARTE: ¿DÓNDE SE HALLA EL GRAN TEMPLO BUDISTA DE BOROBUDUR (S. XVIII)?"],
	["JEAN","ARTE: NOMBRE DE PILA DEL PINTOR INGRES"],
	["JESUCRISTO","ARTE: ¿A QUIÉN SE REPRESENTA EN UN PANTOCRÁTOR?","ARTE: EL PEZ, EL ANCLA, EL PAVO REAL, SON SÍMBOLOS DE LAS PRIMERAS MANIFESTACIONES CRISTIANAS QUE SIMBOLIZAN A.."],
	["JOYAS","ARTE: EN QUÉ OBJETOS DESTACÓ, EN EL ART NOUVEAU, RENÉ LALIQUE"],
	["KARNAK","ARTE: ¿EN QUÉ CIUDAD EGIPCIA SE HALLA EL TEMPLO DE AMÓN?"],
	["KEOPS","ARTE: ¿DE QUÉ FARAÓN ES LA PIRÁMIDE EGIPCIA MÁS GRANDE?"],
	["KIEV","ARTE: ¿EN QUÉ CIUDAD UCRANIANA ESTÁ LA CATEDRAL DE SANTA SOFÍA?"],
	["KIOTO","ARTE: ¿EN QUÉ CIUDAD JAPONESA SE HALLA EL TEMPLO DE BYODO-IN?"],
	["LANZA","ARTE: ¿QUÉ LLEVABA ORIGINALMENTE EN LA MANO LA ESTATUA DE POLICLETO \"DORÍFORO\"?"],
	["LAOS","ARTE: LA ANTIGUA CIUDAD REAL DE LUANG PRABANG FORMA PARTE DEL PATRIMONIO CULTURAL DE LA UNESCO. ¿EN QUÉ PAÍS SE ENCUENTRA?"],
	["LEON","ARTE: ¿DÓNDE SE ENCUENTRA EL PALACIO DE LOS GUZMANES?","ARTE: ¿EN QUÉ CIUDAD SE HALLA LA COLEGIATA DE SAN ISIDORO (S. X-XII)?","ARTE: ¿DE QUÉ ANIMAL ES EL CUERPO DE LA ESFINGE DE GIZEH?","ARTE: ¿QUÉ CIUDAD ESPAÑOLA TIENE LA CATEDRAL GÓTICA MÁS FRANCESA?","ARTE: ¿EN QUÉ CIUDAD SE HALLA LA CASA DE LOS BOTINES DE GAUDÍ?","ARTE: LA CATEDRAL DE QUÉ CIUDAD ESPAÑOLA TIENE SIMILITUDES CON LAS DE REIMS Y CHARTRES"],
	["LEONES","ARTE: ¿QUÉ FAMOSAS ESCULTURAS DEL CONGRESO DE LOS DIPUTADOS SE DEBEN A PONCIANO PONZANO?"],
	["LIENZO","ARTE: TELA PREPARADA PARA PINTAR SOBRE ELLA"],
	["LIMA","ARTE: VIGA QUE BAJA POR CADA UNA DE LAS ESQUINAS DEL TEJADO"],
	["LINTERNA","ARTE: REMATE QUE SIRVE PARA DAR LUZ VISUALMENTE SOBRE LAS CÚPULAS"],
	["LISBOA","ARTE: CIUDAD A ORILLAS DEL TAJO DONDE SE ENCUENTRA EL CASTILLO DE SAN JORGE","ARTE: LA TORRE DE BELEM ES TODO UN SÍMBOLO DE QUÉ CIUDAD","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PUENTE VASCO DA GAMA?"],
	["LITERATURA","ARTE: ARTE QUE EMPLEA COMO INSTRUMENTO LA PALABRA"],
	["LONDRES","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PALACIO DE BUCKINGHAM?","ARTE: ¿EN QUÉ CIUDAD ESTAMOS SI VISITAMOS EL MUSEO BRITÁNICO?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL CUADRO \"LOS GIRASOLES\" DE VAN GOGH?","ARTE: EL CUADRO \"EL MATRIMONIO ARNOLFINI\" ESTÁ EN LA CIUDAD DE..","ARTE: (FOTOGRAFÍA) ¿EN QUÉ CIUDAD EUROPEA FUERON EXPUESTAS POR PRIMERA VEZ LAS MARINAS DE GUSTAVE LE GREY?","ARTE: ¿DÓNDE ME ENCUENTRO SI ESTOY FRENTE A LA ABADÍA DE WESTMINSTER?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL BIG BEN?","ARTE: CIUDAD EN QUE SE ENCUENTRA EL TEATRO COVENT GARDEN","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL MUSEO DE ARTE TATE GALLERY?","ARTE: ¿EN QUÉ CIUDAD SE CONSERVA EL RETABLO DEL \"CENTENAR DE LA PLOMA\"?","ARTE: ¿DÓNDE SE ENCUENTRA EL CRYSTAL PALACE DISEÑADO POR JOSEPH PAXTON?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA \"VENUS DEL ESPEJO\" DE VELÁZQUEZ?","ARTE: VISITO LA NATIONAL GALLERY, ESTOY ¿EN QUÉ CIUDAD?","ARTE: ¿DÓNDE SE PUEDE VISITAR EL MUSEO VICTORIA Y ALBERTO?"],
	["LOZA","ARTE: ALFARERÍA DE BARRO ESMALTADO BARNIZADO"],
	["MADERA","ARTE: ¿QUÉ MATERIAL ES TÍPICO EN LA ARQUITECTURA DEL CURSO DEL RÍO VOLGA?","ARTE: ¿SOBRE QUÉ MATERIAL ESTÁ PINTADA LA GIOCONDA?"],
	["MADRID","ARTE: ¿DÓNDE SE ENCUENTRA LA IGLESIA DE SAN ANTONIO DE LOS ALEMANES?","ARTE: ¿EN QUÉ CIUDAD ESPAÑOLA ESTÁN LAS TORRES KIO?","ARTE: ¿EN QUÉ CIUDAD ESTÁ EXPUESTA LA DAMA DE ELCHE?","ARTE: ¿EN QUÉ CIUDAD ESTUDIÓ BELLAS ARTES SALVADOR DALÍ?","ARTE: ¿A QUÉ CIUDAD VIAJÓ EL 'GUERNICA' DESDE EL MUSEO DE ARTE MODERNO DE NUEVA YORK?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL MONUMENTO DE 'LA CIBELES'?","ARTE: ¿DÓNDE ESTÁ EL MUSEO NACIONAL CENTRO DE ARTE REINA SOFÍA?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA ÚNICA ESTATUA DEL MUNDO DEDICADA A LUCIFER (\"EL ÁNGEL CAÍDO\")?","ARTE: ¿DÓNDE NACIÓ EL PINTOR Y GRABADOR VICENTE ARNÁS EN 1949?","ARTE: CIUDAD ESPAÑOLA DONDE SE ENCUENTRA LA GALERÍA JUAN MARCH","ARTE: LOCALIDAD DONDE ESTÁ ENTERRADO GOYA","ARTE: ¿DÓNDE ESTÁ EL MUSEO LÁZARO GALDIANO?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA 'MAJA VESTIDA'?","ARTE: AQUÍ ESTÁ LA CASA-MUSEO DE SOROLLA","ARTE: AQUÍ PUEDES CONTEMPLAR LAS ESTATUAS DE LOS REYES GODOS, EN LA PLAZA DE ORIENTE","ARTE: VISITO EL TEMPLO DE DEBOD, ESTOY ¿EN QUÉ CIUDAD?","ARTE: MONUMENTO/CIUDAD: CASÓN DEL BUEN RETIRO","ARTE: MUSEO/CIUDAD: MUSEO DEL PRADO","ARTE: MUSEO/CIUDAD: MUSEO ROMÁNTICO","ARTE: MUSEO/CIUDAD: MUSEO THYSSEN-BORNEMISZA","ARTE: MUSEO/CIUDAD: REAL ACADEMIA DE BELLAS ARTES DE SAN FERNANDO"],
	["MAGENTA","ARTE: COLOR SUSTRACTIVO PRIMARIO, TONALIDAD DEL ROJO"],
	["MAGNUM","ARTE: ¿QUÉ AGENCIA FUNDARON LOS FOTÓGRAFOS ROBERT CAPA Y HENRI CARTIER-BRESSON, ENTRE OTROS?"],
	["MANOLO","ARTE: NOMBRE POR EL QUE ES CONOCIDO MANUEL MARTÍNEZ HUGUÉ, ESCULTOR Y PINTOR ESPAÑOL"],
	["MAPPLETHORPE","ARTE: APELLIDO DEL FOTÓGRAFO ESTADOUNIDENSE (1946-1989) POLÉMICO POR LA SUPUESTA OBSCENIDAD DE ALGUNAS DE SUS OBRAS"],
	["MARFIL","ARTE: ¿EN QUÉ ESTÁ TALLADA LA VENUS DE LESPUGUE?"],
	["MARRON","ARTE: ¿DE QUÉ COLOR SON LOS OJOS DE LA MONA LISA?"],
	["MARSELLA","ARTE: ¿EN QUÉ CIUDAD FRANCESA ESTÁ EL CÉLEBRE EDIFICIO DEL ARQUITECTO LE CORBUSIER, UNIDAD DE HABITACIÓN?"],
	["MAX","ARTE: SEUDÓNIMO DEL ILUSTRADOR Y DIBUJANTE FRANCESC CAPDEVILA, GANADOR DEL PRIMER PREMIO NACIONAL DEL CÓMIC, EN 2007"],
	["MAYA","ARTE: ¿CON QUÉ CIVILIZACIÓN ASOCIARÍAS EL TEMPLO DE KUKULKÁN?","ARTE: ¿A QUÉ CULTURA PERTENECEN LAS PINTURAS DE BONAMPAK?"],
	["MENDIGO","ARTE: VELÁZQUEZ PINTÓ AL FABULISTA GRIEGO ESOPO REPRESENTÁNDOLO COMO UN.."],
	["MEXICANA","ARTE: NACIONALIDAD DEL PINTOR, GRABADOR Y CERAMISTA FRANCISCO TOLEDO"],
	["MEZQUITA","ARTE: ¿CUÁL ES EL EDIFICIO MÁS CARACTERÍSTICO DEL ISLAM?","ARTE: ¿QUÉ ES AHORA SANTA SOFÍA DE CONSTANTINOPLA?","ARTE: EL SULTÁN MEHMET II EL CONQUISTADOR HIZO TRANSFORMAR LA IGLESIA DE SANTA SOFÍA DE CONSTANTINOPLA EN.."],
	["MICENAS","ARTE: ¿DÓNDE ESTÁN LAS MURALLAS CICLÓPEAS Y LA PUERTA DE LOS LEONES?"],
	["MILAN","ARTE: ¿EN QUÉ CIUDAD ITALIANA SE ENCUENTRA LA GALERÍA DE VITTORIO EMANUELE II?","ARTE: ¿EN QUÉ CIUDAD ESTÁ \"LA ÚLTIMA CENA\" DE LEONARDO DA VINCI?","ARTE: ¿EN QUÉ CIUDAD ESTOY SI ME ENCUENTRO EN LA PLAZA DEL DUOMO CONTEMPLANDO LA GALERÍA Y EL PALACIO REAL?","ARTE: ¿DÓNDE ESTÁ LA PINACOTECA DE BRERA?","ARTE: EL DUOMO, ESTA IMPRESIONANTE CATEDRAL, ESTÁ EN.."],
	["MING","ARTE: ¿QUÉ DINASTÍA CHINA ES FAMOSA POR SUS PORCELANAS?"],
	["MINIATURA","ARTE: PINTURA DE PEQUEÑO TAMAÑO QUE ILUSTRABA LOS ANTIGUOS TEXTOS RELIGIOSOS PARA HACERLOS MÁS COMPRENSIBLES","ARTE: PINTURA A LA AGUADA SOBRE PERGAMINO O PAPEL, HECHA EN PEQUEÑO TAMAÑO"],
	["MIRO","ARTE: PINTÓ \"LA MASÍA\" ENTRE 1921 Y 1922 (APELLIDO)","ARTE: ¿CUÁL SOBRA? (PISTA: HAY UN PINTOR DEL SIGLO XX): RUBENS, VELÁZQUEZ, MURILLO, REMBRANDT, MIRÓ"],
	["MONET","ARTE: PINTOR DE LOS CONOCIDOS 'NENÚFARES' (QUE FORMABAN PARTE DE LA CASA DEL MISMO AUTOR)","ARTE: ¿QUIÉN PINTÓ \"ÁLAMOS A LA ORILLA DEL EPTE\" (1892)?","ARTE: ¿QUÉ PINTOR IMPRESIONISTA ES EL AUTOR DE LA SERIE \"LES NYMPHÉAS\" (APELLIDO)?","ARTE: ¿QUÉ PINTOR IMPRESIONISTA PINTÓ LA SERIE DE \"LOS NENÚFARES\"?","ARTE: ¿QUÉ PINTOR CAPTÓ LA CATEDRAL DE RUAN EN MULTITUD DE CUADROS (APELLIDO)?","ARTE: EL CUADRO \"IMPRESIÓN, SOL NACIENTE\" DIO NOMBRE AL IMPRESIONISMO. SU AUTOR FUE.."],
	["MONTECARLO","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PALACIO DE LOS GRIMALDI?"],
	["MONTMARTRE","ARTE: ¿EN QUÉ COLINA PARISINA SE ALZA LA BASÍLICA DEL SACRÉ-COEUR?"],
	["MOSAICO","ARTE: ARTE DECORATIVO HECHO EN PAREDES, TECHOS Y SUELOS, A PARTIR DE PIEZAS DIMINUTAS","ARTE: ¿A QUÉ TÉCNICA ARTÍSTICA HACE REFERENCIA EL TÉRMINO \"ARTE MUSIVARIO\"?"],
	["MOSAICOS","ARTE: ¿DE QUÉ FORMAN PARTE LAS TESELAS?"],
	["MOSCU","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL KREMLIN?","ARTE: ¿QUÉ CIUDAD POSEE EL EDIFICIO MÁS ALTO DE EUROPA (A 2013)?"],
	["MUNICH","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL MUSEO ALTE PINAKOTHEK?"],
	["MURALLA","ARTE: ¿QUÉ TIPO DE CONSTRUCCIÓN ESTÁ DECLARADA PATRIMONIO DE LA HUMANIDAD EN LUGO?"],
	["MUSEOS","ARTE: ¿QUÉ LUGARES ESTÁN TEÓRICAMENTE DEDICADOS A LAS MUSAS?"],
	["MUSICA","ARTE: ¿CÓMO SE LLAMA EL ARTE DE COMBINAR LOS SONIDOS, CONSIDERADA UNA DE LAS SEIS ARTES TRADICIONALES?"],
	["NABO","ARTE: PILAR O ESPIGÓN CENTRAL EN EL QUE APOYAN LOS PELDAÑOS DE UNA ESCALERA DE CARACOL"],
	["NANCY","ARTE: ¿EN QUÉ CIUDAD FRANCESA SE ENCUENTRA EL CONJUNTO URBANÍSTICO FORMADO POR LAS PLAZAS STANISLAS, DE LA CARRIÈRE Y DE L'ALLIANCE (INCLUIDO POR LA UNESCO EN EL PATRIMONIO DE LA HUMANIDAD)?"],
	["NAPOLEON","ARTE: ¿QUIÉN ORDENÓ CONSTRUIR EL ARCO DEL TRIUNFO DE PARÍS?","ARTE: ¿DE QUÉ PERSONAJE HIZO NUMEROSOS RETRATOS JACQUES-LOUIS DAVID?"],
	["NAPOLES","ARTE: CASTEL NUOVO, CASTILLO DELL'OVO, MUSEO DE CAPODIMONTE... ¿A QUÉ CIUDAD NOS REFERIMOS?","ARTE: ¿DÓNDE ESTÁN EL CASTEL DELL'OVO, CASTEL NUOVO Y EL CASTEL SANT'ELMO?","ARTE: CIUDAD EN LA QUE SE ENCUENTRA LA CATEDRAL DE SAN GENNARO, PATRÓN DE LA MISMA"],
	["NEXUS","ARTE: QUÉ NOMBRE RECIBIÓ EL GRUPO QUE CONSTITUYERON LAS PRINCIPALES FIGURAS DEL IMPRESIONISMO EN ARGENTINA"],
	["NINGUNO","ARTE: ¿CUÁNTOS CABALLOS HAY EN 'LA CIBELES'?","ARTE: ¿CUÁNTOS CUARTOS DE BAÑO TENÍA EL PALACIO DE VERSALLES?","ARTE: ¿EN QUÉ PAÍS PUEDES CONTEMPLAR LA MARAVILLA DEL MUNDO CONOCIDA COMO EL COLOSO DE RODAS?","ARTE: ¿QUÉ MATERIAL AGLUTINANTE MANTIENE UNIDAS LAS PIEDRAS DEL ACUEDUCTO DE SEGOVIA?","ARTE: ¿CUÁNTOS CUADROS DE PICASSO SE EXHIBEN EN EL EDIFICIO PRINCIPAL DEL MUSEO DEL PRADO?"],
	["NIZA","ARTE: ¿EN QUÉ CIUDAD FRANCESA SE HALLA EL MUSEO DE MARC CHAGALL?"],
	["NO","ARTE: TENÍA LE CORBUSIER EL TÍTULO DE ARQUITECTURA"],
	["NOGAL","ARTE: MADERA UTILIZADA EN EL ESTILO REINA ANA"],
	["NORUEGA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL COMPLEJO DE ARTE RUPESTRE DE ALTA?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA IGLESIA DE MADERA DE URNES (PATRIMONIO DE LA HUMANIDAD)?","ARTE: ¿DE QUÉ PAÍS ERA EL PINTOR DEL CÉLEBRE CUADRO EXPRESIONISTA \"EL GRITO\"?"],
	["NUCLEAR","ARTE: DALÍ PINTÓ LA CRUZ.."],
	["NUREMBERG","ARTE: ¿EN QUÉ CIUDAD NACIÓ EL PINTOR Y GRABADOR ALBERTO DURERO?"],
	["OCHO","ARTE: ¿DE CUÁNTOS LIBROS CONSTA EL TRATADO DE ARQUITECTURA DE SERLIO?"],
	["OK","ARTE: ¿CÓMO FIRMABA SUS CUADROS EL PINTOR OSKAR KOKOSCHKA?"],
	["OLIMPIA","ARTE: ¿EN QUÉ CIUDAD MURIÓ EL ESCULTOR GRIEGO FIDIAS?"],
	["PAGODA","ARTE: TORRE DE PLANTA POLIGONAL TÍPICA DE LA ARQUITECTURA BUDISTA DEL SURESTE ASIÁTICO"],
	["PALETA","ARTE: ¿DÓNDE HACEN LOS PINTORES LA MEZCLA DE COLORES?"],
	["PAPIRO","ARTE: ¿EN QUÉ PLANTA SE INSPIRAN GRAN NÚMERO DE LAS COLUMNAS DE LOS TEMPLOS EGIPCIOS?"],
	["PARAISO","ARTE: ¿QUÉ REPRESENTA LA TABLA IZQUIERDA (MIRANDO HACIA EL CUADRO) DE \"EL JARDÍN DE LAS DELICIAS\"?"],
	["PARIS","ARTE: ¿EN QUÉ CIUDAD EUROPEA SE ENCUENTRA LA IGLESIA DEL SACRE COEUR?","ARTE: ¿A QUÉ CIUDAD TENDRÍAS QUE IR PARA VISITAR LA TORRE CONSTRUIDA POR GUSTAVE EIFFEL?","ARTE: ¿EN QUÉ CIUDAD SE HALLAN LOS CAMPOS ELÍSEOS?","ARTE: 20-ABRIL-1902: EN QUÉ CIUDAD SE INAUGURA LA EXPOSICIÓN ART NOUVEAU","ARTE: ¿DÓNDE ESTÁ LA CATEDRAL DE NOTRE DAME?","ARTE: ¿EN QUÉ CIUDAD PUEDES ADMIRAR LA FAMOSA VENUS DE MILO?","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA VICTORIA DE SAMOTRACIA?","ARTE: LA SANTA CAPILLA, OBRA MAESTRA DEL ARTE GÓTICO, SE PUEDE VISITAR EN..","ARTE: VISITO EL MUSEO DE ORSAY, ESTOY ¿EN QUÉ CIUDAD?","ARTE: ¿EN QUÉ CIUDAD SURGIÓ EL MOVIMIENTO ARTÍSTICO CONOCIDO COMO SURREALISMO?","ARTE: MUSEO/CIUDAD: MUSEO DEL LOUVRE","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL MUSEO DE ARTE MODERNO MÁS GRANDE DEL MUNDO?","ARTE: CIUDAD QUE ALBERGA EL LIBRO DE HORAS DEL DUQUE DE BERRY (S. XV)"],
	["PASTEL","ARTE: TÉCNICA PICTÓRICA EN LA QUE SE UTILIZAN LÁPICES BLANDOS Y PASTOSOS DE DIVERSOS COLORES","ARTE: ¿QUÉ TÉCNICA PICTÓRICA UTILIZÓ EDGAR DEGAS (1834-1917) EN SUS ÚLTIMOS CUADROS?"],
	["PATATAS","ARTE: CUADRO DE VAN GOGH: \"LOS COMEDORES DE ................\""],
	["PATINA","ARTE: TONO SENTADO Y SUAVE QUE DA EL TIEMPO A LAS PINTURAS AL ÓLEO Y A OTROS OBJETOS ANTIGUOS"],
	["PEKIN","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA CIUDAD PROHIBIDA?"],
	["PERFIL","ARTE: ¿CÓMO SE LLAMA EL RETRATO QUE REPRESENTA LA CABEZA VISTA COMPLETAMENTE DE LADO?"],
	["PERRO","ARTE: ¿QUÉ ANIMAL APARECE EN EL CUADRO \"LAS MENINAS\" DE VELÁZQUEZ?"],
	["PERSPECTIVA","ARTE: MÁXIMO DESCUBRIMIENTO DEL ARTE DEL RENACIMIENTO","ARTE: ¿CÓMO SE LLAMA EN ARTE A LA SENSACIÓN DE PROFUNDIDAD?","ARTE: ¿CÓMO SE LLAMA EL MÉTODO QUE CREA ESPACIO GEOMÉTRICAMENTE CONTROLADO EN UNA SUPERFICIE PLANA EN LA PINTURA?"],
	["PICASSO","ARTE: ¿QUÉ PINTOR ESPAÑOL SE CALENTABA PRENDIENDO FUEGO A SUS OBRAS MÁS RECIENTES?","ARTE: ¿QUIÉN PINTÓ \"LA FAMILIA DE SALTIMBANQUIS\" (1905)?","ARTE: ¿QUIÉN PINTÓ \"LAS SEÑORITAS DE AVIGNON\"?","ARTE: ¿QUIÉN PINTÓ \"TRES MÚSICOS\" EN 1921?","ARTE: ¿QUIÉN PINTÓ EL CUADRO LLAMADO 'GUERNICA'?","ARTE: ¿QUIÉN PINTÓ EL CUADRO 'MUJER CON UNA FLOR' EN 1932?","ARTE: ¿QUÉ PINTOR ANDALUZ FUE UNO DE LOS CREADORES DEL CUBISMO?","ARTE: ¿QUIÉN PINTÓ \"HOMBRE DESNUDO CONTEMPLANDO A SU COMPAÑERA DESNUDA\" (APELLIDO)?","ARTE: 1900: QUIÉN OCUPA EL ANTIGUO ESTUDIO DE ISIDRE NONELL EN MONTMARTRE","ARTE: 1901: A QUÉ PINTOR SE CONOCE EN PARÍS COMO \"EL PEQUEÑO GOYA\" (APELLIDO)","ARTE: 1-FEBRERO-1900: QUIÉN EXPONE POR PRIMERA VEZ INDIVIDUALMENTE SUS CUADROS EN EL CAFÉ ELS QUATRE GATS DE BARCELONA","ARTE: ¿QUÉ CÉLEBRE PINTOR NACIÓ EN MÁLAGA EN 1881?","ARTE: ¿QUIÉN PINTABA ARLEQUINES?","ARTE: ¿QUÉ PINTOR ESPAÑOL DESTACÓ EN EL CUBISMO (APELLIDO)?","ARTE: ¿QUIÉN PINTÓ, ADEMÁS DE VELÁZQUEZ, UNAS MENINAS (APELLIDO)?","ARTE: ¿QUÉ PINTOR TUVO POR COMPAÑERAS A MARIE THÉRÈSE WALTER Y DORA MAAR?"],
	["PIEDRA","ARTE: UNA PINTURA RUPESTRE ES AQUELLA REALIZADA SOBRE..","ARTE: ¿QUÉ MATERIAL SE EMPLEÓ EN LA CONSTRUCCIÓN DEL TEMPLO DE ANGKOR?"],
	["PIERO","ARTE: ¿CUÁL ERA EL NOMBRE DEL PINTOR ITALIANO DELLA FRANCESCA?"],
	["PILARES","ARTE: ¿CÓMO SE LLAMAN LOS ELEMENTOS VERTICALES DE UN PÓRTICO?"],
	["PINTOR","ARTE: PROFESIÓN DE VITTORE CARPACCIO, NACIDO EN EL S. XV"],
	["PINTORA","ARTE: MARY CASSATT ERA.."],
	["PINTURA","ARTE: ¿EN QUÉ ARTE DESTACÓ PAOLO UCCELLO?","ARTE: ¿A QUÉ ARTE NOS REFERIMOS SI HABLAMOS DE LA TÉMPERA?","ARTE: ¿EN QUÉ CAMPO ARTÍSTICO DESTACÓ GIOVANNI BELLINI?","ARTE: ¿EN QUÉ ARTE DESTACÓ EL ITALIANO GIOTTO?","ARTE: ¿EN QUÉ CAMPO ARTÍSTICO DESTACÓ EL ESTADOUNIDENSE MARK ROTHKO?","ARTE: ¿EN QUÉ ARTE SE UTILIZA EL ALMAGRE?"],
	["PISA","ARTE: ¿DE QUÉ CIUDAD ES SÍMBOLO INDISCUTIBLE UNA TORRE INCLINADA?","ARTE: ¿LA FAMOSA TORRE DE QUÉ CIUDAD ESTÁ INCLINADA?","ARTE: ¿DÓNDE ESTÁ EL CAMPANARIO INCLINADO MÁS FAMOSO DEL MUNDO?"],
	["POLONIA","ARTE: ¿EN QUÉ PAÍS SE ENCUENTRA EL PALACIO DE WILANÓW?"],
	["PORCELANA","ARTE: ¿QUÉ PRODUCTO CERÁMICO ESTÁ HECHO CON UN 50 POR CIENTO DE CAOLÍN, 25 POR CIENTO CUARZO Y 25 POR CIENTO FELDESPATO?"],
	["PORTUGAL","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO GÓTICO DE ALCOBAÇA?","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO GÓTICO TARDÍO DE BATALHA?","ARTE: ¿EN QUÉ PAÍS ESTÁN EL MONASTERIO DE LOS JERÓNIMOS DE SANTA MARÍA DE BELEM Y LA TORRE DE BELEM?"],
	["PRAGA","ARTE: ¿EN QUÉ CAPITAL EUROPEA ESTÁ LA CATEDRAL DE SAN VITO?","ARTE: CIUDAD EN LA QUE ENCONTRAMOS LA TORRE DE LA PÓLVORA","ARTE: CIUDAD EN LA QUE SE ENCUENTRA EL CALLEJÓN DE ORO","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PUENTE DE CARLOS IV, CON DECENAS DE ESTATUAS?"],
	["PUERTA","ARTE: VANO EN UNA PARED Y EL ARMAZÓN DE MADERA, HIERRO U OTRO MATERIAL QUE CIERRA ESTA ABERTURA"],
	["QUINCE","ARTE: ¿CUÁNTOS GIRASOLES SE VEN EN EL FAMOSO CUADRO DE VAN GOGH?"],
	["QUITO","ARTE: CIUDAD QUE CONSERVA EL MAYOR CENTRO HISTÓRICO COLONIAL DE AMÉRICA"],
	["RAFAEL","ARTE: ¿QUIÉN PINTÓ \"LA BELLA JARDINERA\" EN 1508?","ARTE: ¿DE QUÉ PINTOR ITALIANO ES LA OBRA \"ESCUELA DE ATENAS\"?","ARTE: ¿QUIÉN FUE EL PINTOR QUE INMORTALIZÓ EN DOS CUADROS A LOS ESPOSOS DONI, EN 1506?","ARTE: PINTOR DE LA \"VIRGEN DEL JILGUERO\" (1505)","ARTE: PINTÓ LA \"TRANSFIGURACIÓN\" ENTRE 1517 Y 1520","ARTE: ¿CON QUÉ NOMBRE ES CONOCIDO EL PINTOR ITALIANO RAFAELLO SANZIO?","ARTE: ¿QUIÉN PINTÓ LOS MUROS DE LAS ESTANCIAS VATICANAS?","ARTE: AUTOR DE \"LOS DESPOSORIOS DE LA VIRGEN\" (1504)","ARTE: ¿QUÉ PINTOR SE INCLUYE A SÍ MISMO ENTRE FILÓSOFOS Y CIENTÍFICOS EN SU OBRA \"ESCUELA DE ATENAS\"?","ARTE: ¿QUIÉN PINTÓ LA 'MADONNA DEL GRANDUCA' (1505)?"],
	["RANA","ARTE: ¿QUÉ ANIMAL CORONA UNA DE LAS CALAVERAS DE LA FACHADA DE LA UNIVERSIDAD DE SALAMANCA?"],
	["REALISMO","ARTE: ¿QUÉ ESTILO DE PINTURA TIENE \"LAS AVENTADORAS\" DE GUSTAVE COURBET?","ARTE: ¿QUÉ CARACTERIZA A LA ESCULTURA ROMANA CON RESPECTO AL IDEALISMO GRIEGO?"],
	["REIMS","ARTE: ¿QUÉ CATEDRAL DE NOTRE DAME ESTÁ DECLARADA PATRIMONIO CULTURAL DE LA HUMANIDAD?","ARTE: ¿EN QUÉ CATEDRAL FRANCESA SE INSPIRÓ EL PROYECTO DE LA CATEDRAL DE LEÓN?"],
	["REMBRANDT","ARTE: AUTOR DE LA PINTURA \"ARISTÓTELES CONTEMPLANDO EL BUSTO DE HOMERO\" (1653)","ARTE: AUTOR DEL CUADRO \"FIESTA MUSICAL\" (1626)","ARTE: AUTOR DEL CUADRO DE 1661 \"LOS SÍNDICOS DEL GREMIO DE PAÑEROS\"","ARTE: ¿QUIÉN SE AUTORRETRATÓ DURANTE 40 AÑOS?","ARTE: ¿DE QUIÉN ES EL CUADRO \"MUJER BAÑÁNDOSE\" (1654)?","ARTE: PINTOR HOLANDÉS AUTOR DE \"LA NOVIA JUDÍA\" (1666)","ARTE: PINTOR HOLANDÉS AUTOR DE \"LA RONDA DE NOCHE\" (APELLIDO)","ARTE: ¿QUIÉN ES EL PINTOR MÁS IMPORTANTE DE LA ESCUELA BARROCA HOLANDESA?","ARTE: ¿QUÉ PINTOR HOLANDÉS SE HIZO 64 AUTORRETRATOS?","ARTE: ¿QUIÉN PINTÓ \"CRISTO SANANDO A UN ENFERMO\" (1642-1645)?","ARTE: ¿QUIÉN PINTÓ EL \"RETRATO DE MARGARETHA TRIP\" (1661)?","ARTE: PINTOR HOLANDÉS AUTOR DE \"PAISAJE CON UN PUENTE DE PIEDRA\" (C. 1638)","ARTE: ¿DE QUIÉN ES \"LA CENA DE EMAÚS\" (1648)?","ARTE: ¿QUIÉN PINTÓ 'EL FESTÍN DE BALTASAR' (1635, NATIONAL GALLERY)?","ARTE: ¿CON QUÉ NOMBRE HA PASADO A LA HISTORIA EL PINTOR APELLIDADO HARMENSZOON VAN RIJN?","ARTE: ¿DE QUIÉN ES LA 'LECCIÓN DE ANATOMÍA' MÁS FAMOSA DE LA PINTURA?"],
	["RENACENTISTA","ARTE: ¿A QUÉ ESTILO PERTENECE EL CENTRO HISTÓRICO DE FLORENCIA?"],
	["RENACIMIENTO","ARTE: DESPUÉS DE QUÉ CORRIENTE SE DESARROLLA EL MANIERISMO"],
	["RENOIR","ARTE: ¿QUIÉN PINTÓ \"FLORES EN UN VASO\" HACIA 1866?","ARTE: ¿CÓMO SE LLAMABA EL MÁS FAMOSO PINTOR AMBIDIESTRO?","ARTE: ¿QUIÉN PINTÓ \"LES DEUX SOEURS (SUR LA TERRASSE)\" EN 1881?","ARTE: ¿QUÉ PINTOR IMPRESIONISTA FRANCÉS ES EL AUTOR DEL ALEGRE CUADRO \"EL BAILE DEL MOULIN DE LA GALETTE\" (1876)?","ARTE: ¿QUÉ PINTOR IMPRESIONISTA FRANCÉS ES EL AUTOR DEL CUADRO \"LAS BAÑISTAS\" (1888)?","ARTE: ¿QUÉ PINTOR IMPRESIONISTA FRANCÉS ES EL AUTOR DEL CUADRO \"LAS GRANDES BAÑISTAS\" (1887)?","ARTE: ¿QUÉ PINTOR IMPRESIONISTA FRANCÉS ES EL AUTOR DEL RETRATO DE LA ACTRIZ \"JEANNE SAMARY\" (1879)?"],
	["REPLICA","ARTE: COPIA DE UNA OBRA ARTÍSTICA QUE REPRODUCE CON IGUALDAD LA ORIGINAL"],
	["RIBERA","ARTE: ¿QUIÉN PINTÓ \"EL PIE VARO\" (EL ZAMBO) EN 1642?"],
	["RODIN","ARTE: AUTOR DE LA ESCULTURA \"EL PENSADOR\" (APELLIDO)","ARTE: ¿QUIÉN ESCULPIÓ \"LA EDAD DE BRONCE\" (1877)?","ARTE: ESCULPIÓ \"EL BESO\" EN 1886 (APELLIDO)","ARTE: ¿DE QUÉ ESCULTOR ES LA OBRA \"EL BESO\", SENSACIÓN EN LA EXPOSICIÓN UNIVERSAL DE PARÍS DE 1889?"],
	["ROJO","ARTE: ¿DE QUÉ COLOR SON LAS MURALLAS DEL KREMLIN?"],
	["ROMA","ARTE: ¿EN QUÉ CIUDAD ESTÁ LA COLUMNA DE TRAJANO?","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PALACIO QUIRINAL?","ARTE: ¿DÓNDE ESTÁ EL ARA PACIS Y EL ARCO DE CONSTANTINO?","ARTE: ¿DÓNDE ESTÁ EL COLISEO?","ARTE: ¿DÓNDE ESTÁ EL PANTEÓN, EL FORO Y LAS CATACUMBAS?","ARTE: ¿DÓNDE ESTÁ LA FONTANA DI TREVI?","ARTE: ¿DÓNDE ESTÁN LAS MURALLAS DE AURELIO Y LOS JARDINES PINCIO?","ARTE: ¿EN QUÉ CIUDAD SE PUEDE VISITAR LA GALERÍA BORGHESE?","ARTE: METO LA MANO EN LA BOCCA DELLA VERITÀ, ESTOY ¿EN QUÉ CIUDAD?","ARTE: ¿EN QUÉ CIUDAD SE ERIGIÓ EL MONUMENTO AL REY VÍCTOR MANUEL II?","ARTE: ¿EN QUÉ CIUDAD SE HALLAN LOS JARDINES DE VILLA BORGHESE?","ARTE: ¿QUÉ CIUDAD ESTÁ AGRACIADA CON EL ARCO DE TITO?"],
	["ROMANA","ARTE: ¿CON QUÉ CIVILIZACIÓN ASOCIAS LOS ÓRDENES ARQUITECTÓNICOS TOSCANO Y COMPUESTO?","ARTE: ¿DE QUÉ ÉPOCA DATA EL TEATRO DE LA CIUDAD DE SAGUNTO?","ARTE: ¿A QUÉ CIVILIZACIÓN PERTENECEN LOS ANFITEATROS?"],
	["ROMANO","ARTE: ¿EN QUÉ ARTE SE ENCASILLA EL ACUEDUCTO DE SEGOVIA?","ARTE: ¿A QUÉ ARTE PERTENECEN LOS OPUS INCERTUM Y CICLÓPEO?","ARTE: SI HABLAMOS DEL COLISEO, DEL ARCO DE TITO O DE LA COLUMNA DE TRAJANO... ¿DE QUÉ ARTE ESTAMOS HABLANDO?"],
	["ROMANTICISMO","ARTE: ¿A QUÉ ESTILO PERTENECE EL PINTOR EUGÈNE DELACROIX (1798-1863)?"],
	["ROUSSEAU","ARTE: ¿QUIÉN PINTÓ \"FLEURS DE POÈTE\" (1890)?","ARTE: SEPTIEMBRE-1910: QUÉ PINTOR FRANCÉS, AUTODIDACTA, MUERE A LOS 66 AÑOS (APELLIDO)"],
	["RUIZ","ARTE: ¿CUÁL ERA EL PRIMER APELLIDO DE PICASSO?"],
	["RUMANIA","ARTE: ¿EN QUÉ PAÍS ESTÁN LAS IGLESIAS DE MOLDAVIA?","ARTE: EL MONASTERIO DE ESTILO BIZANTINO DE HOREZU, ¿EN QUÉ PAÍS ESTÁ?","ARTE: LA IGLESIA FORTIFICADA DE BIERTAN, SEDE DEL EPISCOPADO LUTERANO DE TRANSILVANIA, ¿EN QUE PAÍS ESTÁ?"],
	["RUSIA","ARTE: ¿DÓNDE SE DESARROLLÓ CON MÁS FUERZA EL FUTURISMO?","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO DE LA TRINIDAD Y SAN SERGIO (S. XV-XVIII) EN SÉRGUIEV POSAD?","ARTE: ¿EN QUÉ PAÍS ESTÁ LA IGLESIA DE LA ASCENSIÓN, EN KOLÓMENSKOYE, PATRIMONIO DE LA HUMANIDAD?","ARTE: ¿EN QUÉ PAÍS ESTÁN LAS IGLESIAS DE MADERA DE KIJÍ, PATRIMONIO DE LA HUMANIDAD?","ARTE: ¿EN QUÉ PAÍS ESTÁN LOS MONUMENTOS HISTÓRICOS DE NÓVGOROD?","ARTE: ¿EN QUÉ PAÍS ESTÁN LOS MONUMENTOS RELIGIOSOS DE PIEDRA BLANCA DE VLADÍMIR?","ARTE: PAÍS DONDE SE ORIGINÓ EL CONSTRUCTIVISMO"],
	["SANTIAGO","ARTE: ¿QUÉ APÓSTOL APARECE EN EL PARTELUZ DEL PÓRTICO DE LA GLORIA?"],
	["SATURNO","ARTE: ¿A QUÉ DIOS PINTÓ GOYA DEVORANDO A SUS HIJOS?"],
	["SEIS","ARTE: ¿CUÁNTOS CIENTOS DE HABITACIONES TIENE EL PALACIO DE BUCKINGHAM?"],
	["SENA","ARTE: ¿SOBRE QUÉ RÍO FRANCÉS SE CONSTRUYÓ EL PUENTE DE TIRANTES MÁS LARGO DEL MUNDO?"],
	["SENTADA","ARTE: ¿CÓMO ESTÁ UNA ESCULTURA SEDENTE?"],
	["SERBIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL MONASTERIO DE STUDENICA, PATRIMONIO DE LA HUMANIDAD?"],
	["SEVILLA","ARTE: ¿EN QUÉ CIUDAD SE CONSTRUYÓ EL PUENTE DE LA BARQUETA EN 1992?","ARTE: ¿QUÉ CIUDAD ESPAÑOLA TIENE UNA TORRE DEL ORO?","ARTE: ¿EN QUÉ CIUDAD NACIÓ VELÁZQUEZ?","ARTE: (ARGENTINA) EN LA CIUDAD DE CÓRDOBA DESTACA SU CATEDRAL, OBRA DE ANDREA BLANQUI, CUYA BELLÍSIMA CÚPULA SE DEBE AL ESPAÑOL VICENTE MUÑOZ. ¿EN QUÉ PROVINCIA NACIÓ?","ARTE: ¿EN QUÉ CIUDAD ESTÁS SI TE ENCUENTRAS ANTE LA GIRALDA?","ARTE: ¿DÓNDE SE ENCUENTRA EL MONUMENTO CONOCIDO CON EL NOMBRE DE \"EL COSTURERO DE LA REINA\"?","ARTE: ¿EN QUÉ CIUDAD SE HALLA EL AEROPUERTO DISEÑADO POR RAFAEL MONEO?"],
	["SHANGHAI","ARTE: ¿EN QUÉ CIUDAD DE CHINA SE ENCUENTRA EL RASCACIELOS JIM MAO?"],
	["SI","ARTE: HAY UN MUSEO EGIPCIO EN LA CIUDAD DEL VATICANO"],
	["SICILIA","ARTE: ¿EN QUÉ ISLA SE HALLA UBICADO EL PANTOCRÁTOR DE LA CATEDRAL DE CEFALÚ?"],
	["SIETE","ARTE: ¿CUÁNTOS PICOS TIENE LA CORONA DE LA ESTATUA DE LA LIBERTAD?","ARTE: ¿CUÁNTAS ERAN LAS MARAVILLAS DEL MUNDO ANTIGUO?"],
	["SILUETA","ARTE: DIBUJO SACADO SIGUIENDO LOS CONTORNOS DE LA SOMBRA DE UN OBJETO"],
	["SIMBOLISMO","ARTE: DENTRO DE QUÉ MOVIMIENTO INCLUIRÍAS AL PINTOR PIERRE PUVIS DE CHAVANNES"],
	["SINGAPUR","ARTE: ¿DÓNDE ESTÁ EL TEMPLO SRI VADAPATHIRA KALIAMMAN?"],
	["SION","ARTE: SOBRE QUÉ MONTE SE LEVANTA LA MEZQUITA DE OMAR"],
	["SOGA","ARTE: ARQUITECTURA: EL LADO MÁS LARGO DE UN LADRILLO SE LLAMA.."],
	["SOPORTE","ARTE: TÉRMINO ARQUITECTÓNICO PARA CUALQUIER ELEMENTO ESTRUCTURAL VERTICAL (PILAR, COLUMNA...)"],
	["SUECIA","ARTE: ¿EN QUÉ PAÍS ESTÁ EL PALACIO REAL DE DROTTNINGHOLM?","ARTE: ¿QUÉ PAÍS ES CONOCIDO POR SUS CASAS ROJAS DE MADERA CONSTRUIDAS EN LOS SIGLOS XVIII Y XIX?"],
	["SUICIDIO","ARTE: ¿CÓMO MURIÓ VINCENT VAN GOGH?"],
	["SUIZA","ARTE: EL CONVENTO DE ESTILO CAROLINGIO DE SAINT-JEAN-DES-SOEURS, EN MÜSTAIR, ¿EN QUÉ PAÍS ESTÁ?","ARTE: 29-JUNIO-1940: EN QUÉ PAÍS NACIÓ EL PINTOR QUE FALLECE HOY, PAUL KLEE","ARTE: ¿EN QUÉ PAÍS NACIÓ, EN 1901, EL ARTISTA ALBERTO GIACOMETTI?"],
	["TABLA","ARTE: ¿EN QUÉ SOPORTE ESTÁ PINTADO \"EL JARDÍN DE LAS DELICIAS\"?"],
	["TAHITI","ARTE: ISLA EN DONDE VIVIÓ PAUL GAUGUIN Y LE SIRVIÓ DE INSPIRACIÓN PARA UNA PARTE IMPORTANTE DE SU OBRA"],
	["TAJO","ARTE: ¿SOBRE QUÉ RÍO ESPAÑOL ESTÁ EL PUENTE ROMANO DE ALCÁNTARA?"],
	["TALLAR","ARTE: LABRAR O CINCELAR UNA FIGURA EN MADERA O PIEDRA"],
	["TAPICES","ARTE: EN 1786 GOYA ES NOMBRADO DIRECTOR DE LA REAL FÁBRICA DE.."],
	["TAPIZ","ARTE: PAÑO GRANDE, TEJIDO CON LANA O SEDA, Y ALGUNAS VECES CON ORO Y PLATA, EN EL QUE SE COPIAN CUADROS Y SIRVE DE PARAMENTO"],
	["TEATRO","ARTE: EN LA ANTIGUA GRECIA, QUÉ EDIFICIO ESTABA COMPUESTO POR GRADAS, AUDITÓRIUM Y ORCHESTRA","ARTE: ¿QUÉ FAMOSO RECINTO ALBERGA LA CIUDAD GRIEGA DE EPIDAURO?","ARTE: ¿QUÉ ES EL CARLO GOLDONI?","ARTE: ¿QUÉ TESTIMONIO IMPONENTE DE LA ARQUITECTURA GRIEGA DEL SIGLO II A.C. HAY EN SIRACUSA?"],
	["TEMPLARIOS","ARTE: EL CONVENTO DE CRISTO EN TOMAR (PORTUGAL) FUE CONSTRUIDO POR MIEMBROS DE LA ORDEN DE LOS.."],
	["TEMPLE","ARTE: TÉCNICA PICTÓRICA QUE UTILIZA COMO AGLUTINANTE EL HUEVO O LA COLA"],
	["TEMPLO","ARTE: EDIFICIO MÁS IMPORTANTE DEL FORO ROMANO"],
	["TERREMOTO","ARTE: ¿QUÉ DESTRUYÓ AL COLOSO DE RODAS?"],
	["TINTE","ARTE: ¿CÓMO SE DENOMINA A UN COLOR DILUIDO CON BLANCO?"],
	["TIRANTE","ARTE: PIEZA DE MADERA O BARRA DE HIERRO COLOCADA HORIZONTALMENTE EN LA ARMADURA DE UN TEJADO O ENTRE DOS MUROS"],
	["TITANIO","ARTE: ¿DE QUÉ MATERIAL ESTÁN RECUBIERTAS LAS FORMAS ASIMÉTRICAS DEL GUGGENHEIM DE BILBAO?"],
	["TIZIANO","ARTE: ¿DE QUIÉN ES EL LIENZO \"VENUS RECREÁNDOSE CON EL AMOR Y LA MÚSICA\" (C. 1555)?","ARTE: ¿QUÉ PINTOR VIVIÓ ENTRE 1477 Y 1576?","ARTE: AUTOR DEL ÓLEO \"FELIPE II, DESPUÉS DE LA VICTORIA DE LEPANTO, OFRECE AL CIELO AL PRÍNCIPE D. FERNANDO\" (1575)","ARTE: PINTOR ITALIANO (C. 1477-1576) AUTOR DE \"DÁNAE RECIBIENDO LA LLUVIA DE ORO\"","ARTE: PINTOR ITALIANO (C. 1477-1576) AUTOR DE \"VENUS Y ADONIS\"","ARTE: PINTOR ITALIANO (C. 1477-1576) DEL RETRATO DEL \"MARQUÉS DEL VASTO\" ARENGANDO A SUS TROPAS","ARTE: PINTOR ITALIANO QUE RETRATÓ AL EMPERADOR CARLOS V","ARTE: PINTOR QUE DESTACA EN LA ESCUELA VENECIANA DEL SIGLO XVI","ARTE: AUTOR QUE TRATA TEMAS DE LA MITOLOGÍA CLÁSICA DE UNA FORMA SENSUAL Y ADORNADA. PINTÓ LA \"VENUS DE URBINO\" EN 1538","ARTE: ¿QUIÉN FUE EL PADRE ESPIRITUAL DE RUBENS?","ARTE: ¿QUIÉN ES EL AUTOR DEL CUADRO \"AMOR DIVINO Y AMOR PROFANO\" (C. 1515)?","ARTE: PINTOR DE LA ESCUELA VENECIANA AUTOR DEL CUADRO \"SAN JERÓNIMO PENITENTE\"","ARTE: ¿QUÉ PINTOR RENACENTISTA DE LA ESCUELA VENECIANA PINTÓ LA \"VENUS DE URBINO\"?","ARTE: ¿DE QUÉ PINTOR ITALIANO (C. 1477-1576) ES LA OBRA \"BACANAL\"?","ARTE: ¿QUIÉN ES EL MEJOR PINTOR DE ARMADURAS DEL MUNDO?","ARTE: ¿QUIÉN PINTÓ EL RETRATO ECUESTRE \"CARLOS V EN LA BATALLA DE MÜHLBERG\"?"],
	["TOKIO","ARTE: ¿EN QUÉ CIUDAD SE CONSTRUYÓ EL CASTILLO DE EDO, CONSIDERADO EL MAYOR DEL MUNDO?"],
	["TOLEDO","ARTE: ¿EN QUÉ CIUDAD MURIÓ EL GRECO?","ARTE: ¿EN QUÉ CIUDAD PUEDES VER LA CASA DE EL GRECO?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL CUADRO 'EL ENTIERRO DEL CONDE DE ORGAZ'?","ARTE: MONUMENTO/CIUDAD: SANTO DOMINGO EL ANTIGUO","ARTE: MUSEO/CIUDAD: MUSEO EL GRECO","ARTE: MUSEO/CIUDAD: MUSEO SEFARDÍ"],
	["TOLSTOI","ARTE: ¿QUIÉN DESARROLLÓ LA TEORÍA DEL ARTE CONOCIDA COMO \"TEORÍA DEL CONTAGIO\"?"],
	["TORO","ARTE: ICONOGRAFÍA: QUÉ ANIMAL SIMBOLIZA A SAN LUCAS"],
	["TORONTO","ARTE: LA TORRE DE TELECOMUNICACIONES DE OSTÁNKINO (MOSCÚ) ES, CON SUS 540 METROS DE ALTURA, EL EDIFICIO MÁS ALTO DE EUROPA. FUE CONSTRUIDA EN 1967, CONVIRTIÉNDOSE EN EL EDIFICIO MÁS ALTO DEL MUNDO. NUEVE AÑOS MÁS TARDE ERA SUPERADA POR LA TORRE DE.."],
	["TRAGALUZ","ARTE: ¿CÓMO SE LLAMA LA VENTANA ABIERTA EN EL TECHO?"],
	["TRECE","ARTE: ¿CUÁNTAS PERSONAS APARECEN EN 'LA ÚLTIMA CENA' DE LEONARDO DA VINCI?"],
	["TRES","ARTE: ¿A CUÁNTAS CRÍAS AMAMANTABA, ORIGINALMENTE, LA MITOLÓGICA \"LOBA CAPITOLINA\"?","ARTE: ¿CUÁNTAS EDADES DE ORO SE DISTINGUEN EN LA CULTURA BIZANTINA?","ARTE: ¿CUÁNTOS \"ARCOS\" TIENE EL ARCO DEL TRIUNFO DE PARÍS?","ARTE: ¿CUÁNTAS MUJERES HAY EN EL CUADRO \"LAS ESPIGADORAS\" DE JEAN-FRANÇOIS MILLET?"],
	["TRIBUNA","ARTE: GALERÍA SITUADA SOBRE LAS NAVES LATERALES DE UNA IGLESIA"],
	["TROMPA","ARTE: CADA UNA DE LAS CUATRO PEQUEÑAS BÓVEDAS QUE CONSTRUIDAS EN LOS RINCONES DE UN ESPACIO CUADRADO, LO TRANSFORMAN EN UN ESPACIO OCTOGONAL SOBRE EL QUE SE LEVANTA LA CÚPULA"],
	["TURQUESA","ARTE: COLOR AZUL VERDOSO"],
	["TURQUIA","ARTE: ¿EN QUÉ PAÍS ESTÁ LA CIUDAD DE CASAS DE MADERA DE SAFRANBOLU, FRENTE AL MAR NEGRO, PATRIMONIO DE LA HUMANIDAD?","ARTE: ¿EN QUÉ PAÍS ESTÁN LAS RUINAS DEL MAUSOLEO DE HALICARNASO?"],
	["UCRANIA","ARTE: ¿EN QUÉ PAÍS ESTÁN LA CATEDRAL DE SANTA SOFÍA Y EL MONASTERIO DE KIEV-PECHERSK?"],
	["UMBRAL","ARTE: PARTE INFERIOR O ESCALÓN, POR LO COMÚN DE PIEDRA, EN LA PUERTA O ENTRADA DE UNA CASA"],
	["VALENCIA","ARTE: ¿DE QUÉ PROVINCIA ESPAÑOLA ERA EL PINTOR APODADO JACOMART?","ARTE: ¿DÓNDE NACIÓ SOROLLA?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA TORRE LLAMADA \"EL MIGUELETE\"?","ARTE: ¿EN QUÉ PROVINCIA ESTÁ EL MONASTERIO DEL PUIG?","ARTE: MONUMENTO/CIUDAD: LONJA DE LA SEDA","ARTE: MUSEO/CIUDAD: IVAM CENTRE","ARTE: ¿DE QUÉ CIUDAD ESPAÑOLA ERA EL ESCULTOR MARIANO BENLLIURE?"],
	["VARSOVIA","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PARQUE LAZIENKI?"],
	["VELAZQUEZ","ARTE: ¿QUIÉN PINTÓ \"LA FRAGUA DE VULCANO\"?","ARTE: AUTOR DEL CUADRO \"EL TRIUNFO DE BACO\", TAMBIÉN CONOCIDO COMO \"LOS BORRACHOS\"","ARTE: AUTOR DEL CUADRO \"VISTA DEL JARDÍN DE LA VILLA MÉDICIS, EN ROMA\" (C. 1630)","ARTE: AUTOR DEL RETRATO DEL \"PRÍNCIPE BALTASAR CARLOS CON UN ENANO\" (1631)","ARTE: ¿QUIÉN COMPRÓ LAS PINTURAS DE UNA CÁMARA NUPCIAL REALIZADAS POR TINTORETTO?","ARTE: ¿QUIÉN PINTÓ \"VIEJA FRIENDO HUEVOS\" (APELLIDO)?","ARTE: ¿QUÉ PINTOR ES, JUNTO CON GOYA, EL EJE CENTRAL DEL MUSEO DEL PRADO?","ARTE: ¿QUIÉN PINTÓ \"LA FÁBULA DE ARACNE\", TAMBIÉN CONOCIDO COMO \"LAS HILANDERAS\"?","ARTE: ¿QUÉ PINTOR ESPAÑOL AMIGO DE ZURBARÁN PRESUMÍA DE NO HABER VENDIDO UN SOLO CUADRO?","ARTE: ¿CUÁL FUE EL PRINCIPAL PINTOR BARROCO ESPAÑOL?","ARTE: ¿QUIÉN PINTÓ LA \"VENUS DEL ESPEJO\" (APELLIDO)?","ARTE: MARZO-1913: DE QUÉ PINTOR ESPAÑOL ES EL CUADRO DAÑADO POR UNA SUFRAGISTA EN LONDRES","ARTE: ¿QUIÉN PINTÓ 'CRISTO EN CASA DE MARTA Y MARÍA' AL PRINCIPIO DE SU CARRERA, EN 1618?","ARTE: ¿QUIÉN PINTÓ EL 'AGUADOR DE SEVILLA' HACIA 1620?","ARTE: ¿QUÉ PINTOR TUVO LA 'OSADÍA' DE INCLUIRSE A SÍ MISMO EN EL RETRATO DE UNA FAMILIA REAL?","ARTE: ¿QUÉ PINTOR APARECE EN EL CUADRO \"LAS MENINAS\" DE VELÁZQUEZ?","ARTE: ¿QUIÉN PINTÓ EL CUADRO \"LA RENDICIÓN DE BREDA\", TAMBIÉN LLAMADO \"LAS LANZAS\"?","ARTE: FAMOSO PINTOR ESPAÑOL AUTOR DE \"LAS MENINAS\"","ARTE: EN LA PINTURA FLAMENCA DESTACA RUBENS Y EN LA HOLANDESA REMBRANDT. ¿CUÁL ES EL PINTOR ESPAÑOL MÁS IMPORTANTE DE ESE MISMO PERIODO?","ARTE: ¿QUÉ PINTOR SEVILLANO ES EL MAESTRO DEL 'CARÁCTER' Y DE LA LUZ (APELLIDO)?","ARTE: ¿QUIÉN FUE EL PINTOR DE CÁMARA DE FELIPE IV?"],
	["VENECIA","ARTE: ¿EN QUÉ CIUDAD ITALIANA SE ENCUENTRA LA IGLESIA DE SANTA MARIA DELLA SALUTE?","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA LA GÓTICA CA' D'ORO?","ARTE: ¿EN QUÉ CIUDAD ITALIANA ESTÁ LA IGLESIA DE IL REDENTORE, OBRA DE PALLADIO?","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL PUENTE DE LOS SUSPIROS?","ARTE: ¿DÓNDE ESTÁ EL PALACIO DEL DOGO?","ARTE: ¿EN QUÉ CIUDAD ITALIANA SE ENCUENTRA EL PALAZZO GRIMANI?","ARTE: ¿EN QUÉ CIUDAD ESTÁ EL MUSEO PEGGY GUGGENHEIM?","ARTE: VISITO LA GALLERIA DE L'ACADEMIA, ESTOY EN..","ARTE: MONUMENTO/CIUDAD: CATEDRAL DE SAN MARCOS"],
	["VENUS","ARTE: ¿QUIÉN NACE DE LAS OLAS DEL MAR EN UN CÉLEBRE CUADRO DE BOTTICELLI?","ARTE: ¿CÓMO SE LLAMAN LAS ESTATUILLAS CON FORMAS FEMENINAS DEL ARTE PREHISTÓRICO?"],
	["VERDE","ARTE: ¿QUÉ COLOR SE OBTIENE MEZCLANDO PINTURA AMARILLA Y AZUL?"],
	["VERSALLES","ARTE: ¿EN QUÉ PALACIO SE HALLA EL SALÓN DE VENUS, OBRA DE CHARLES LE BRUN?","ARTE: ¿QUÉ PALACIO MANDÓ CONSTRUIR LUIS XIV, EL REY SOL?"],
	["VIDRIERA","ARTE: ¿QUÉ ELEMENTO DECORATIVO ILUMINABA DE COLORES LAS CATEDRALES GÓTICAS?"],
	["VIENA","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL KUNSTHISTORISCHES MUSEUM?","ARTE: LA CIUDAD A LA QUE DEBES IR PARA VER EL CUADRO \"EL BESO\" DE KLIMT ES..","ARTE: SI ME ENCONTRARA DELANTE DE LA IGLESIA VOTIVA MANDADA CONSTRUIR POR MAXIMILIANO DE HABSBURGO, ¿EN QUÉ CIUDAD ESTARÍA?","ARTE: ¿EN QUÉ CIUDAD EUROPEA SE ENCUENTRA EL PALACIO BELVEDERE?","ARTE: ¿EN QUÉ CIUDAD MURIÓ KLIMT?","ARTE: CIUDAD EN QUE SE ENCUENTRA LA CATEDRAL DE SAN ESTEBAN"],
	["VIGA","ARTE: ELEMENTO DELGADO Y ALARGADO, DE HORMIGÓN O MADERA, USADO EN CONSTRUCCIÓN PARA SOSTENER LOS TECHOS"],
	["VIGO","ARTE: ¿EN QUÉ CIUDAD SE ENCUENTRA EL MONUMENTO DE BRONCE MÁS ALTO DE EUROPA OCCIDENTAL?"],
	["VINAGRE","ARTE: AGUA Y .......... PARA COMPROBAR LA TOTAL ELIMINACIÓN DEL DECAPANTE QUÍMICO"],
	["VINCENT","ARTE: ¿CÓMO FIRMABA SUS CUADROS VAN GOGH?"],
	["WARHOL","ARTE: ¿QUIÉN PINTÓ UNA GRAN LATA DE SOPA?"],
	["WASHINGTON","ARTE: ¿EN QUÉ CIUDAD VISITARÍAS EL CAPITOLIO DE LOS ESTADOS UNIDOS?","ARTE: ¿QUÉ CAPITAL AMERICANA DISEÑÓ PIERRE L'ENFANT?"],
	["WILLIAM","ARTE: NOMBRE DEL PINTOR TURNER"],
	["XI","ARTE: ¿EN QUÉ SIGLO SE INTRODUJO EL ROMÁNICO EN ESPAÑA?"],
	["XII","ARTE: ¿DE QUÉ SIGLO DATA LA CATEDRAL DE NOTRE DAME?","ARTE: ¿EN QUÉ SIGLO SURGE EL ARTE GÓTICO?","ARTE: ¿DE QUÉ SIGLO ES LA CATEDRAL DE LUGO?"],
	["XIV","ARTE: HASTA QUÉ SIGLO PERDURA EL ARTE GÓTICO EN LA MAYORÍA DE PAÍSES EUROPEOS"],
	["XIX","ARTE: ¿EN QUÉ SIGLO SE DA LA CORRIENTE ESTÉTICA DEL IMPRESIONISMO?","ARTE: ¿EN QUÉ SIGLO SE DIO EL SIMBOLISMO?"],
	["XV","ARTE: ¿EN QUÉ SIGLO COMENZÓ EL RENACIMIENTO?"],
	["XVI","ARTE: RAPIDEZ... EL CINQUECENTO ES EL SIGLO.."],
	["XVII","ARTE: ¿CUÁL FUE EL SIGLO DE MÁXIMO APOGEO DEL BARROCO?","ARTE: ¿DE QUÉ SIGLO DATA LA FONTANA DI TREVI?","ARTE: ¿A QUÉ SIGLO PERTENECE EL BARROCO ESPAÑOL?"],
	["XVIII","ARTE: A PARTIR DE QUÉ SIGLO COMENZÓ A DIFUNDIRSE LA PINTURA AL PASTEL","ARTE: QUÉ SIGLO SUPUSO LA ÉPOCA DE MAYOR FLORECIMIENTO ARTÍSTICO EN LA ARQUITECTURA ARGENTINA","ARTE: ¿EN QUÉ SIGLO REALIZÓ SU OBRA EL PINTOR FRANCÉS CHARDIN?"],
	["ZIGZAG","ARTE: LÍNEA QUE EN SU DESARROLLO FORMA ÁNGULOS ALTERNATIVOS, ENTRANTES Y SALIENTES"],
	["ZURICH","ARTE: ¿EN QUÉ CIUDAD NACIÓ EL MOVIMIENTO VANGUARDISTA CONOCIDO COMO DADAÍSMO?"]
]