[
	["ABANDONARA","CANCIONES: COMPLETAR: (PRESUNTOS IMPLICADOS) ASÍ COMO EL VIENTO LO ABANDONA TODO AL PASO, ASÍ CON EL TIEMPO TODO ES ABANDONADO. CADA BESO QUE SE DA, ALGUIEN LO.."],
	["ABBA","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"FERNANDO\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"DANCING QUEEN\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'VOULEZ-VOUS'?","CANCIONES: \"MAMMA MIA!\", ¿DE QUIÉN ES?","CANCIONES: ¿QUÉ GRUPO SUECO CANTABA \"CHIQUITITA\"?"],
	["ALDEA","CANCIONES: COMPLETAR: (JOAN MANUEL SERRAT) Y TE ACERCAS Y TE VAS DESPUÉS DE BESAR MI.."],
	["ALIVE","CANCIONES: COMPLETAR: (BEE GEES) AH, HA, HA, HA, STAYIN' ....... STAYIN' ........ AH, HA, HA, HA, STAYIN'.."],
	["AMANDO","CANCIONES: COMPLETAR: (SIN BANDERA) MIENTES TAN BIEN, QUE ME SABE A VERDAD TODO LO QUE ME DAS Y YA TE ESTOY.."],
	["AMERICA","CANCIONES: ¿EN QUÉ CONTINENTE 'DESAYUNABA' SUPERTRAMP?"],
	["AMIGO","CANCIONES: COMPLETAR: (POPULAR) VIVE DEPORTIVAMENTE, VIVE. TE LO ACONSEJA UN.."],
	["ANGELS","CANCIONES: COMPLETAR: (ROBBIE WILLIAMS) AND DOWN THE WATERFALL, WHEREVER IT MAY TAKE ME. I KNOW THAT LIFE WON'T BREAK ME WHEN I COME TO CALL. SHE WON'T FORSAKE ME, I'M LOVING ........... INSTEAD"],
	["ANGIE","CANCIONES: COMPLETAR: (ROLLING STONES) ......., ......., WHEN WILL THOSE CLOUDS ALL DISAPPEAR? ......., ......., WHERE WILL IT LEAD US FROM HERE"],
	["AWAY","CANCIONES: COMPLETAR: (FRANK SINATRA) COME FLY WITH ME, LET'S FLY, LET'S FLY.."],
	["AZUL","CANCIONES: ¿DE QUÉ COLOR ES EL UNICORNIO DE SILVIO RODRÍGUEZ?"],
	["BAD","CANCIONES: COMPLETAR: (MICHAEL JACKSON) BUT MY FRIEND YOU HAVE SEEN NOTHIN'. JUST WAIT 'TIL I GET THROUGH. BECAUSE I'M ...... I'M.."],
	["BALADA","CANCIONES: CANCIÓN LENTA DE ORIGEN MEDIEVAL Y CARÁCTER LÍRICO"],
	["BANANA","CANCIONES: COMPLETAR: (POPULAR) JUANITA.."],
	["BANDIDO","CANCIONES: TÍTULO DE LA CANCIÓN QUE DICE: \"LA LUNA ME EMBRUJÓ Y ME LLEVÓ HASTA TI...\""],
	["BANGKOK","CANCIONES: ¿DÓNDE PASABA UNA NOCHE MURRAY HEAD EN SU ÉXITO DE 1984?"],
	["BAR","CANCIONES: COMPLETAR: (HOMBRES G) BAAAAAAAAAARRRRRRRRRR, VISITE NUESTRO.."],
	["BARCELONA","CANCIONES: COMPLETAR: (QUEEN) .............. IT WAS THE FIRST TIME THAT WE MET .............. HOW CAN I FORGET THE MOMENT THAT YOU STEPPED INTO THE ROOM YOU TOOK MY BREATH AWAY","CANCIONES: COMPLETAR: (QUEEN) .............. SUCH A BEAUTIFUL HORIZON .............. LIKE A JEWEL IN THE SUN. POR TI SERÉ GAVIOTA DE TU BELLA MAR"],
	["BARRICADA","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"LA SILLA ELÉCTRICA\"?","CANCIONES: ¿DE QUÉ GRUPO ESPAÑOL ES LA CANCIÓN \"NO HAY TREGUA\"?"],
	["BARRO","CANCIONES: ¿DE QUÉ SON LOS PÁJAROS QUE ECHA A VOLAR MANOLO GARCÍA?"],
	["BATALLA","CANCIONES: COMPLETAR: (ISMAEL SERRANO - 'ERES') ÁCIDO EN MIS OJOS, EL CAFÉ DE MIS MAÑANAS, LA MANO EN EL SEXO, EL RUMOR DE.."],
	["BE","CANCIONES: COMPLETAR: (GEORGE MICHAEL - 'FREEDOM') I THINK THERE'S SOMETHING YOU SHOULD KNOW, I THINK IT'S TIME I TOLD YOU SO, THERE'S SOMETHING DEEP INSIDE OF ME, THERE'S SOMEONE ELSE I'VE GOT TO.."],
	["BECAUSE","CANCIONES: THE BEATLES: ¿QUÉ CANCIÓN SE DICE QUE ES EL 'CLARO DE LUNA' DE BEETHOVEN AL REVÉS?"],
	["BECK","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LOSER\"?","CANCIONES: ¿QUIÉN CANTA 'DEADWEIGHT'?"],
	["BEFORE","CANCIONES: COMPLETAR: (SOMETHING STUPID) AND THOUGH IT'S JUST A LINE TO YOU. FOR ME IT'S TRUE. AND NEVER SEEMED SO RIGHT..","CANCIONES: COMPLETAR: (SOMETHING STUPID) I CAN SEE IT IN YOUR EYES. THAT YOU DESPISE THE SAME OLD LINES. YOU HEARD THE NIGHT.."],
	["BERLIN","CANCIONES: ¿QUÉ GRUPO OBTUVO UN GRAN ÉXITO CON \"TAKE MY BREATH AWAY\" QUE SUENA EN LA PELI \"TOP GUN\"?"],
	["BESARA","CANCIONES: COMPLETAR: Y ASÍ ME ............ CUANTO QUIERA"],
	["BESOS","CANCIONES: COMPLETAR: (JOAQUÍN SABINA) DESCONSOLADOS VAN LOS DEVOTOS, DE SAN ANTONIO PIDIENDO.."],
	["BIENVENIDOS","CANCIONES: COMPLETAR: (MIGUEL RÍOS) A LOS HIJOS DEL ROCK AND ROLL.."],
	["BIZCOCHO","CANCIONES: COMPLETAR: (FOLCLORE CANARIO) TE LAVASTE CON EL AGUA QUE TE SOBRÓ DEL SANCOCHO, SE TE QUEDARON LOS LABIOS COMO LIBRAS DE.."],
	["BLACK","CANCIONES: ¿QUIÉN CANTABA \"WONDERFUL LIFE\"?"],
	["BLUE","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN 'ALL RISE'?","CANCIONES: ÉXITO DE EIFFEL 65 CON NOMBRE DE COLOR","CANCIONES: COMPLETAR: (FRANK SINATRA - 'SOMETHING STUPID') THE TIME IS RIGHT, YOUR PERFUME FILLS MY HEAD. THE STARS GET RED AND (OH), THE NIGHT'S SO..","CANCIONES: COMPLETAR: (LOS BRAVOS) WHAT CAN I DO? 'CAUSE I, I'M FEELING.."],
	["BOCA","CANCIONES: COMPLETAR: ('MARÍA LA PORTUGUESA') ¡FADO! FADO PORQUE ME FALTAN TUS OJOS ¡FADO! PORQUE ME FALTA TU.."],
	["BOMBA","CANCIONES: COMPLETAR: (KING AFRICA) PARA BAILAR ESTO ES UNA ......... PARA GOZAR ESTO ES UNA.."],
	["BONITA","CANCIONES: ¿CÓMO ERA LA ISLA EN LA QUE QUERÍA ESTAR MADONNA ALLÁ POR 1986?"],
	["BONITO","CANCIONES: COMPLETAR: PAPÁ CUÉNTAME OTRA VEZ, ESE CUENTO TAN.."],
	["BONO","CANCIONES: EN EL DISCO \"DUETS\", ¿QUIÉN CANTA \"I'VE GOT YOU UNDER MY SKIN\" CON FRANK SINATRA?"],
	["BOOM","CANCIONES: ¿CUÁL ES EL TÍTULO DE LA CANCIÓN PRINCIPAL DE LA PELÍCULA \"GOOMER\"?"],
	["BOSTON","CANCIONES: ¿DE QUÉ GRUPO ESTADOUNIDENSE ES LA CANCIÓN \"SMOKIN'\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"MORE THAN A FEELING\"?","CANCIONES: ¿DE QUÉ GRUPO ESTADOUNIDENSE ES LA CANCIÓN \"AMANDA\"?"],
	["BOTONES","CANCIONES: ¿QUÉ GRUPO INFANTIL CANTABA LA CANCIÓN \"SANCHO QUIJOTE\"?"],
	["BOXEO","CANCIONES: ¿QUÉ DEPORTE PRACTICABA EL PROTAGONISTA DE \"HURRICANE\" DE BOB DYLAN?"],
	["BRANDY","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"FULL MOON\"?","CANCIONES: ¿DE QUÉ CANTANTE Y ACTRIZ ES LA CANCIÓN \"THE BOY IS MINE\"?"],
	["BREAK","CANCIONES: COMPLETAR: (ROBBIE WILLIAMS - 'TRIPPING') I KNOW IT'S GONE AND THERE'S GONNA BE VIOLENCE, I'VE TAKEN AS MUCH AS I'M WILLING TO TAKE. BUT WHY DO YOU THINK WE SHOULD SUFFER IN SILENCE? WHEN A HEART IS BROKEN THERE'S NOTHING TO.."],
	["BRINDAR","CANCIONES: COMPLETAR: ES TAN FÁCIL RECORDAR, CUANDO SIEMPRE QUE VUELVO A.."],
	["BROS","CANCIONES: ¿DE QUIÉN ES \"WHEN WILL I BE FAMOUS\"?"],
	["BURN","CANCIONES: ¿CÓMO SE LLAMA LA CANCIÓN DE THE CURE INCLUIDA EN LA BSO DE \"EL CUERVO\"?"],
	["BUSH","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"GREEDY FLY\"?","CANCIONES: GRUPO O CANTANTE DE \"EVERYTHING ZEN\""],
	["BUSINESS","CANCIONES: COMPLETAR: (EMINEM) LET'S GET DOWN TO .............., I DON'T GOT NO TIME TO PLAY AROUND WHAT IS THIS. MUST BE A CIRCUS IN TOWN, LETS SHUT THE SHIT DOWN ON THESE CLOWNS, CAN I GET A WITNESS?"],
	["BY","CANCIONES: COMPLETAR: (INCUBUS) WHEN SHE WOKE IN THE MORNING, SHE KNEW THAT HER LIFE HAD PASSED HER.."],
	["CABEZA","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) ¿DÓNDE ESTÁN TUS OJOS? ¿DÓNDE ESTÁN TUS MANOS? ¿DÓNDE TU...?"],
	["CAER","CANCIONES: COMPLETAR: (BERGIA) NUNCA TE DIJE QUE PASABA DE TI QUE DE LEJOS VEÍA TU FIGURA.."],
	["CAFE","CANCIONES: COMPLETAR: (BACILOS) UN OLOR A TABACO Y CHANEL. UNA MEZCLA DE MIEL.."],
	["CAKE","CANCIONES: \"SHEEP GO TO HEAVEN\" ES DE..","CANCIONES: ¿QUÉ GRUPO VERSIONA LA CANCIÓN \"I WILL SURVIVE\" QUE APARECÍA EN UN ANUNCIO DE MOVISTAR?"],
	["CALIFORNIA","CANCIONES: COMPLETAR: (EAGLES) WELCOME TO THE HOTEL.."],
	["CALLA","CANCIONES: COMPLETAR: ('UN RAMITO DE VIOLETAS') Y ELLA QUE NO SABE NADA. MIRA A SU MARIDO Y LUEGO.."],
	["CALOR","CANCIONES: COMPLETAR: (AMARAL) TE NECESITO, COMO A LA LUZ DEL SOL, EN ESTE INVIERNO FRÍO PA' DARME TU.."],
	["CAMBIARME","CANCIONES: COMPLETAR: NI TÚ NI NADIE, NADIE, PUEDE.."],
	["CAMILLA","CANCIONES: COMPLETAR: (LA BOLA DE CRISTAL) FÍJATE EN EL SOL QUE BRILLA, ENCIMA DE LA.."],
	["CAMINOS","CANCIONES: COMPLETAR: ('CRISTÓBAL COLÓN DE OFICIO DESCUBRIDOR') Y LOS INDIOS MOTILONES LES CORTARON LOS.."],
	["CANCION","CANCIONES: COMPLETAR: UNA CAMISA, UN PANTALÓN VAQUERO Y UNA.."],
	["CANDYMAN","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) HE'S A ONE STOP SHOP, MAKES MY PANTIES DROP. HE'S A SWEET-TALKIN', SUGAR COATED ............. A SWEET-TALKIN', SUGAR COATED.."],
	["CANTANTE","CANCIONES: COMPLETAR: (GUILLERMINA MOTTA) LUEGO YO AMÉ A UN ESTUDIANTE QUE LLEGARÍA A SER.."],
	["CARAMELO","CANCIONES: COMPLETAR: (NACHO CANO) Y EN ESTA NOCHE QUIERO JUGAR CON TUS VIRTUDES Y MIS DEFECTOS, HACER DE TRIPAS.."],
	["CARIÑO","CANCIONES: COMPLETAR: (ESTOPA) QUE SI ME TOMAS EN FRÍO ENGAÑO, Y CON LOS AÑOS ME HAGO MÁS LISTO..","CANCIONES: COMPLETAR: DIME DÓNDE HAS IDO, DÓNDE ESPERAS EN SILENCIO. AMIGO QUIERO ESTAR CONTIGO, REGALARTE MI..","CANCIONES: COMPLETAR: (LA DÉCADA PRODIGIOSA) ES TAN BONITO TENER TU.."],
	["CARMEN","CANCIONES: ¿DE QUÉ OBRA ESTÁ SACADA LA MELODÍA DE \"CONSPIRACIÓN\", DE OLÉ OLÉ?"],
	["CARNET","CANCIONES: COMPLETAR: (RAGDOG) AYER NOS VIMOS EN EL PARQUE COMO LA PRIMERA VEZ, DESPUÉS ACABAMOS EMPAPADOS EN MI COCHE SIN.."],
	["CARTAGENA","CANCIONES: ¿EN QUÉ CIUDAD ESPAÑOLA NACIÓ, EN 1902, EL PASODOBLE \"SUSPIROS DE ESPAÑA\"?"],
	["CAZAFANTASMAS","CANCIONES: RAY PARKER JR. OBTUVO UN GRAN ÉXITO CON LA CANCIÓN QUE HIZO PARA LA PELÍCULA.."],
	["CAÑON","CANCIONES: COMPLETAR: (RUBÉN BLADES) MIENTRAS REÍA EL PUÑAL LE HUNDÍA SIN COMPASIÓN, CUANDO DE PRONTO SONÓ UN DISPARO COMO UN.."],
	["CECILIA","CANCIONES: ¿QUÉ CANTANTE ESPAÑOLA SE HIZO FAMOSA POR UN RAMITO DE VIOLETAS?","CANCIONES: ¿QUIÉN NOS HABLABA DE \"MI QUERIDA ESPAÑA\"?","CANCIONES: ¿QUIÉN RECITABA AQUELLO DE... \"DAMA, DAMA, DE ALTA CUNA, DE BAJA CAMA...\"?"],
	["CELEBRARLO","CANCIONES: COMPLETAR: (AMARAL) NO LE DIERON NI LAS GRACIAS PORQUE ESTABA SIN CONTRATO. AQUELLA MISMA TARDE FUIMOS A.."],
	["CHAMPIONS","CANCIONES: COMPLETAR: (QUEEN) WE ARE THE.."],
	["CHER","CANCIONES: ¿CON QUIÉN CANTABAN BEAVIS AND BUTHEAD \"I'VE GOT YOU BABE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"GYPSIES, TRAMPS AND THIEVES\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"JUST LIKE JESSE JAMES\"?","CANCIONES: GRUPO O CANTANTE DE \"DOV'È L'AMORE\"","CANCIONES: GRUPO O CANTANTE DE \"RUNAWAY\"","CANCIONES: GRUPO O CANTANTE DE \"WE ALL SLEEP ALONE\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"BELIEVE\"?","CANCIONES: ¿QUIÉN CANTA LA VERSIÓN MODERNA MÁS FAMOSA DE \"SHOOP SHOOP SONG\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"ALL OR NOTHING\"?"],
	["CHICA","CANCIONES: COMPLETAR: (HOMBRES G) SUFRE MAMÓN. DEVUÉLVEME A MI.."],
	["CHICAGO","CANCIONES: LA CANCIÓN \"IF YOU LEAVE ME NOW\" ES DE..","CANCIONES: ROCK: ¿QUIÉNES PREGUNTABAN SI ALGUIEN SABÍA REALMENTE QUÉ HORA ES?"],
	["CHILLAR","CANCIONES: COMPLETAR: (BEBE) NO PIENSO LLORAR, DE ESO YA ME CANSÉ, HOY VOY A.."],
	["CHIQUITITA","CANCIONES: COMPLETAR: (ABBA) OTRA VEZ QUIERO COMPARTIR TU ALEGRÍA..","CANCIONES: COMPLETAR: (ABBA) QUIERO VERTE SONREÍR PARA COMPARTIR TU ALEGRÍA..","CANCIONES: LA CANCIÓN MÁS FAMOSA Y ESCUCHADA EN ESPAÑA DE ABBA ES..","CANCIONES: CANCIÓN DE 1979 CUYOS DERECHOS FUERON CEDIDOS POR SUS AUTORES A UNICEF"],
	["CHRYSLER","CANCIONES: ¿QUÉ MARCA DE COCHES LE HIZO UNA OFERTA A BRUCE SPRINGSTEEN DE 10 MILLONES DE DÓLARES POR EMPLEAR SU TEMA \"BORN IN THE USA\" EN UN ANUNCIO, QUE ESTE REHUSÓ?"],
	["CHUCHO","CANCIONES: ¿DE QUÉ GRUPO ESPAÑOL ES LA CANCIÓN 'CATARATAS DE SUEÑO'?"],
	["CIELO","CANCIONES: COMPLETAR: (AMARAL) SOY COMO TÚ, NO SOY COMO TÚ. ¿A QUÉ LUGAR LE LLAMAS...?","CANCIONES: COMPLETAR: ESE BESO CON QUE SUEÑO CUANDO LAS PENAS ME ACECHAN QUE ME LLEVA AL MISMO..","CANCIONES: COMPLETAR: (CANCIONES TUNA) Y LUEGO AL VER EL CLAVEL QUE LLEVABAS EN EL PELO, MIRÁNDOLO CREÍ VER UN PEDACITO DE.."],
	["CIEN","CANCIONES: ¿CUÁNTAS GAVIOTAS VOLABAN SEGÚN DUNCAN DHU?"],
	["CINDERELLA","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN \"BAD SEAMSTRESS BLUES/FALLIN' APART AT THE SEAMS\"?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'ELECTRIC LOVE'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'FREEWHEELIN'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'HARD TO FIND THE WORDS'?"],
	["CLEOPATRA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"I WANT YOU BACK\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"THINKING ABOUT YOU\"?"],
	["COINCIDENCIA","CANCIONES: COMPLETAR: Y NUESTROS CUERPOS ESTÁN EN PLENA.."],
	["COLECCION","CANCIONES: COMPLETAR: (MECANO) YO QUE DE ESTAS ESTAMPAS ME LIMITABA A HACER.."],
	["COMA","CANCIONES: COMPLETAR: HEY, YOU CAUGHT ME IN A.."],
	["COMER","CANCIONES: COMPLETAR: (ANDRÉS CALAMARO) UN PERRO IDEAL QUE APRENDIÓ A NADAR Y A VOLVER AL HOGAR PARA PODER..","CANCIONES: COMPLETAR: (RUBÉN BLADES) Y MIENTRAS TANTO EN LA OTRA ACERA, VA ESA MUJER, REFUNFUÑANDO PUES NO HIZO PESOS CON QUE.."],
	["COMPARA","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) TRINI'A, MI TRINI'A, LA DE LA PUERTA REAL, CARITA DE NAZARENA, CON LA VIRGEN MACARENA YO LA TENGO.."],
	["COMPAÑERA","CANCIONES: ¿QUÉ CANCIÓN DE SILVIO RODRÍGUEZ EMPIEZA DICIENDO \"LA CANCIÓN ES LA AMIGA...\"?"],
	["COMPAÑERO","CANCIONES: COMPLETAR: (ANDRÉS CALAMARO) AUNQUE CASI TE CONFIESO QUE TAMBIÉN HE SIDO UN PERRO.."],
	["COMPRENDER","CANCIONES: COMPLETAR: (EXTREMODURO) SE VOLVÍA GUSANO MARIPOSA, CANSADA DE VOLAR Y NO PODER ARRASTRARSE AL FONDO DE LAS COSAS A VER SI DENTRO PUEDE.."],
	["COMUNISMO","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') HAY RELIGIONES, HAY ATEÍSMO, HAY CAPITALISMO, Y.."],
	["CONDICION","CANCIONES: COMPLETAR: (MECANO) ME HAGO UN LLAVERO CON EL FICHERO CON UNA.."],
	["CONEJO","CANCIONES: COMPLETAR: (POPULAR) EL ........... DE LA LOLES"],
	["CONFUSION","CANCIONES: TÍTULO DEL TEMA PRINCIPAL DE LA PELÍCULA \"BLADE\""],
	["CONGA","CANCIONES: COMPLETAR: (GLORIA ESTEFAN) COME ON, SHAKE YOUR BODY BABY, DO THE.."],
	["CONMIGO","CANCIONES: COMPLETAR: SE ME HA VUELTO LA CABEZA UN NIDO Y NO ME ESCUCHAS LO QUE TE DIGO, MIRA BIEN LO QUE VAS A HACER..","CANCIONES: COMPLETAR: Y TENERTE POR SIEMPRE.."],
	["CONQUISTAR","CANCIONES: COMPLETAR: (DIBUJOS) ÉRASE UNA VEZ UNOS HOMBRES QUE SONREÍAN AL SOÑAR CON VOLAR Y POR FIN OTRO MUNDO.."],
	["CONTARTE","CANCIONES: COMPLETAR: TANTAAAAASSSS COSAS QUE.."],
	["CONTIGO","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) SABES QUE SOÑARÉ, SI NO ESTÁS, QUE ME DESPIERTO..","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) TODO ME QUEDA GRANDE PARA NO ESTAR..","CANCIONES: COMPLETAR: QUE NO SOY NADA SI NO ESTOY.."],
	["CONTROL","CANCIONES: COMPLETAR: (RAF) YOU TAKE MY SELF, YOU TAKE MY SELF.."],
	["CONVERSAR","CANCIONES: COMPLETAR: OYE, AHORA VAMOS A.."],
	["COPACABANA","CANCIONES: COMPLETAR: (BARRY MANILOW) EN EL COPA.."],
	["CORCEL","CANCIONES: COMPLETAR: (DIBUJOS: QUIJOTE SANCHO) LOS MOLINOS SON GIGANTES QUE HAY QUE DERROTAR. ROCINANTE ES EL MEJOR.."],
	["CORISTA","CANCIONES: COMPLETAR: (BARRY MANILOW - 'COPACABANA') SU NOMBRE ES LOLA Y ERA.."],
	["COSTES","CANCIONES: COMPLETAR: (JOAN MANUEL SERRAT) BLANCA DE CALÇ, MIRANT AL NORD, SOL MATITINER LI ENCÉN EL ROSTRE I MÔ S'ENFILA DES DEL PORT PELS ANTICS CAMINS DE SES.."],
	["COUNTRY","CANCIONES: COMPLETAR: (BLUR) HE LIVES IN A HOUSE A VERY BIG HOUSE, IN THE ............ WATCHING AFTERNOON REPEATS AND THE FOOD HE EATS IN THE.."],
	["CRAZY","CANCIONES: COMPLETAR: (EMINEM) THERE'S REALLY NOTHIN' ELSE TO SAY, I, I CAN'T EXPLAIN IT, I THINK MY DAD'S GONE ........ A LITTLE HELP FROM HAILIE JADE, WON'T YOU TELL 'EM BABY, I THINK MY DAD'S GONE..","CANCIONES: COMPLETAR: (AEROSMITH) I GO ........., BABY, I GO ......... YOU TURN IT ON - THEN YOU'RE GONE"],
	["CREADOR","CANCIONES: COMPLETAR: (VETUSTA MORLA) PINTO EN LOS ESPEJOS PERSONAJES DE CIENCIA FICCIÓN QUE ESCAPAN A SU OTRA MITAD SIN PEDIRLE PERMISO AL.."],
	["CREED","CANCIONES: ¿QUIÉN CANTA \"TO WHOM IT MAY CONCERN\"?","CANCIONES: ¿QUIÉN CANTA \"WASH AWAY THOSE YEARS\"?"],
	["CREEP","CANCIONES: ¿QUÉ TÍTULO COMPARTEN RADIOHEAD Y STONE TEMPLE PILOTS PARA UNA DE SUS CANCIONES?"],
	["CREMALLERA","CANCIONES: COMPLETAR: ('LAS COPLAS DEL BEBEDOR') YO QUE TANTO HE ALARDEADO DE SER UN DON JUAN DE FLOJA.."],
	["CRUCIGRAMAS","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') HAY COSAS REALES Y MELODRAMAS, HAY LABERINTOS Y.."],
	["CUBA","CANCIONES: ¿DE QUÉ PAÍS ES ORIGINARIA LA CANCIÓN, CLÁSICA EN SU GÉNERO, \"LA NEGRA TOMASA\"?"],
	["CUENTO","CANCIONES: COMPLETAR: (CAFÉ QUIJANO) AQUÍ ME TIENES YO SOY TU ARTISTA, ESTO ES AMOR Y LO DEMÁS ES.."],
	["CUIDARE","CANCIONES: COMPLETAR: (DIBUJOS: ÉRASE UNA VEZ...) UN LEÓN, UN DRAGÓN, UNA FLOR Y UNA MARIPOSA Y EL SEÑOR QUE PENSÓ 'DESDE HOY TODAS ESAS COSAS...'"],
	["CUPIDO","CANCIONES: COMPLETAR: (KARINA) AL MIRAR EL CIELO AZUL, A ............ DESCUBRÍ"],
	["DAF","CANCIONES: ¿QUÉ GRUPO ALEMÁN CANTABA \"DER MUSSOLINI\"?"],
	["DANTE","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'MISS CALIFORNIA'?"],
	["DARIA","CANCIONES: COMPLETAR: (PEREZA) ......., TODO LO DARÍA POR ESTAR CONTIGO"],
	["DECIR","CANCIONES: COMPLETAR: HE RECORRIDO YA EL MUNDO ENTERO Y UNA COSA TE VENGO A.."],
	["DEFECTOS","CANCIONES: COMPLETAR: (PLATERO Y TÚ) AL CANTAR ME PUEDO OLVIDAR DE TODOS LOS BUENOS MOMENTOS, CONVERTIR EN VIRTUD.."],
	["DELGADOS","CANCIONES: COMPLETAR: (LEONARDO DANTÉS) LOS HAY CORTOS, LOS HAY LARGOS, LOS HAY GORDOS Y.."],
	["DENIS","CANCIONES: ¿CÓMO SE LLAMA EL LOBO-HOMBRE EN PARÍS DE LA CANCIÓN DE LA UNIÓN?"],
	["DENTRO","CANCIONES: TÍTULO DE LA CANCIÓN DE LUIS EDUARDO AUTE QUE DESCRIBE POÉTICAMENTE UN ACTO DE ONANISMO"],
	["DESAPARECIO","CANCIONES: COMPLETAR: (INFANTIL) PEPITO CONEJO, AL MONTE SALIÓ, CORRE QUE TE CORRE.."],
	["DESAPARICIONES","CANCIONES: ¿QUÉ CANCIÓN DEL UNPLUGGED DE MANÁ ES DE RUBÉN BLADES?"],
	["DESECHO","CANCIONES: COMPLETAR: (ISMAEL SERRANO - 'ERES') ERES LA COPA ROTA, EL MAR EN QUE ME ADENTRO, VIENTO QUE SUSURRA, EL TÁLAMO.."],
	["DESESPERADA","CANCIONES: COMPLETAR: (DANIEL MAGAL) AY, AY, AY, DÓNDE, DÓNDE ESTÁS GITANA MÍA. ES EN TU NOMBRE MI CANCIÓN.."],
	["DESPEDIDAS","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') EN EL MUNDO HAY DECISIONES DIVIDIDAS. ENTRADAS, SALIDAS, DEBUTS.."],
	["DESPERTAR","CANCIONES: COMPLETAR: (NIÑA PASTORI) SI TE VAS Y ME DEJAS TRISTE SI TE VAS, ¡AY QUÉ SOLEDAD! SI NO ESTÁS EL CIELO NO SE POBLARÁ DE ESTRELLAS. SI NO ESTÁS POR QUIÉN.."],
	["DESPERTE","CANCIONES: COMPLETAR: (AMARAL) UNA MAÑANA DE DELIRIO SALVAJE.."],
	["DESPIERTES","CANCIONES: COMPLETAR: (ÁLEX UBAGO) ME MUERO POR DIVERTIRTE Y QUE ME ABRACES CUANDO.."],
	["DIA","CANCIONES: COMPLETAR: (DIBUJOS: LA ALDEA DEL ARCE) JUGAREMOS DE NOCHE JUGAREMOS DE.."],
	["DIAMANTES","CANCIONES: COMPLETAR: (BARRY MANILOW - 'COPACABANA') SU NOMBRE ES RICO, USA.."],
	["DIANA","CANCIONES: PAUL ANKA SE HIZO FAMOSO A LOS 16 AÑOS CON LA CANCIÓN.."],
	["DICES","CANCIONES: COMPLETAR: (ANA BELÉN) SE TE OLVIDA QUE ME QUIERES A PESAR DE LO QUE.."],
	["DIEZ","CANCIONES: ¿CUÁNTOS AÑOS LLEVA EN SING SING EL PROTAGONISTA DE LA CANCIÓN DE LOS NIKIS?"],
	["DIGAS","CANCIONES: COMPLETAR: (ÁLEX UBAGO) ME MUERO POR ESCUCHARTE. DECIR LAS COSAS QUE NUNCA.."],
	["DIO","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TIME TO BURN'?","CANCIONES: ¿QUÉ GRUPO TOCA 'RAINBOW IN THE DARK'?","CANCIONES: ¿QUIÉN CANTA \"DON'T TALK TO STRANGERS\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'HOLY DIVER'?"],
	["DIVERTIDO","CANCIONES: COMPLETAR: (DIBUJOS: LOS FRUITIS) EL MUNDO DE LOS FRUITIS ES MUY.."],
	["DIVINA","CANCIONES: COMPLETAR: (LA BOLA DE CRISTAL) ESTA BOLA ADIVINA, PONE MÚSICA.."],
	["DO","CANCIONES: COMPLETAR: (NANCY SINATRA) THESE BOOTS ARE MADE FOR WALKING, AND THAT'S JUST WHAT THEY'LL.."],
	["DOMINGO","CANCIONES: COMPLETAR: (LOLITA) SARANDONGA, EN LO ALTO DEL PUERTO. SARANDONGA QUE MAÑANA ES.."],
	["DORMIDA","CANCIONES: COMPLETAR: PORQUE NO QUEDA SALIDA, PORQUE PARECES.."],
	["DOS","CANCIONES: COMPLETAR: (JARABE DE PALO) QUE EL BLANCO SEA BLANCO, QUE EL NEGRO SEA NEGRO, QUE UNO Y UNO..","CANCIONES: COMPLETAR: (MECANO) CÓMO MEJORA EL RESULTADO CUANDO LO HACEN..","CANCIONES: COMPLETAR: FUIMOS BESO Y TERNURA, ENTREGA Y LOCURA, UN MUNDO DE.."],
	["DOVER","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"AS I SAID\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"DJ\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"FOUR GRAVES\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"I HATE EVERYBODY\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"MY SECRET PEOPLE\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"THE LAST WORLD\"?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'CHERRY LEE'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'DOWNTOWN'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'FLASHBACK'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'KING GEORGE'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'NIGHTMARE'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'PUSH'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'RAIN OF THE TIMES'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'SEA WITCH'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'SPECTRUM'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'STRAIGHT TO JAIL'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'THE HITTER'?","CANCIONES: ¿DE QUIÉNES ES LA CANCIÓN 'THE REAL NAME'?","CANCIONES: ¿QUÉ GRUPO ESPAÑOL CANTABA \"DEVIL CAME TO ME\"?","CANCIONES: GRUPO O CANTANTE DE \"JUDAS\"","CANCIONES: GRUPO O CANTANTE DE \"WINTER SONG\"","CANCIONES: ¿QUÉ GRUPO CANTABA \"LOLI JACKSON\"?","CANCIONES: ¿QUÉ GRUPO CANTABA \"ME AND MY MULON\"?","CANCIONES: ¿QUIÉNES (ADEMÁS DE LA STEVE MILLER BAND) TIENEN UNA CANCIÓN TITULADA 'SERENADE'?","CANCIONES: ¿DE QUÉ GRUPO ES EL ÉXITO DE 2006 \"LET ME OUT\"?"],
	["DREAM","CANCIONES: COMPLETAR: (MACACO) MOVING ALL THE PEOPLE MOVING, ONE MOVE FOR JUST ONE.."],
	["DRIVE","CANCIONES: ¿QUÉ CANCIÓN DE REM ABRE EL DISCO \"AUTOMATIC FOR THE PEOPLE\"?"],
	["DUENDE","CANCIONES: COMPLETAR: (SEVILLANAS) SEVILLA TIENE UN COLOR ESPECIAL, SEVILLA SIGUE TENIENDO SU.."],
	["DUERMO","CANCIONES: COMPLETAR: (MANOLO GARCÍA) EN LOS VALLES ME PIERDO EN LAS CARRETERAS.."],
	["EAGLES","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"I CAN'T TELL YOU WHY\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'BEST OF MY LOVE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'DESPERADO'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'HEARTACHE TONIGHT'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'LIFE IN THE FAST LANE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'LYIN EYES'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'PEACEFUL EASY FEELING'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TEQUILA SUNRISE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'WITCHY WOMAN'?","CANCIONES: ¿QUIÉN CANTA \"NEW KID IN TOWN\"?","CANCIONES: ¿QUIÉN CANTA 'LOVE WILL KEEP US ALIVE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"HOTEL CALIFORNIA\"?"],
	["EASY","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) SUMMERTIME, AND THE LIVIN' IS.."],
	["EL","CANCIONES: TÍTULO DE LA CANCIÓN QUE DICE: \"VEN, TENGO LIBRE DE 8 A 10, NOS PODEMOS DIVERTIR Y TOMARNOS UNAS COPAS...\""],
	["ELASTICA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"2:1\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"CONNECTION\"?"],
	["ELEFANTES","CANCIONES: ¿QUÉ GRUPO CANTA 'ME HE VUELTO A EQUIVOCAR'?","CANCIONES: GRUPO QUE CANTA \"Y TÚ SABRÁS QUÉ HACER\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"QUE YO NO LO SABÍA\"?","CANCIONES: ¿QUIÉN CANTA \"DE LA NOCHE A LA MAÑANA\"?"],
	["ELEGANTE","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') HAY GENTE ORDINARIA Y GENTE.."],
	["ELVIS","CANCIONES: ¿A QUIÉN LLAMABA MARK KNOPFLER EN UNA CANCIÓN?"],
	["EMILIA","CANCIONES: ¿QUIÉN INTERPRETA LA CANCIÓN \"GOOD SIGN\"?","CANCIONES: ¿QUIÉN DICE SER UNA \"BIG BIG GIRL IN A BIG BIG WORLD\"?"],
	["EMPEZAR","CANCIONES: COMPLETAR: (EL SEÑOR TREPADOR) QUE LA NOCHE ME RESBALA Y SI QUIERO AQUÍ NO ACABA, PUEDE VOLVER A.."],
	["ENAMORADOS","CANCIONES: COMPLETAR: (DIBUJOS: JUANA Y SERGIO) JUANA Y SERGIO SON AHORA DOS.."],
	["ENAMORAR","CANCIONES: COMPLETAR: (POPULAR) NO ME MIRES A LA CARA, QUE ME PONGO COLORA': YO NO QUIERO QUE ME MIRES, QUE ME VAS A.."],
	["ENAMORO","CANCIONES: COMPLETAR: (OLÉ OLÉ) NO CONTROLES MI FORMA DE MIRAR PORQUE ES TOTAL Y A TODOS.."],
	["ENCENDER","CANCIONES: COMPLETAR: (GEORGIE DANN - 'CASACHOF') OTRA VEZ EL INVIERNO HA LLEGADO, OTRA VEZ EL FUEGO HAY QUE.."],
	["ENCONTRAR","CANCIONES: COMPLETAR: ('VALENCIA') QUISIERA, EN LA TIERRA VALENCIANA, MIS AMORES.."],
	["ENIGMA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'THE SCREEN BEHIND THE MIRROR'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TRACES (LIGHT AND WEIGHT)'?","CANCIONES: ¿QUÉ GRUPO COMPUSO \"RETURN TO INNOCENCE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SADENESS\"?"],
	["ENSALADA","CANCIONES: COMPLETAR: (POPULAR) AL CORRO DE LA PATATA, COMEREMOS.."],
	["ENTERRADAS","CANCIONES: COMPLETAR: (VETUSTA MORLA) LA MAREA ME DEJÓ LA PIEL CUARTEADA, LA MIEL EN LOS LABIOS, LAS PIERNAS.."],
	["ENTRAÑAS","CANCIONES: COMPLETAR: (ÁNGELA CARRASCO) ES LUCHAR CONTRA NADIE EN LA BATALLA Y AHOGAR EL FUEGO QUE ME NACE EN LAS.."],
	["ENVENENADO","CANCIONES: COMPLETAR: (JOAQUÍN SABINA) Y LA AFICIÓN A TU LADO PORQUE ES ADICTA AL VENENO DEL BALÓN.."],
	["EQUIVOCARSE","CANCIONES: COMPLETAR: (BELÉN DREIK) SU COMPORTAMIENTO NO ES NORMAL. ES DE HUMANOS COMETER ERRORES.."],
	["ERMITAÑO","CANCIONES: COMPLETAR: (TRIANA PURA) ÉL DICE QUE ES FELIZ EN LA MONTAÑA, QUE SE ESTÁ CONVIRTIENDO EN.."],
	["ESPECIAL","CANCIONES: COMPLETAR: (LA DÉCADA PRODIGIOSA) MADE IN SPAIN, PASAPORTE.."],
	["ESPERANDOTE","CANCIONES: COMPLETAR: SI AÚN PIENSAS ALGO EN MÍ SABES QUE SIGO.."],
	["ESPERANZAS","CANCIONES: EL AÑO 1978 ES LA FECHA EN QUE LOS PECOS ENTRAN POR PRIMERA VEZ EN UN ESTUDIO PROFESIONAL DE GRABACIÓN, ¿CON QUÉ CANCIÓN?"],
	["ESPERAR","CANCIONES: COMPLETAR: QUERERTE A TI, QUERERTE A TI ES CALLAR Y.."],
	["ESPLENDOR","CANCIONES: COMPLETAR: (KARINA - 'ROMEO Y JULIETA') PUES, PUES TODO ES DIFERENTE EN NUESTROS DÍAS Y HOY BRILLA EL SOL RADIANTE DE.."],
	["ESPUMA","CANCIONES: COMPLETAR: (VENEZUELA. 'ALMA LLANERA') YO NACÍ EN ESTA RIBERA DEL ARAUCA VIBRADOR. SOY HERMANO DE LA.."],
	["ESTA","CANCIONES: COMPLETAR: (DIBUJOS: COMANDO G) COMANDO G, COMANDO G, SIEMPRE ALERTA.."],
	["ESTAS","CANCIONES: COMPLETAR: Y LOS DÍAS PASAN LENTOS SI NO.."],
	["ESTRELLA","CANCIONES: COMPLETAR: (CHIQUETETE) ESTA COBARDÍA DE MI AMOR POR ELLA, HACE QUE LA VEA IGUAL QUE A UNA.."],
	["ESTREMEZCO","CANCIONES: COMPLETAR: ('CUANDO CALIENTA EL SOL') ES TU PALPITAR, ES TU PELO, ES TU CARA, SON TUS BESOS ME.."],
	["ESTRIBILLO","CANCIONES: ¿QUÉ NOMBRE RECIBE LA PARTE DE UNA CANCIÓN QUE SE REPITE?"],
	["ETERNIDAD","CANCIONES: COMPLETAR: (AMARAL - 'UNA PARTE DEL MUNDO') ESTOY AQUÍ CRUZANDO ESTE MAR, BUSCÁNDOTE EN ESTA.."],
	["EVITA","CANCIONES: ¿QUÉ ÓPERA ROCK INCLUYE LA CANCIÓN 'NO LLORES POR MÍ, ARGENTINA'?"],
	["EXPERIENCIA","CANCIONES: COMPLETAR: (PIMPINELA) OLVIDA DE TODO QUE TÚ PARA ESO TIENES.."],
	["EXPRESAR","CANCIONES: COMPLETAR: (CANCIONES TUNA) ESTA NOCHE ESTRELLADA Y SIN PAR SE HA PARADO LA TUNA A TU PUERTA, LAS GUITARRAS TE VAN A.."],
	["FALCO","CANCIONES: SU PRIMER GRAN ÉXITO FUE EN 1982 CON \"DER KOMMISSAR\""],
	["FALDA","CANCIONES: COMPLETAR: NO SÉ QUÉ ME DIO POR LA ESPALDA CUANDO VI LA RAJA DE TU.."],
	["FANTASIAS","CANCIONES: COMPLETAR: CONTIGO HACE FALTA PASIÓN Y UN TOQUE DE POESÍA Y SABIDURÍA, PUES YO TRABAJO CON.."],
	["FELICIDAD","CANCIONES: COMPLETAR: (ALBANO Y ROMINA) ............. ES UN VIAJE LEJANO MANO CON MANO LA.."],
	["FELIZ","CANCIONES: COMPLETAR: NO ME DIGAS QUE NO, QUE NO VAS A VENIR, QUE YO TE QUIERO HACER..","CANCIONES: COMPLETAR: ('A MI MANERA') TAL VEZ LLORÉ, O TAL VEZ REÍ. TAL VEZ GANÉ, O TAL VEZ PERDÍ. AHORA SÉ QUE FUI.."],
	["FEVER","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) YOU GIVE ME ....... WHEN YOU KISS ME ....... WHEN YOU HOLD ME TIGHT ....... IN THE MORNING ....... ALL THOUGH THE NIGHT"],
	["FILIPINAS","CANCIONES: COMPLETAR: (FOLK) VAMOS LOS QUINTOS P'ARRIBA QUE NOS LLAMAN LAS CAMPANAS, Y AUNQUE VAYA A ............. NUNCA PIERDO LA ESPERANZA"],
	["FINAL","CANCIONES: COMPLETAR: (LA UNIÓN) VAMOS NENA HASTA EL..","CANCIONES: COMPLETAR: TÚ HAS SIDO PRINCIPIO Y..","CANCIONES: COMPLETAR: (DIBUJOS - 'WILLY FOG') YA LO VES QUE FÁCIL ES, EL TRUCO ES SONREÍR, AUNQUE TODO VAYA MAL, LAS COSAS CAMBIAN AL.."],
	["FLACA","CANCIONES: COMPLETAR: (ANDRÉS CALAMARO) ........ NO ME CLAVES TUS PUÑALES POR LA ESPALDA"],
	["FLOR","CANCIONES: COMPLETAR: AL PARTIR, UN BESO Y UNA..","CANCIONES: COMPLETAR: ('VALENCIA') LA HUERTA SURTIDA DE ALMENDROS EN.."],
	["FLORECEN","CANCIONES: COMPLETAR: (ABBA) OTRA VEZ VAS A BAILAR Y SERÁS FELIZ COMO FLORES QUE.."],
	["FLORES","CANCIONES: ¿CÓMO SE APELLIDA LA ROSARIO CUYO GATO HACE UYUYUYUUUUY?"],
	["FRACASO","CANCIONES: COMPLETAR: (AMPARANOIA) NO ESTAMOS DE PASO, NO SOMOS..","CANCIONES: COMPLETAR: (BARRICADA) CUALQUIER INTENTO POR LOGRAR SALIR DEL ATAÚD RESULTA UN.."],
	["FREE","CANCIONES: ¿QUIÉNES CANTABAN \"ALL RIGHT NOW\"?"],
	["FRIENDS","CANCIONES: COMPLETAR: (SPICE GIRLS) IF YOU WANNA BE MY LOVER, YOU GOTTA GET WITH MY.."],
	["FUEGO","CANCIONES: COMPLETAR: (DIBUJOS: OSOS AMOROSOS) QUÉ ES LO QUE VEO ALLÁ ARRIBA EN EL CIELO, QUE VIENE RÁPIDO BRILLANTE COMO BOLA DE.."],
	["FUNCION","CANCIONES: COMPLETAR: (VETUSTA MORLA) PENSAD QUE YA NO ESTOY, QUE EL ECO NO ES MI VOZ, MEJOR APLAUDE Y VÁMONOS, QUE TERMINE ESTA.."],
	["FUTBOL","CANCIONES: COMPLETAR: SI ES CUESTIÓN DE CONFESAR, NO SÉ PREPARAR CAFÉ Y NO ENTIENDO DE.."],
	["GALA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'FREE FROM DESIRE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'LET A BOY CRY'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'SUDDENDLY'?","CANCIONES: GRUPO O CANTANTE DE \"EVERYONE HAS INSIDE\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"COME INTO MY LIFE\"?"],
	["GALES","CANCIONES: ¿DE QUÉ REGIÓN ES EL CANTANTE DE \"SEX BOMB\"?"],
	["GAME","CANCIONES: COMPLETAR: (THE CARDIGANS) AND I'M LOSING MY FAVOURITE ........., YOU'RE LOSING YOUR MIND AGAIN, I'M LOSING MY BABY, LOSING MY FAVOURITE.."],
	["GARANTIA","CANCIONES: COMPLETAR: (LA DÉCADA PRODIGIOSA) ELLA ES MADE IN SPAIN, LA MEJOR.."],
	["GARDENIAS","CANCIONES: ¿CON QUÉ DOS FLORES QUERÍA DECIR MACHÍN \"TE QUIERO\"?"],
	["GIRL","CANCIONES: COMPLETAR: (MADONNA) DO YOU KNOW WHAT IT FEELS LIKE FOR A.."],
	["GIRLS","CANCIONES: COMPLETAR: (BLUR) ....... WHO ARE BOYS, WHO LIKE BOYS TO BE ......., WHO DO BOYS LIKE THEY'RE ....... WHO DO ....... LIKE THEY'RE BOYS, ALWAYS SHOULD BE SOMEONE YOU REALLY LOVE"],
	["GLAMOUR","CANCIONES: ¿QUÉ GRUPO VALENCIANO CANTABA EN LOS 1980 LA CANCIÓN \"IMÁGENES\"?"],
	["GLASS","CANCIONES: ÉXITO DE BLONDIE: \"HEART OF ..........\""],
	["GODZILLA","CANCIONES: ¿EN QUÉ PELÍCULA DEL 1998 SALE, EN SU BANDA SONORA, UNA CANCIÓN DE JAMIROQUAI?"],
	["GONE","CANCIONES: COMPLETAR: (EMINEM) AND WHEN IM ......, JUST CARRY ON DONT MOURN, REJOICE EVERY TIME YOU HEAR THE SOUND OF MY VOICE"],
	["GRANADA","CANCIONES: ¿A QUÉ CIUDAD \"VOLVÍA\" MIGUEL RÍOS?"],
	["GRANUJA","CANCIONES: COMPLETAR: MENOS MAL QUE FUI UN POCO.."],
	["GREEN","CANCIONES: ¿EN QUÉ ÁLBUM DE R.E.M. SE ENCUENTRA LA CANCIÓN \"ORANGE CRUSH\"?","CANCIONES: ¿EN QUÉ LP DE R.E.M. SALE LA CANCIÓN \"POP SONG 89\"?"],
	["GROENLANDIA","CANCIONES: COMPLETAR: (ZOMBIES) Y YO, TE, BUSCARÉ EN.."],
	["GUARIDA","CANCIONES: COMPLETAR: (PEDRO GUERRA) HAY UNA LUZ TRAS LOS QUE VIENEN Y VAN Y HAY UNA SOMBRA EN LOS QUE BUSCAN.."],
	["GUERRERAS","CANCIONES: COMPLETAR: (COZ) LAS CHICAS TIENEN ALGO ESPECIAL, LAS CHICAS SON..","CANCIONES: COMPLETAR: DESDE LA MÁS CURSI A LA TÍA MÁS LEGAL, LAS CHICAS SON.."],
	["HABITANTES","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') EN EL MUNDO HAY MICRÓFONOS Y ALTOPARLANTES, HAY SEIS MIL MILLONES DE.."],
	["HABLAR","CANCIONES: COMPLETAR: ('PERFIDIA') MUJEEEEEEEEEEER, SI PUEDES TÚ CON DIOS.."],
	["HAND","CANCIONES: COMPLETAR: (TONY BASIL) OH MICKEY, WHAT A PITY YOU DON'T UNDERSTAND, YOU TAKE ME BY THE HEART, WHEN YOU TAKE ME BY THE.."],
	["HANSON","CANCIONES: ¿QUIÉN CANTA 'MMMM BOP'?"],
	["HER","CANCIONES: COMPLETAR: (ROBBIE WILLIAMS) I DON'T WANNA DIE, BUT I AIN'T KEEN ON LIVING EITHER, BEFORE I FALL IN LOVE I'M PREPARING TO LEAVE.."],
	["HERE","CANCIONES: COMPLETAR: (INCUBUS) I WISH YOU WERE..","CANCIONES: COMPLETAR: (BLACK EYED PEAS) LET'S GET IT STARTED (HA), LET'S GET IT STARTED IN.."],
	["HERIDA","CANCIONES: COMPLETAR: (LA UNIÓN) MALA VIDA VOY A LLEVAR, TÚ ME HAS HECHO UN BALA PERDIDA. MALA VIDA VOY A LLEVAR SENTIMENTALMENTE..","CANCIONES: COMPLETAR: POR AMOR TENGO EL ALMA.."],
	["HIM","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"PRETENDING\"?","CANCIONES: ¿QUIÉN CANTA \"RIGHT HERE IN MY ARMS\"?","CANCIONES: GRUPO DE LA CANCIÓN: 'SALT IN OUR WOUNDS'","CANCIONES: GRUPO QUE CANTA \"BURY ME DEEP INSIDE YOUR HEART\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"JOIN ME IN DEATH\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"RAZORBLADE ROMANCE\"?"],
	["HOLE","CANCIONES: ¿QUÉ GRUPO CANTA \"CELEBRITY SKIN\"?"],
	["HOLIDAY","CANCIONES: COMPLETAR: (MADONNA) ........... CELEBRATE .......... CELEBRATE. IF WE TOOK A .......... YEAH, TOOK SOME TIME TO CELEBRATE. JUST ONE DAY OUT OF LIFE. IT WOULD BE, IT WOULD BE SO NICE","CANCIONES: ¿CUÁL FUE EL PRIMER ÉXITO DE MADONNA?"],
	["HOLLYWOOD","CANCIONES: COMPLETAR: (MADONNA) EVERYBODY COMES TO ................ THEY WANNA MAKE IT IN THE NEIGHBORHOOD THEY LIKE THE SMELL OF IT IN ................ HOW COULD IT HURT YOU WHEN IT LOOKS SO GOOD"],
	["HOTEL","CANCIONES: COMPLETAR: (CHIVI) VISITE NUESTRO.."],
	["HUESOS","CANCIONES: COMPLETAR: (LA RABIA) DELGADITO, ELLAS NO QUIEREN TUS BESOS SI NO LES DAS TODO EL AMOR QUE HAY EN TUS.."],
	["HUNTER","CANCIONES: COMPLETAR: (DIDO) WANTS TO BE A ........ AGAIN WANTS TO SEE THE WORLD ALONE AGAIN, TO TAKE A CHANCE ON LIFE AGAIN, SO LET ME GO, LET ME LEAVE"],
	["ILEGALES","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN 'UNA COPA DE LICOR'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''AGOTADOS DE ESPERAR EL FIN''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''ERES UNA PUTA''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''HOLA MAMONCETE''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''ME SUELTAN MAÑANA''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''PROBLEMA SEXUAL''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''YO SOY QUIEN ESPÍA LOS JUEGOS DE LOS NIÑOS''?","CANCIONES: ¿QUIÉNES CANTABAN \"EUROPA HA MUERTO\"?","CANCIONES: ¿QUIÉN CANTABA ESO DE \"HAY UN TIPO DENTRO DEL ESPEJO, QUE ME MIRA CON CARA DE CONEJO\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"ME GUSTA COMO HUELES\"?","CANCIONES: ¿QUIÉNES CANTAN \"TIEMPOS NUEVOS, TIEMPOS SALVAJES\"?"],
	["ILUSIONES","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) CONTIGO APRENDÍ, A CONOCER UN MUNDO NUEVO DE.."],
	["IMAGINE","CANCIONES: COMPLETAR: (JOHN LENNON) ............ ALL THE PEOPLE LIVING FOR TODAY ............ THERE'S NO COUNTRIES. IT ISN'T HARD TO DO","CANCIONES: THE BEATLES: EN QUÉ VIDEOCLIP DE LA CARRERA EN SOLITARIO DE JOHN APARECE TOCANDO UN PIANO BLANCO","CANCIONES: TÍTULO: \"YOUU MAYYY SAAAYYY I'M A DREAAAMEER BUT I'M NOT THE ONLY OONE, I HOPE SOOME DAYYY YOOUUU JOIN UUUSS...\""],
	["INTENTAR","CANCIONES: COMPLETAR: DEJA TUS MIEDOS, PODEMOS SI QUIERES VOLVERLO A.."],
	["INVADE","CANCIONES: COMPLETAR: (AMISTADES PELIGROSAS) ES, UN TIPO CÍNICO. ME HACE UNA SEÑAL CON CIERTO FEELING Y QUE ME.."],
	["INVITA","CANCIONES: COMPLETAR: (BARRY MANILOW - 'COPACABANA') ENTRA CON GUARDIAS AL LUGAR CUANDO A LOLA VE BAILAR Y AL SON BAILAN RICO LA.."],
	["IVAN","CANCIONES: ¿QUIÉN CANTABA HACE ALGUNOS AÑOS \"FOTONOVELA\"?"],
	["JANIE","CANCIONES: ¿QUIÉN TIENE UNA PISTOLA EN LA CANCIÓN DE AEROSMITH DE 1989?"],
	["JEANETTE","CANCIONES: ¿QUIÉN PREGUNTA \"¿POR QUÉ TE VAS?\"?","CANCIONES: ¿QUIÉN SIGUE SIENDO \"REBELDE PORQUE EL MUNDO LA HIZO ASÍ\"?","CANCIONES: ¿QUIÉN CANTABA \"CORAZÓN DE POETA\"?"],
	["JEREMY","CANCIONES: ¿QUÉ CANCIÓN DE PEARL JAM ESTÁ DEDICADA A UN CHAVAL QUE MATÓ A VARIOS COMPAÑEROS DE CLASE Y A SU PROFESOR?"],
	["JEWEL","CANCIONES: ¿QUIÉN CANTA \"HANDS\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"FOOLISH GAMES\"?","CANCIONES: ¿QUÉ CANTANTE DE ALASKA DICE EN UNA DE SUS CANCIONES: 'MIS MANOS SON PEQUEÑAS... PERO SON MÍAS'?","CANCIONES: ¿QUIÉN CANTA \"YOU WERE MEANT FOR ME\"?"],
	["JOVEN","CANCIONES: COMPLETAR: (ISMAEL SERRANO) CAPERUCITA SOLO TIENE 16 PRIMAVERAS SIN FLORES. PAPÁ LE DICE VEN, CAPERUCITA ERES.."],
	["JUDE","CANCIONES: ¿QUIÉN CANTA \"I KNOW\"?"],
	["JUGANDO","CANCIONES: COMPLETAR: CUANDO ERA UNA NIÑA QUÉ ALEGRÍA ............ EN LA CALLE TODO EL DÍA"],
	["JULES","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"I WANT TO\"?"],
	["JULIETA","CANCIONES: COMPLETAR: (KARINA) NO, NO SOMOS NI ROMEO NI..","CANCIONES: COMPLETAR: (DIBUJOS - 'LOS TRES MOSQUEPERROS') EL AMOR DE DARTACÁN ES PARA.."],
	["JUMP","CANCIONES: COMPLETAR: (MADONNA) ARE YOU READY TO ....... GET READY TO ....... DON'T EVER LOOK BACK OH BABY. YES, I'M READY TO.."],
	["JUNTOS","CANCIONES: TÍTULO DE LA CANCIÓN QUE DICE: \"TE QUIERO MUCHO, AUNQUE TE SUENE A LO DE SIEMPRE...\""],
	["JUST","CANCIONES: COMPLETAR: (EMINEM) GIRL YOU KNOW YOU'RE MY WORLD, ALRIGHT NOW LOSE IT (AAH-AAH, AAH-AAH-AAH) ....... LOSE IT (AAH-AAH, AAH-AAH-AAH), GO CRAZY (AAH-AAH, AAH-AAH-AAH), OH BABY"],
	["KANSAS","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"DUST IN THE WIND\" (POLVO EN EL VIENTO)?"],
	["KILL","CANCIONES: COMPLETAR: (EMINEM) BITCH, I'MA ...... YOU!, YOU DON'T WANNA FUCK WITH ME, GIRLS NEITHER-YOU AIN'T NUTTIN BUT A SLUT TO ME"],
	["KISS","CANCIONES: ¿QUIÉN CANTA LA SIGUIENTE BALADA HEAVY \"EVERY TIME I LOOK AT YOU\"?","CANCIONES: ¿QUIÉNES CANTABAN EN 1979 AQUELLO TAN PEGADIZO DE \"I WAS MADE FOR LOVING YOU\"?","CANCIONES: ¿QUÉ CANCIÓN DE PRINCE FUE VERSIONADA POR TOM JONES?"],
	["LADO","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) A PODER DORMIR, CUANDO TÚ NO ESTÁS A MI.."],
	["LADY","CANCIONES: COMPLETAR: (MODJO) ........ HERE ME TONIGHT, 'CAUSE MY FEELIN' IS JUST SO RIGHT"],
	["LAGRIMAS","CANCIONES: COMPLETAR: (CAFÉ QUIJANO) LLEVA DOS SEMANAS ENCERRADA EN CASA, SIN SALIR DE LA CAMA, YA NO TIENES NI.."],
	["LAMBADA","CANCIONES: ¿CUÁL FUE EL RITMO QUE LANZÓ AL MUNDO EL GRUPO KAOMA EL VERANO DE 1989?"],
	["LATINO","CANCIONES: ¿CON QUÉ CANCIÓN GANÓ FRANCISCO EL FESTIVAL DE LA OTI LA PRIMERA VEZ?"],
	["LAURA","CANCIONES: ¿QUÉ CANCIÓN COMPUSO, DEDICADA A SU GUITARRISTA, JOAN MANUEL SERRAT?"],
	["LEGIONARIO","CANCIONES: COMPLETAR: (MECANO) Y SOY EL NOVIO DE LA MUERTE DEL DE ENFRENTE, COMO BUEN.."],
	["LEMON","CANCIONES: LA MEJOR CANCIÓN DEL ÁLBUM 'ZOOROPA' DE U2"],
	["LEÑO","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SÍ SEÑOR, SÍ SEÑOR\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LA NOCHE DE QUE TE HABLÉ\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"MANERAS DE VIVIR\"?"],
	["LIBERTAD","CANCIONES: COMPLETAR: (MANÁ) JUSTICIA, TIERRA Y..","CANCIONES: JOSÉ LUIS PERALES TENÍA UN VELERO QUE SE LLAMABA..","CANCIONES: COMPLETAR: (JARCHA) .........., .........., SIN IRA.."],
	["LIFE","CANCIONES: COMPLETAR: (OPUS) LIVE IS.."],
	["LIGA","CANCIONES: COMPLETAR: (FOLK) ACARREANDO CEBÁ TE VI LA.."],
	["LINDA","CANCIONES: ¿CUÁL FUE EL PRIMER ÉXITO DE MIGUEL BOSÉ?"],
	["LIQUIDO","CANCIONES: ¿QUIÉN CANTA 'NARCOTIC'?"],
	["LIVE","CANCIONES: ¿QUIÉN CANTA \"THE DOLPHIN'S CRY\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'SELLING THE DRAMA'?"],
	["LLEVARAS","CANCIONES: COMPLETAR: (SANDIE SHAW) NO SÉ NI DÓNDE VAS NI DÓNDE ME.."],
	["LLORAR","CANCIONES: COMPLETAR: (DIBUJOS - 'GARFIELD') AMIGO ES AQUÉL EN QUIEN PUEDES CONFIAR, CUANDO SÓLO QUERÍAS..","CANCIONES: COMPLETAR: (MIGUEL RÍOS) UN AMARGADO NO QUISO BAILAR, SE FUE A UN RINCÓN Y SE PUSO A.."],
	["LOBO","CANCIONES: ¿QUIÉN CANTABA \"I'D LOVE YOU TO WANT ME\"?"],
	["LOCA","CANCIONES: COMPLETAR: (LAS KETCHUP - 'BLOODY MARY') ME ECHA MIRADAS QUE MATAN LO TENGO PICA'O, POR DENTRO MUERE Y YO.."],
	["LOCOS","CANCIONES: COMPLETAR: (GRETA Y LOS GARBO) ¿QUÉ PASÓ? NO LO SÉ, HA VENIDO LA POLICÍA Y YO VESTIDA DE RAMBO. ¡QUÉ LÍO! QUÉ VECINOS MÁS.."],
	["LOLA","CANCIONES: CANCIÓN MÁS EMBLEMÁTICA DE THE KINKS"],
	["LOLITA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SARANDONGA\"?","CANCIONES: \"ESA SERÁ MI CASA\" LA CANTÓ NINO BRAVO GRACIAS A LA TÉCNICA, Y 20 AÑOS DESPUÉS DE SU MUERTE, JUNTO A.."],
	["LOVE","CANCIONES: ¿QUÉ GRUPO CANTABA \"A HOUSE IS NOT A MOTEL\"?","CANCIONES: ÉXITO DE THE SUPREMES: \"STOP! IN THE NAME OF .......\"","CANCIONES: COMPLETAR: (LEONA LEWIS) KEEP BLEEDING, KEEP, KEEP BLEEDING..","CANCIONES: COMPLETAR: (BLUR) GIRLS WHO ARE BOYS, WHO LIKE BOYS TO BE GIRLS, WHO DO BOYS LIKE THEY'RE GIRLS. WHO DO GIRLS LIKE THEY'RE BOYS, ALWAYS SHOULD BE SOMEONE YOU REALLY.."],
	["LUCHAR","CANCIONES: COMPLETAR: (CELTAS CORTOS) NO, NO NOS PODRÁN PARAR, SOMOS CELTAS CORTOS CON GANAS DE.."],
	["LUKA","CANCIONES: UNA DE LAS CANCIONES MÁS CONOCIDAS DE SUZANNE VEGA"],
	["LULU","CANCIONES: CANTANTE DE LA CANCIÓN \"BOOM BANG A BANG\"","CANCIONES: ¿QUIÉN CANTA 'THE MAN WITH THE GOLDEN GUN'?"],
	["LUNA","CANCIONES: COMPLETAR: (POPULAR) QUISIERA SER TAN ALTA COMO LA..","CANCIONES: COMPLETAR: TANTO FUEGO EN LA PIEL, TANTAS NOCHES DE.."],
	["LYDIA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SIN TI NO PUEDO\"?"],
	["MACARENA","CANCIONES: COMPLETAR: DALE A TU CUERPO ALEGRÍA..... XDDD","CANCIONES: ¿QUÉ CANCIÓN ESPAÑOLA TRIUNFÓ EN LOS JJ.OO. DE ATLANTA 1996?","CANCIONES: ¿QUÉ CANCIÓN ESPAÑOLA BATIÓ TODOS LOS RÉCORDS HABIDOS Y POR HABER EN LOS EE.UU (AAAAUUUUKKKKK)?","CANCIONES: ¿CUÁL FUE LA PRIMERA CANCIÓN ESPAÑOLA QUE SUPERÓ EN VENTAS AL \"VIVA ESPAÑA\" EN TODO EL MUNDO?","CANCIONES: ¿CON QUIÉN HICIERON BAILAR A MEDIO MUNDO LOS DEL RÍO?"],
	["MADONNA","CANCIONES: ¿CON QUIÉN CANTÓ PRINCE A DÚO LA CANCIÓN \"LOVE SONG\"?","CANCIONES: ¿QUIÉN CANTA \"MUSIC\"?","CANCIONES: ¿QUIÉN CANTA \"THIS USED TO BE MY PLAYGROUND\"?","CANCIONES: ALGO SOSPECHÁBAMOS PERO EN UNA CANCIÓN LO CONFESÓ: ES UNA \"MATERIAL GIRL\"","CANCIONES: ¿QUIÉN CANTA 'NOTHING REALLY MATTERS'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'EL COCO LOCO'?","CANCIONES: ¿QUIÉN CANTA \"RAY OF LIGHT\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"BEAUTIFUL STRANGER\"?","CANCIONES: COMPLETAR: (CIRCODELIA) ¿QUÉ FUE DE LA GOLFA HONKY TOWN WOMAN? ¿QUIÉN TIENE EL MÓVIL DE...?","CANCIONES: ¿DE QUIÉN ES \"EXPRESS YOURSELF\"?","CANCIONES: LOS 1980S: ¿QUIÉN CANTA \"LA ISLA BONITA\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... CHERISH?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... LIKE A VIRGIN?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... TRUE BLUE?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... VOGUE?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... WHO'S THAT GIRL?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LIKE A PRAYER\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'FROZEN'?"],
	["MADRID","CANCIONES: COMPLETAR: (MECANO) QUÉDATE EN.."],
	["MADURA","CANCIONES: COMPLETAR: (LOS TRES SUDAMERICANOS) CARTAGENERA TU BOCA, COMO GUAYABA.."],
	["MAGIA","CANCIONES: COMPLETAR: (HÉROES DEL SILENCIO) HE OÍDO QUE LA NOCHE, ES TODA.."],
	["MAGIC","CANCIONES: COMPLETAR: (BLACK EYED PEAS) EVERY LITTLE THING WE DO'S LIKE .......... ANY THING WE DO WILL NOT GO WRONG. EVERY LITTLE THING WE DO'S LIKE ......... EVERYWHERE WE GO WE'RE ROCKIN' ON"],
	["MALDITOS","CANCIONES: COMPLETAR: (DIBUJOS: PITUFOS) UN DÍA ATRAPARÉ A ESOS PITUFOS.."],
	["MALHERIDO","CANCIONES: COMPLETAR: (MIGUEL BOSÉ) SERÉ TU AMANTE BANDIDO. CORAZÓN, CORAZÓN.."],
	["MAMA","CANCIONES: ¿QUÉ GRUPO CANTABA \"HORA PUNTA EN EL METRO\"?","CANCIONES: ¿QUIÉN CANTABA \"CHICAS DE COLEGIO\"?","CANCIONES: COMPLETAR: (CHIRIPITIFLÁUTICOS) CHIRIPITIFLÁUTICA ES LA SONRISA DE.."],
	["MAMBO","CANCIONES: COMPLETAR: UNO, DOS, TRES, CUATRO, CINCO, SEIS, SIETE, OCHO.."],
	["MAN","CANCIONES: COMPLETAR: (GEORGE MICHAEL - 'FREEDOM') TAKE BACK YOUR PICTURE IN A FRAME, TAKE BACK YOUR SINGING IN THE RAIN. I JUST HOPE YOU UNDERSTAND, SOMEHOW THE CLOTHES DO NOT MAKE THE.."],
	["MANA","CANCIONES: ¿DE QUÉ GRUPO ES \"PERDIDO EN UN BARCO\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"RAYANDO EL SOL\"?","CANCIONES: ¿QUÉ GRUPO CANTA \"DE PIES A CABEZA\"?","CANCIONES: ¿QUÉ GRUPO CANTA \"OYE MI AMOR\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"CLAVADO EN UN BAR\"?","CANCIONES: CON EL CANTANTE DE QUÉ GRUPO CANTA CARLOS SANTANA \"CORAZÓN ESPINADO\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"EN EL MUELLE DE SAN BLAS\"?","CANCIONES: ¿QUÉ GRUPO MEXICANO NO PUEDE VIVIR SIN AIRE?","CANCIONES: ¿QUIÉN CANTA \"CACHITO\"?","CANCIONES: ¿QUÉ GRUPO CANTA LA CANCIÓN \"CÓMO DUELES EN LOS LABIOS\"?"],
	["MANADA","CANCIONES: COMPLETAR: QUE ABANDONA POR LAS NOCHES LA.."],
	["MANOS","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) A COGER EL CIELO CON LAS.."],
	["MANUEL","CANCIONES: COMPLETAR: CONTAMOS CONTIGO MIGUEEEEEL, CONTAMOS CONTIGO.."],
	["MAR","CANCIONES: COMPLETAR: (CONCHITA BAUTISTA) TENGO LAS NUBES DEL CIELO Y TENGO LAS OLAS DEL..","CANCIONES: COMPLETAR: SE DESPIDIÓ Y DECIDIÓ BATIRSE EN DUELO CON EL.."],
	["MARADONA","CANCIONES: ¿A QUÉ FUTBOLISTA DEDICÓ ANDRÉS CALAMARO UNA CANCIÓN EN \"HONESTIDAD BRUTAL\"?","CANCIONES: COMPLETAR: (ANDRÉS CALAMARO) .............. ES MI AMIGO Y ES UNA GRAN PERSONA (EL DIEZ), EN EL ALMA GUARDO LA CAMISETA DE BOCA QUE ME REGALÓ ALGUNA VEZ","CANCIONES: COMPLETAR: (ANDRÉS CALAMARO) .............. NO ES UNA PERSONA CUALQUIERA, ES UN HOMBRE PEGADO A UNA PELOTA DE CUERO","CANCIONES: ¿A QUÉ JUGADOR DE FÚTBOL LE DEDICÓ MANO NEGRA UNA CANCIÓN?"],
	["MARCHAR","CANCIONES: COMPLETAR: (PEREZA) CUMPLO CONDENA, POR ESE MAL DÍA HABERTE DEJADO.."],
	["MARCHITA","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) VOLVER, CON LA FRENTE.."],
	["MARIA","CANCIONES: COMPLETAR: (RICKY MARTIN) UN, DOS, TRES, UN PASITO PA'LANTE.."],
	["MARINERO","CANCIONES: COMPLETAR: (ISABEL PANTOJA) HÁBLAME DEL MAR.."],
	["MARINEROS","CANCIONES: COMPLETAR: (POPULAR) LOS HERMANOS PINZONES ERAN UNOS.."],
	["MARISOL","CANCIONES: ¿QUIÉN CANTA \"MAMI PANCHITA\"?"],
	["MARS","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) FLY ME TO THE MOON. LET ME PLAY AMONG THE STARS. LET ME SEE WHAT SPRING IS LIKE ON A JUPITER AND.."],
	["MARTA","CANCIONES: ¿QUIÉN TENÍA UN MARCAPASOS SEGÚN HOMBRES G?"],
	["MARTIRIO","CANCIONES: ¿QUIÉN CANTA \"ESTOY MALA\"?"],
	["MATAR","CANCIONES: COMPLETAR: (ISMAEL SERRANO - 'ERES') GAVIOTAS CANSADAS, MI SOMBRA EN EL SOFÁ, LA BRASA ENCENDIDA, LAS GANAS DE.."],
	["MAYONESA","CANCIONES: COMPLETAR: (CHOCOLATE) ............... ELLA ME BATE COMO HACIENDO.."],
	["ME","CANCIONES: COMPLETAR: (FRANK SINATRA - 'SOMETHING STUPID') AND IF WE GO SOMEPLACE TO DANCE, I KNOW THAT THERE'S A CHANCE YOU WON'T BE LEAVING WITH..","CANCIONES: COMPLETAR: (FRANK SINATRA - 'SOMETHING STUPID') I KNOW I STAND IN LINE, UNTIL YOU THINK YOU HAVE THE TIME, TO SPEND AN EVENING WITH..","CANCIONES: COMPLETAR: (BEE GEES) MORE THAN A WOMAN, MORE THAN A WOMAN TO.."],
	["MEDICINAS","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') HAY TRAGOS AMARGOS Y GOLOSINAS, HAY ENFERMEDADES Y.."],
	["MEDIDA","CANCIONES: COMPLETAR: SE PASÓ TODA LA VIDA SIN..","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) SUBIÓ AL ESCENARIO, LLEGÓ A LO MÁS ALTO, VENCIÓ A LOS GIGANTES Y ASÍ ELLA VIVIÓ SIN.."],
	["MEJOR","CANCIONES: COMPLETAR: (LOS BRAVOS) ........ ERA CUANDO DECÍAS QUE TAMBIÉN ME QUERÍAS. AHORA TODO PASÓ","CANCIONES: COMPLETAR: (LOS BRAVOS) ........ ERA CUANDO PENSABAS QUE ME NECESITABAS. AHORA TODO PASÓ","CANCIONES: COMPLETAR: LIBERA TU CORAZÓN Y SIGUE SU INSPIRACIÓN. EL AMOR NOS SIENTA.."],
	["MELODY","CANCIONES: ¿QUÉ NIÑA (LA DIOSA) CANTABA: ¡DE PATA NEGRA, DE PATA NEGRA!?"],
	["MEMORIA","CANCIONES: COMPLETAR: (AMARAL) ALICIA FUE A VIVIR A BARCELONA Y HOY HA VENIDO A MI.."],
	["METALLICA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"DON'T TREAD ON ME\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"MY FRIEND OF MISERY\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"NOTHING ELSE MATTERS\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"ORION\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"THE UNFORGIVEN\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"WHEREVER I MAY ROAM\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"UNFORGIVEN II\"?","CANCIONES: ¿QUÉ GRUPO CANTABA \"DIE DIE DIE, MY DARLING\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"CARPE DIEM BABY\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"EYE OF THE BEHOLDER\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"FADE TO BLACK\"?","CANCIONES: ¿QUIÉN COMPUSO \"ENTER SANDMAN\"?","CANCIONES: ¿DE QUIÉN ES \"SAD BUT TRUE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"MASTER OF PUPPETS\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"FUEL\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"FOR WHOM THE BELLS TOLLS\"?","CANCIONES: DE QUÉ GRUPO ES LA CANCIÓN \"ASTRONOMY\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'SLITHER'?","CANCIONES: ¿DE QUIÉN SON LAS CANCIONES \"ENTER SADMAN\" Y \"UNFORGIVEN\"?"],
	["MEXICO","CANCIONES: PAÍS EN QUE SE CANTA \"JALISCO NO TE RAJES\""],
	["MICHELLE","CANCIONES: THE BEATLES: ¿QUÉ CANCIÓN GANÓ UN GRAMMY A LA MEJOR CANCIÓN EN 1966?"],
	["MICKY","CANCIONES: ¿QUIÉN CANTABA A \"EL CHICO DE LA ARMÓNICA\"?"],
	["MIEL","CANCIONES: COMPLETAR: (GLORIA LASSO) NUNCA SABRÉ QUÉ MISTERIO NOS TRAE ESTA NOCHE. NUNCA SABRÉ CÓMO VINO ESTA LUNA DE.."],
	["MIRAR","CANCIONES: COMPLETAR: (KARINA) ESAS FLECHAS VAN CONTIGO DONDEQUIERA QUE TÚ VAS, ESTÁN ENTRE TU PELO Y EN TU FORMA DE.."],
	["MOBY","CANCIONES: ¿DE QUÉ GRUPO O CANTANTE ES \"FIND MY BABY\"?","CANCIONES: ¿QUIÉN CANTA \"NATURAL BLUES\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'PORCELAIN'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'WHY DOES MY HEART FEEL SO BAD'?","CANCIONES: ¿DE QUIÉN ES EL TEMAZO \"EXTREME WAYS\" QUE SUENA AL FINAL DE LAS PELÍCULAS DEL CASO BOURNE?"],
	["MOJO","CANCIONES: COMPLETAR: DE LEJOS ME COJO UNA JARRA Y ME.."],
	["MOMENTO","CANCIONES: COMPLETAR: MANTENTE, ATENTO YA VA LLEGANDO EL.."],
	["MOON","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) FLY ME TO THE.."],
	["MORE","CANCIONES: COMPLETAR: ('SWAY') LIKE A LAZY OCEAN HUGS THE SHORE, HOLD ME CLOSE, SWAY ME.."],
	["MORENA","CANCIONES: COMPLETAR: EN EL BULEVAR DE LOS SUEÑOS ROTOS, VIVE UNA DAMA DE PONCHO ROJO, PELO DE PLATA Y CARNE..","CANCIONES: COMPLETAR: (HÉCTOR Y TITO) BAILA .......... BAILA .......... PERREO PA' LOS NENES, PERREO PA' LAS NENAS"],
	["MORIR","CANCIONES: COMPLETAR: (LOLA FLORES) ENVIDIO TU SUERTE, QUE DICEN ALGUNAS AL VERTE LUCIR Y NO SABEN ELLOS, LA ENVIDIA QUE TIENEN, TE CAUSAN.."],
	["MUJER","CANCIONES: COMPLETAR: (RAMONCÍN) LITROS DE ALCOHOL CORREN POR MIS VENAS..","CANCIONES: COMPLETAR: ('PERFIDIA') ........., SI PUEDES TÚ CON DIOS HABLAR"],
	["MUSIC","CANCIONES: COMPLETAR: (MADONNA) ......... MAKES THE PEOPLE COME TOGETHER ......... MAKES THE BOURGEOISIE AND THE REBEL"],
	["NACER","CANCIONES: COMPLETAR: (MELOCOS) QUE CUANDO ME VAYA DE AQUÍ, DE MI TIERRA, DE MI GENTE, DE MI TIERRA, LA QUE ME VIO.."],
	["NACIONALES","CANCIONES: COMPLETAR: (LA BOLA DE CRISTAL) SINTONIZA LOS CANALES FORÁNEOS Y.."],
	["NADADORES","CANCIONES: COMPLETAR: (COLACAO) LO TOMA EL FUTBOLISTA PARA ENTRAR GOLES, TAMBIÉN LO TOMAN LOS BUENOS.."],
	["NANA","CANCIONES: ¿CÓMO SE LLAMA UNA CANCIÓN DE CUNA?"],
	["NATACION","CANCIONES: COMPLETAR: (GUILLERMINA MOTTA) POR FIN AMÉ A UN GRAN CAMPEÓN DE WATERPOLO Y.."],
	["NAVEGAR","CANCIONES: COMPLETAR: (JOSÉ LUIS PERALES) AYER SE FUE, TOMÓ SUS COSAS Y SE PUSO A.."],
	["NAVEGO","CANCIONES: COMPLETAR: (MANOLO GARCÍA) EN LOS MAPAS ME PIERDO. POR SUS HOJAS.."],
	["NENA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"99 RED BALLOONS\"?"],
	["NEVER","CANCIONES: COMPLETAR: (ELVIS PRESLEY) IT'S NOW OR.."],
	["NIRVANA","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"IN BLOOM\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"JESUS DOESN'T WANT ME FOR A SUNBEAM\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"VERY APE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'COME AS YOU ARE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'LOUNGE ACT'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'POLLY'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TERRITORIAL PISSINGS'?","CANCIONES: ¿QUÉ LEGENDARIO GRUPO HIZO UN \"INCESTICIDIO\" (INCESTICIDE)?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"I HATE MYSELF AND I WANT TO DIE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LITHIUM\"?","CANCIONES: ¿QUIÉN CANTA ''SOMETHING IN THE WAY''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'ABOUT A GIRL'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'RAPE ME'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'SMELLS LIKE TEEN SPIRIT'?","CANCIONES: ¿QUÉ GRUPO VERSIONÓ \"THE MAN WHO SOLD THE WORLD\" DE DAVID BOWIE?"],
	["NOA","CANCIONES: ¿QUIÉN CANTA \"BEAUTIFUL THAT WAY\"?"],
	["NOCHE","CANCIONES: COMPLETAR: (ESTOPA) Y EL DEL MEDIO DE LOS CHICHOS SE ME HA APARECI'O ESTA.."],
	["NOCHES","CANCIONES: ¿QUÉ SON DE 'BLANCO SATÉN' EN LA CANCIÓN DE THE MOODY BLUES?"],
	["NOMBRE","CANCIONES: COMPLETAR: SI PUDIERA EXORCIZARME DE TU VOZ, SI PUDIERA ESCAPARME DE TU.."],
	["NORD","CANCIONES: COMPLETAR: (HIMNO BARÇA) TAN SE VAL D'ON VENIM, SI DEL SUD O DEL.."],
	["NORMA","CANCIONES: \"DESDE EL DÍA QUE TE CONOCÍ, NO PUEDO VIVIR SIN TI, NO SABES LO QUE ES AMOR, .......... MÍA\". ¿CÓMO SE LLAMA LA CHICA?"],
	["NUESTRA","CANCIONES: COMPLETAR: (DIBUJOS: BOLA DE DRAGÓN) LA BOLA DE DRAGÓN SERÁ AL FIN.."],
	["NUEVAMENTE","CANCIONES: COMPLETAR: SI PUDIERA ARRANCARME EL CORAZÓN Y ESCONDERME PARA NO SENTIRME.."],
	["OASIS","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"HEY NOW!\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"I HOPE, I THINK, I KNOW\" (\"LA VIDA ES ÉXITO Y FRACASO\")?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"IT'S GETTING BETTER (MAN!!)\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LISTEN UP\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"THE GIRL IN THE DIRTY SHIRT\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"THE MASTERPLAN\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"UP IN THE SKY\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"WHERE DID IT ALL GO WRONG?\" (\"¿GUARDAS LOS RECIBOS POR LOS AMIGOS QUE COMPRAS?\")?","CANCIONES: ¿QUÉ GRUPO CANTA \"DON'T GO AWAY\"?","CANCIONES: ¿QUIÉN CANTA \"D'YOU KNOW WHAT I MEAN?\"?","CANCIONES: ¿QUIÉN CANTA \"GO LET IT OUT\"?","CANCIONES: ¿DE QUIÉN ES \"DON'T LOOK BACK IN ANGER\"?","CANCIONES: ¿DE QUIÉN ES \"WONDERWALL\"?","CANCIONES: ¿DE QUIÉN ES 'CHAMPAGNE SUPERNOVA'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'ACQUIESCE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'FADE AWAY'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'GOING NOWHERE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'HALF THE WORLD AWAY'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'HEADSHRINKER'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TALK TONIGHT'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'UNDERNEATH THE SKY'?","CANCIONES: ¿DE QUIÉN ES 'LIVE FOREVER'?"],
	["OK","CANCIONES: COMPLETAR: (MADONNA) SOME BOYS KISS ME, SOME BOYS HUG ME, I THINK THEY'RE.."],
	["OLVIDARA","CANCIONES: COMPLETAR: (EL NORTE) QUISE QUE ME RECORDARA Y QUE NUNCA ME.."],
	["OLVIDARTE","CANCIONES: COMPLETAR: (MECANO) ME CUESTA TANTO.."],
	["OLVIDO","CANCIONES: COMPLETAR: (LAS VULPES) PREFIERO JODER CON EJECUTIVOS, QUE TE DAN LA PASTA Y LUEGO VAS AL.."],
	["OMEGA","CANCIONES: ¿DE QUÉ MARCA ERA EL RELOJ QUE LE ROBABAN A JOAQUÍN SABINA EN \"PACTO ENTRE CABALLEROS\"?"],
	["ON","CANCIONES: COMPLETAR: MY HEART WILL GO.."],
	["ONE","CANCIONES: COMPLETAR: (SPICE GIRLS) 'CAUSE TONIGHT IS THE NIGHT WHEN TWO BECOME..","CANCIONES: ¿QUÉ CANCIÓN DE METALLICA ESTÁ INSPIRADA EN LA PELÍCULA \"JOHNNY TAKE HIS GUN\" (JOHNNY COGIÓ SU FUSIL)?"],
	["OPRESOR","CANCIONES: COMPLETAR: (BOIKOT) Y AUNQUE AHORA EL OPRIMIDO PUEDA SER EL.."],
	["OPUS","CANCIONES: \"LIVE IS LIFE\" POR.."],
	["ORBITAL","CANCIONES: ¿DE QUIÉN ES \"HALCYON+ON+ON\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'SATAN'?"],
	["ORDINARIO","CANCIONES: COMPLETAR: (LOS SECRETOS) COMENTÓ POR AHÍ QUE YO ERA UN CHAVAL.."],
	["PACIENCIA","CANCIONES: COMPLETAR: ÉL ME PERDONA PORQUE ES UN PEDAZO DE BUEN PAN Y ME TRATA CON..","CANCIONES: COMPLETAR: (BEBE) LOS NERVIOS ME APRISIONAN, YA NO PUEDO MÁS, SE ACABA LA RESERVA, ME QUEDO SIN.."],
	["PADECER","CANCIONES: COMPLETAR: ('MARÍA LA PORTUGUESA') DICEN QUE FUE EL TE QUIERO DE UN MARINERO, RAZÓN DE SU.."],
	["PALOMA","CANCIONES: COMPLETAR: CUCURRUCUCÚ.."],
	["PANTERA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"YESTERDAY DON'T MEAN SHIT\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'WAR NERVE'?"],
	["PARAISO","CANCIONES: LA CANCIÓN DE LOS AÑOS 1980 \"PARA TI\" ES DE.."],
	["PARIS","CANCIONES: UNA CANCIÓN HABLABA DE UN LOBO-HOMBRE... ¿EN QUÉ CIUDAD?","CANCIONES: COMPLETAR: (LA UNIÓN) CAE LA NOCHE Y AMANECE EN.."],
	["PASA","CANCIONES: COMPLETAR: (POPULAR) QUÉ HACES AHÍ MOZO VIEJO QUE NO TE CASAS, QUE TE ESTÁS ARRUGANDO COMO UNA.."],
	["PASAPORTE","CANCIONES: COMPLETAR: (AMISTADES PELIGROSAS) QUIZÁS CON UN POCO DE SUERTE, LLEGARÁS HASTA LA GRAN VÍA SIN QUE LA POLICÍA TE PIDA EL.."],
	["PASTEL","CANCIONES: COMPLETAR: (MECANO) Y AHORA HABLO CONTIGO EN DIMINUTIVO, CON NOMBRES DE.."],
	["PAZ","CANCIONES: COMPLETAR: (JULIO IGLESIAS) AGUAS SIN CAUCE, RÍOS SIN MAR, PENAS Y GLORIAS, GUERRAS Y.."],
	["PECADO","CANCIONES: COMPLETAR: ESE SER QUE PERMANECE EN UN MUNDO IMAGINARIO MANEJADO POR LA HISTORIA, ESA HISTORIA DE.."],
	["PEDIR","CANCIONES: COMPLETAR: (FÓRMULA V) ME CONFORMO CON SER FELIZ, QUÉ MÁS PUEDO.."],
	["PELEAR","CANCIONES: COMPLETAR: (DIBUJOS - 'ULISES 31') EN LA LUCHA JAMÁS SE RINDE, ES VALIENTE FUERTE Y SABE.."],
	["PENA","CANCIONES: COMPLETAR: (JUANES) TENGO LA CAMISA NEGRA, HOY MI AMOR ESTÁ DE LUTO, HOY TENGO EN EL ALMA UNA.."],
	["PEQUEÑITO","CANCIONES: COMPLETAR: (DIBUJOS: CHICHO) CHICHO ES UN CANIJO, UN CANIJO.."],
	["PERDIZ","CANCIONES: COMPLETAR: (MECANO) EL DÍA QUE TENGAS OJOS ROJOS Y ME ESTORNUDE LA NARIZ, VAMOS HACER LO QUE PODAMOS POR CENAR.."],
	["PEREJIL","CANCIONES: COMPLETAR: (VAINICA DOBLE Y J. SABINA) PAPAS CON ARROZ, BONITO CON TOMATE, COCHINILLO, CALDERETA, MIGAS CON CHOCOLATE, CEBOLLETA EN VINAGRETA, MORTERUELO, LACÓN CON GRELOS, BACALAO AL PILPIL Y UN POQUITO E.."],
	["PEREZ","CANCIONES: COMPLETAR: ME LO DIJO ......... QUE ESTUVO EN MALLORCA Y VINO ENCANTADO DE TODAS LAS COSAS QUE VIO POR ALLÍ"],
	["PERFECT","CANCIONES: ¿CUÁL ES LA CANCIÓN MÁS FAMOSA DE FAIRGROUND ATTRACTION?","CANCIONES: COMPLETAR: (THE HOOBASTANK) I'M NOT A ........... PERSON"],
	["PERVERSO","CANCIONES: COMPLETAR: (LAS KETCHUP - 'BLOODY MARY') MARAVILLOSA ME PUSE, LO HE DEJA'O TIRA'O. CHICO MARTINI.."],
	["PIERNAS","CANCIONES: COMPLETAR: PA' MI MULATA, PA' MI MORENA, PARA QUE SIENTAS MI RITMO EN TUS.."],
	["PIJA","CANCIONES: COMPLETAR: (LEONARDO DANTÉS) RABO, NABO, PICHA, POLLA, TRANCA.."],
	["PIJAMA","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') HAY SEXO EN EL BAÑO, SEXO EN LA CAMA, SEXO SIN ROPA, SEXO EN.."],
	["PIPA","CANCIONES: COMPLETAR: ('CRISTÓBAL COLÓN DE OFICIO DESCUBRIDOR') Y UNA INDIA MUY MAJA, A COLÓN LE HIZO UNA.."],
	["PLACEBO","CANCIONES: ¿QUÉ ANDRÓGINO GRUPO INTERPRETA 'BLACK-EYED'?","CANCIONES: ¿QUIÉN CANTA \"PLASTICINE\"?","CANCIONES: ¿QUIÉNES CANTAN \"TASTE IN MEN\"?","CANCIONES: ¿QUIÉNES CANTAN 'BIONIC'?","CANCIONES: ¿A QUIÉN PERTENECE LA CANCIÓN \"EVERY YOU EVERY ME\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"PURE MORNING\"?"],
	["PODRIDO","CANCIONES: COMPLETAR: (ALASKA Y DINARAMA) MI VIDA YA TIENE SENTIDO. RECUPERÉ EL AMOR PERDIDO, INTACTO PERO.."],
	["POLICE","CANCIONES: ¿QUÉ GRUPO CAMINABA POR LA LUNA?","CANCIONES: ¿QUÉ GRUPO INTERPRETABA \"MAN IN A SUITCASE\"?","CANCIONES: ¿QUIÉNES CANTABAN \"CAN'T STAND LOSING YOU\"?","CANCIONES: ¿QUIÉNES CANTABAN \"WALKING ON THE MOON\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''WRAPPED AROUND YOUR FINGERS''?","CANCIONES: ¿QUÉ GRUPO CANTABA \"DE DO DO DO DE DA DA DA\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"DON'T STAND SO CLOSE TO ME\"?","CANCIONES: ¿DE QUIÉN ES \"MESSAGE IN A BOTTLE\"?","CANCIONES: ¿A QUIÉN PERTENECE EL TEMA \"EVERY LITTLE THING SHE DOES IS MAGIC\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"HOLE IN MY LIFE\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"EVERY BREATH YOU TAKE\"?","CANCIONES: ¿DE QUIÉN ES 'KING OF PAIN'?","CANCIONES: ¿QUIÉN COMPUSO \"REGGATTA DE BLANC\"?","CANCIONES: ¿QUIÉN COMPUSO 'MISS GRADENKO'?","CANCIONES: ¿QUIÉN COMPUSO 'NO TIME THIS TIME'?","CANCIONES: ¿QUÉ CONJUNTO HIZO FAMOSA LA CANCIÓN \"ROXANNE\"?","CANCIONES: CADA COSITA QUE ELLA HACE ES MAGIA..","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SO LONELY\"?"],
	["PPK","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'RESURRECTION'?"],
	["PRINCE","CANCIONES: ¿QUIÉN CANTABA \"LET'S GO CRAZY\"?","CANCIONES: ¿QUIÉN CANTABA \"RASPBERRY BERET\"?","CANCIONES: ¿QUIÉN CANTABA 'PURPLE RAIN'?","CANCIONES: ¿QUÉ ARTISTA NOS CONTABA LO QUE IBA A PASAR EN 1999?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"7\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"NOTHING COMPARES 2 U\"?","CANCIONES: ¿QUIÉN CANTABA LO DE \"SEXY MOTHER FUCKER\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... MONEY IS NOT THE MATER TONIGHT?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... THE MOST BEAUTIFUL GIRL OF THE WORLD?"],
	["PRISIONERA","CANCIONES: COMPLETAR: (ESTOPA - 'TRAGICOMEDIA') TÚ VIVES EN UNA LAGUNA, DE LA NOCHE.."],
	["PROPAGANDA","CANCIONES: ¿DE QUÉ GRUPO ALEMÁN FUERON LOS ÉXITOS (MEDIADOS DE LOS 1980S) \"P-MACHINERY\" Y \"DR. MABUSE\"?"],
	["PROSTITUTAS","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') EN EL MUNDO HAY GENTE BRUTA Y ASTUTA, HAY VÍRGENES Y.."],
	["PULP","CANCIONES: LOS 1990S: ¿DE QUÉ GRUPO ES \"BABIES\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"THIS IS HARDCORE\"?","CANCIONES: ¿DE QUIÉN ES \"LITTLE SOUL\"?","CANCIONES: ¿DE QUIÉN ES 'HELP THE AGED'?"],
	["QUEEN","CANCIONES: ¿DE QUÉ GRUPO ES \"SOME DAY ONE DAY\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"CRAZY LITTLE THING CALLED LOVE\"?","CANCIONES: ¿DE QUÉ GRUPO INGLÉS, CUYO NOMBRE VA RELACIONADO CON LA REALEZA, ES LA CANCIÓN \"I WANT TO BREAK FREE\"?","CANCIONES: ¿DE QUÉ MÍTICA BANDA ES LA MARAVILLOSA BALADA 'LOVE OF MY LIFE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"BOHEMIAN RHAPSODY\"?","CANCIONES: ¿QUIÉN CANTA \"THE SHOW MUST GO ON\"?","CANCIONES: GRUPO O CANTANTE DE \"FRIENDS WILL BE FRIENDS\"","CANCIONES: ¿A QUIÉN PERTENECE LA CANCIÓN \"I'M GOING SLIGHTLY MAD\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''FLASH''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'I WANT IT ALL'?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"DON'T STOP ME NOW\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"WHO WANTS TO LIVE FOREVER\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"WE ARE THE CHAMPIONS\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"UNDER PRESSURE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LET ME ENTERTAIN YOU\" (¡¡OJO, LA PRIMERA VERSIÓN!!)?","CANCIONES: GRUPO QUE CANTA \"WE WILL ROCK YOU\"","CANCIONES: GRUPO QUE TOCA \"TIE YOUR MOTHER DOWN\"","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"ANOTHER ONE BITES THE DUST\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"BICYCLE RACE\"?","CANCIONES: ¿QUÉ GRUPO CANTABA \"ONE VISION\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"A KIND OF MAGIC\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN... RADIO GA GA?"],
	["QUEMA","CANCIONES: COMPLETAR: (JOSÉ MERCÉ) ERES COMO LA SEDA, QUE TE ROZA Y TE.."],
	["QUEREMOS","CANCIONES: COMPLETAR: (KETAMA) NO ESTAMOS LOCOS, QUE SABEMOS LO QUE.."],
	["QUERER","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) Y NO VOLVERÉ A SENTIRME EXTRAÑO, AUNQUE NO ME LLEGUE A CONOCER Y NO VOLVERÉ A QUERERTE TANTO Y NO VOLVERÉ A DEJARTE DE.."],
	["QUIZAS","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) QUIZÁS, QUIZÁS.."],
	["RADIO","CANCIONES: COMPLETAR: (ROBBIE WILLIAMS) LISTEN TO THE ........ AND YOU WILL HEAR THE SONGS YOU KNOW, MAKE IT EFFERVESCENT HERE AND YOU MIGHT HAVE A JOB MY DEAR"],
	["RAF","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SELF CONTROL\"?"],
	["RAINBOW","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"ARIEL\"?"],
	["RAPHAEL","CANCIONES: ¿QUIÉN ES UN \"ESCÁNDALO\"?","CANCIONES: ¿QUÉ ARTISTA ESPAÑOL HIZO UNA VERSIÓN LIGERAMENTE MAL PRONUNCIADA DE 'THE AGE OF AQUARIUS'?","CANCIONES: ¿QUIÉN CANTA \"EN CARNE VIVA\"?"],
	["RARA","CANCIONES: COMPLETAR: (EXTREMODURO) DEJARME DE HABLAR, NO ME HACE REÍR, LA GENTE NORMAL SE PODÍA MORIR (LA, LA, LA, LA, LA, LA, LA, LA), QUÉ SONRISA TAN.."],
	["RASCACIELOS","CANCIONES: COMPLETAR: (MECANO) UN FUNDIDO EN NEGRO Y DESPUÉS PLANO PICADO AL REVÉS DE.."],
	["RE","CANCIONES: SEGÚN LA PELI \"SONRISAS Y LÁGRIMAS\", ESTA NOTA ES UN SELVÁTICO ANIMAL.."],
	["RECIBIR","CANCIONES: COMPLETAR: (INFANTIL - 'ALFONSO XII') NO TEMAS ALFONSO XII, NI TE ASUSTES, ¡AY DE MÍ! QUE SOY TU ESPOSA MERCEDES, QUE TE VIENE A.."],
	["RECUERDO","CANCIONES: COMPLETAR: (LA OREJA DE VAN GOGH) CUÉNTAME EL OÍDO, DONDE DUERMEN HOY TUS MIEDOS, SI AÚN GUARDAS SUS CARICIAS EN LA CAJA DEL.."],
	["RECUERDOS","CANCIONES: COMPLETAR: MIRO HACIA ATRÁS Y BUSCO ENTRE MIS.."],
	["REGRESAR","CANCIONES: COMPLETAR: (LOS BRAVOS - 'LA MOTOCICLETA') PODRÉ LLEGAR A CUALQUIER LUGAR, LLEGAR, MIRAR Y..","CANCIONES: COMPLETAR: (JOSÉ LUIS PERALES) Y EN SUS SUEÑOS DIBUJÓ, GAVIOOOOOTAS Y PENSÓ, HOY DEBO.."],
	["RELAJATE","CANCIONES: COMPLETAR: (LUZ CASAL) AHORA YA SÉ QUE TE VA BIEN, EN TUS BISNES Y CON TU MUJER. EN TU CHALET Y CON TU BEBÉ, TODO TE SONRÍE.."],
	["RELAX","CANCIONES: CANCIÓN MÁS CONOCIDA DE FRANKIE GOES TO HOLLYWOOD"],
	["REM","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LOSING MY RELIGION\"?","CANCIONES: ¿QUIÉN INTERPRETA LA CANCIÓN \"EVERYBODY HURTS\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"DAYSLEEPER\"?","CANCIONES: ¿QUÉ GRUPO CANTABA \"IT'S THE END OF THE WORLD AS WE KNOW IT (AND I FEEL FINE)\"?","CANCIONES: ¿DE QUIÉN ES \"LOTUS\"?","CANCIONES: ¿DE QUÉ GRUPO ESTADOUNIDENSE ES EL GENIAL TEMA \"LEAVE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'WHAT'S THE FREQUENCY, KENNETH'?"],
	["REMORDIMIENTOS","CANCIONES: COMPLETAR: (EL BARRIO) NOS FUIMOS PA' MADRIIID. Y SIN.."],
	["RESPIRAR","CANCIONES: COMPLETAR: (PEREZA) Y YOOOOOOOOO, CURO MÁS QUE TODO LO QUE PUEDAS.."],
	["REUNION","CANCIONES: COMPLETAR: (MECANO) EL CORAZÓN Y LOS CONGOJOS TODOS EN.."],
	["REVOLVER","CANCIONES: ¿QUIÉN CANTA \"FARO DE LISBOA\"?","CANCIONES: ¿QUIÉN CANTA \"MI RENDICIÓN\"?","CANCIONES: ¿QUÉ GRUPO CANTA \"EL PELIGRO\"?","CANCIONES: ¿QUIÉN CANTA \"EL ROCE DE TU PIEL\"?","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"ESCLAVO DE TU AMOR\"?","CANCIONES: ¿QUÉ GRUPO CANTABA \"SI ES TAN SÓLO AMOR\"?","CANCIONES: ¿QUIÉNES DECÍAN QUE LA VIDA ES LA VIDA Y LOS HOMBRES SON HOMBRES AQUÍ Y EN LA CALLE MAYOR?","CANCIONES: ¿QUIÉNES MALDECÍAN \"EL DORADO\"?","CANCIONES: ¿QUÉ GRUPO CANTA \"NO VA MÁS\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'ES LO QUE ES, HAY LO QUE HAY'?"],
	["REVUELTOS","CANCIONES: COMPLETAR: (MECANO) PERDIDO EN MI HABITACIÓN, ENTRE UN MONTÓN DE DISCOS.."],
	["REZAR","CANCIONES: ¿QUÉ TENÍA QUE HACER LA NIÑA LOS \"DOMINGOS ANTES DE ALMORZAR\" EN LA CANCIÓN DE LOS PAYASOS?"],
	["RITMO","CANCIONES: COMPLETAR: (SANTANA) OYE CÓMO VA MI.."],
	["ROBINSON","CANCIONES: COMPLETAR: (SIMON AND GARFUNKEL) AND HERE'S TO YOU, MRS ............., JESUS LOVES YOU MORE THAN YOU WILL KNOW (WO, WO, WO)","CANCIONES: COMPLETAR: (SIMON AND GARFUNKEL) GOD BLESS YOU PLEASE, MRS .............. HEAVEN HOLDS A PLACE FOR THOSE WHO PRAY (HEY, HEY, HEY, HEY, HEY, HEY)"],
	["ROCK","CANCIONES: COMPLETAR: (ALL SAINTS) I GOT MY BAGS PACKED BABY AND I'M READY TO GO, LOOK AT MY EYES ........ STEADY AND I PROMISE YOU MORE"],
	["ROJO","CANCIONES: ¿DE QUÉ COLOR IBA MICHAEL JACKSON VESTIDO EN EL VÍDEO \"THRILLER\"?"],
	["ROSA","CANCIONES: ¿CUÁL DE LAS HERMANAS LEÓN LE CANTA \"AL ALBA\"?"],
	["ROSARIO","CANCIONES: ¿QUIÉN CANTA \"MI GATO\"?","CANCIONES: ¿A QUIÉN LE QUEDA \"MUCHO POR VIVIR\"?","CANCIONES: \"LUCÍA\" ES UNA CANCIÓN DE SERRAT PERO ¿QUIÉN LA VERSIONÓ EN EL DISCO HOMENAJE?"],
	["ROTA","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) A COSER MI ALMA.."],
	["RUISEÑOR","CANCIONES: COMPLETAR: (DIBUJOS: ÉRASE UNA VEZ LA VIDA) EL VUELO DE UNA PALOMA, ES EL CANTO DE UN.."],
	["SABE","CANCIONES: COMPLETAR: (AMISTADES PELIGROSAS) ES, UN SER ATÍPICO, PRÍNCIPE DEL MAL, QUE ME HACE SUFRIR, ÉL YA LO.."],
	["SABRINA","CANCIONES: ¿QUIÉN CANTABA AQUELLO DE \"BOYS, BOYS, BOYS\"... O ERA BOING, BOING, BOING?"],
	["SADE","CANCIONES: \"SMOOTH OPERATOR\" FUE UNO DE SUS PRIMEROS ÉXITOS","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"NO ORDINARY LOVE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"HANG ON TO YOUR LOVE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"JEZABEL\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"LIKE A TATTOO\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"PARADISE\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"PEARLS\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"YOUR LOVE IS KING\"?","CANCIONES: ¿QUIÉN CANTA LA CANCIÓN \"BRAND NEW SHOES\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"IS IT A CRIME\"?","CANCIONES: ¿QUIÉN CANTA \"THE SWEETEST TABOO\"?"],
	["SALE","CANCIONES: COMPLETAR: (TRIANA PURA) QUÉ LE ESTARÁ PASANDO AL 'PROBE' MIGUEL, QUE HACE MUCHO TIEMPO QUE NO..","CANCIONES: COMPLETAR: (TRIANA PURA) ÉL DICE QUE ES FELIZ EN LA MONTAÑA, QUE HACE MUCHO TIEMPO QUE NO.."],
	["SALSA","CANCIONES: COMPLETAR: (GLORIA ESTEFAN - 'OYE') OYE, MI CUERPO PIDE.."],
	["SALTAR","CANCIONES: COMPLETAR: (TEQUILA) PERO NO ME IMPORTA, A MÍ ME DA LO MISMO. HOY ESTOY ALEGRE Y TENGO GANAS DE.."],
	["SAME","CANCIONES: COMPLETAR: (KEANE) AND REMEMBER MY NAME, BUT EVERYBODY'S CHANGING AND, I DON'T FEEL THE.."],
	["SANDRA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''ONE MORE NIGHT''?"],
	["SANTANA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SE ACABÓ\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''EL CORAZÓN MANDA''?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'PUT YOUR LIGHTS ON'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'WISHING IT WAS'?","CANCIONES: ¿QUIÉNES OBTUVIERON UN GRAN ÉXITO CON SU VERSIÓN DE \"BLACK MAGIC WOMAN\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN, EDITADA EN 1979, \"AQUA MARINE\"?","CANCIONES: ¿QUIÉN DEDICÓ UNA CANCIÓN TOCADA A GUITARRA A \"EUROPA\"?"],
	["SATAN","CANCIONES: COMPLETAR: CONCRETÉ LA FECHA DE MI MUERTE CON.."],
	["SAXON","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TURN OUT THE LIGHTS'?"],
	["SAY","CANCIONES: COMPLETAR: (AVRIL LAVIGNE - 'SKA8ER BOY') HE WAS A PUNK, SHE DID BALLET. WHAT MORE CAN I.."],
	["SEA","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) SOMEWHERE, BEYOND THE ..... SOMEWHERE WAITING FOR ME"],
	["SEAL","CANCIONES: ¿QUIÉN INTERPRETA \"FLY LIKE AN EAGLE\" (DE 'SPACE JAM')?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN ''CRAZY''?","CANCIONES: ¿QUIÉN CANTA EN LA CANCIÓN \"KILLER\" DE ADAMSKI?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"KISS FROM A ROSE\"?"],
	["SECRET","CANCIONES: COMPLETAR: (MADONNA) SOMETHING'S COMING OVER (MMMMMMM), SOMETHING'S COMING OVER ME, MY BABY'S GOT A.."],
	["SEDA","CANCIONES: COMPLETAR: ('MARÍA DE LA O') Y PARA MI CUERPO LUCIRLO MANTONES BORDADOS, VESTIDOS DE.."],
	["SEIS","CANCIONES: COMPLETAR: DOS Y DOS SON CUATRO, CUATRO Y DOS SON.."],
	["SENCILLA","CANCIONES: COMPLETAR: (MARÍA ISABEL) ANTES MUERTA QUE.."],
	["SEPULTURA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'SEPTIC SCHIZO'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'STRONGER THAN HATE'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TERCERMILLENNIUM'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'TRIBE TO A NATION'?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'WARRIORS OF DEATH'?"],
	["SHAGGY","CANCIONES: ¿QUIÉN CANTA EL TEMA 'BOOMBASTIC'?"],
	["SHAKIRA","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"INEVITABLE\"?","CANCIONES: ¿QUIÉN SE PREGUNTA DÓNDE ESTÁN LOS LADRONES?"],
	["SHANNON","CANCIONES: ¿DE QUIÉN ES 'LET THE MUSIC PLAY'?","CANCIONES: ¿DE QUIÉN ES 'SWEET SOMEBODY'?"],
	["SHE","CANCIONES: COMPLETAR: (ELVIS COSTELLO - BSO NOTTING HILL) ..... MAY BE THE FACE I CAN'T FORGET. A TRACE OF PLEASURE OR REGRET. MAY BE MY TREASURE OR THE PRICE I HAVE TO PAY .... MAY BE THE SONG THAT SUMMER SINGS"],
	["SIAM","CANCIONES: COMPLETAR: (LA UNIÓN) SORPRENDIDO ESPIANDO, EL LOBO ESCAPA AULLANDO, Y, ES MORDIDO POR EL MAGO DEL.."],
	["SIEMPRE","CANCIONES: COMPLETAR: INTENTA COMPRENDER QUE UN MUNDO MATERIAL NOS ACONSEJA MAL.."],
	["SIETE","CANCIONES: COMPLETAR: UNO MÁS UNO SON.."],
	["SIMPATIA","CANCIONES: COMPLETAR: (LOS RODRÍGUEZ) BRINDO POR LAS MUJERES QUE DERROCHAN.."],
	["SINCERAMENTE","CANCIONES: COMPLETAR: ('A MI MANERA') YA VES, QUE YO HE SIDO ASÍ TE LO DIRÉ.."],
	["SIX","CANCIONES: COMPLETAR: (RITA HAYWORTH - 'PUT THE BLAME ON MAME') WHEN THEY HAD THE EARTHQUAKE IN SAN FRANCISCO, BACK IN NINETEEN.."],
	["SLIM","CANCIONES: COMPLETAR: (EMINEM) DEAR ......, I WROTE BUT YOU STILL AIN'T CALLIN' I LEFT MY CELL, MY PAGER, AND MY HOME PHONE AT THE BOTTOM"],
	["SOLA","CANCIONES: COMPLETAR: (CIRCODELIA) NOS CONOCIMOS EN UNA FIESTA ABSURDA. YO ESTABA MUY CARGADO ELLA ESTABA.."],
	["SOLAS","CANCIONES: COMPLETAR: (MANOLO TENA) PASIÓN GITANA Y SANGRE ESPAÑOLA, CUANDO ESTOY CONTIGO A.."],
	["SOLICITA","CANCIONES: COMPLETAR: (PALMERO SUBE A LA PALMA) QUE SU AMOR LA.."],
	["SOMBRA","CANCIONES: COMPLETAR: ('MARÍA LA PORTUGUESA') ¡FADO! PORQUE SE FUE POR EL RÍO. ¡FADO! PORQUE SE VA CON LA.."],
	["SOMETIMES","CANCIONES: COMPLETAR: (BRITNEY SPEARS) .............. I RUN ............. I HIDE ............. I'M SCARED OF YOU. BUT ALL I REALLY WANT IS TO HOLD YOU TIGHT"],
	["SONG","CANCIONES: COMPLETAR: (MADONNA) LAST NIGHT I DREAMT OF SAN PEDRO, JUST LIKE I'D NEVER DONE, I KNEW THE.."],
	["SORPRENDERTE","CANCIONES: COMPLETAR: (ÁLEX UBAGO) ME MUERO POR EXPLICARTE, LO QUE PASA POR MI MENTE, ME MUERO POR ENTREGARTE Y SEGUIR SIENDO CAPAZ DE.."],
	["SORRY","CANCIONES: COMPLETAR: (MADONNA) I DON'T WANNA HEAR, I DON'T WANNA KNOW. PLEASE DON'T SAY YOU'RE.."],
	["SOUL","CANCIONES: COMPLETAR: (MODERN TALKING) YOU'RE MY HEART, YOU'RE MY.."],
	["SOY","CANCIONES: COMPLETAR: (AMISTADES PELIGROSAS) QUE TÚ YA SABES QUE ME TIENES CUANDO QUIERAS, YA SABES CÓMO.."],
	["SOÑAR","CANCIONES: COMPLETAR: (JOAQUÍN SABINA) QUÉ MANERA DE AGUANTAR, QUÉ MANERA DE CRECER, QUÉ MANERA DE SENTIR, QUÉ MANERA DE.."],
	["SPARKS","CANCIONES: ¿DE QUIÉN ES \"LA CANCIÓN NÚMERO UNO EN EL PARAÍSO\" (NUMBER ONE SONG IN HEAVEN)?"],
	["STAN","CANCIONES: COMPLETAR: (EMINEM) DEAR ......, I MEANT TO WRITE YOU SOONER BUT I JUST BEEN BUSY, YOU SAID YOUR GIRLFRIEND'S PREGNANT NOW, HOW FAR ALONG IS SHE?"],
	["STING","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'THEY DANCE ALONE'?","CANCIONES: ¿QUIÉN CANTA \"ENGLISHMAN IN NEW YORK\", \"ROXANNE\" Y \"SEVEN DAYS\"?","CANCIONES: ¿QUÉ FAMOSO CANTANTE COMPUSO \"BAILAR EN SOLEDAD\" COMO PROTESTA CONTRA LA POLÍTICA DE PINOCHET?","CANCIONES: AUTOR DE LA CANCIÓN \"ENGLISHMAN IN NEW YORK\"","CANCIONES: ¿QUIÉN CANTA \"THE SHAPE OF MY HEART\"?","CANCIONES: ¿QUIÉN LE HACE LOS COROS A MARK KNOPFLER EN LA CANCIÓN \"MONEY FOR NOTHING\", ADEMÁS DE SER COAUTOR DE LA CANCIÓN?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'BRAND NEW DAY'?"],
	["SUAVECITO","CANCIONES: COMPLETAR: (CELIA CRUZ) PORQUE LA RUMBA, LA RUMBA, LA RUMBA, TIENE LA CLAVE, LA CLAVE, LA CLAVE, Y HAY QUE METERLE CANDELA AL JARRO: PARA QUE SUENE ASÍ COMO VA.."],
	["SUERTE","CANCIONES: COMPLETAR: (VETUSTA MORLA) NO DIGO LO QUE DIGO, HAGO LO QUE NO HAGO, AL REVÉS, AL REVÉS, PORQUE SER VALIENTE NO ES SOLO CUESTIÓN DE.."],
	["SUEÑO","CANCIONES: COMPLETAR: LOS PÁJAROS VAN LLEGANDO LOS ÁRBOLES TIENEN.."],
	["SUEÑOS","CANCIONES: COMPLETAR: (ESTOPA) Y EL DEL MEDIO DE LOS CHICHOS SE ME HA APARECI'O EN.."],
	["SUR","CANCIONES: ¿EN QUÉ DISCO DE REVÓLVER APARECE LA CANCIÓN 'SAN PEDRO'?"],
	["SUSURRANDO","CANCIONES: NOMBRE DEL ÉXITO DE JUAN RIVAS DEL 2003"],
	["SUZANNE","CANCIONES: ¿QUÉ CANCIÓN FUE EL PRIMER ÉXITO DEL CANADIENSE LEONARD COHEN EN 1968?"],
	["TAMARA","CANCIONES: ¿DE QUIÉN FUE EL SUPERÉXITO \"NO CAMBIÉ\"?","CANCIONES: ¿QUÉ CANTANTE, QUE SE HIZO FAMOSA A RAÍZ DE SU PARTICIPACIÓN EN 'MENUDAS ESTRELLAS', CANTA \"CELOS\"?"],
	["TANGAS","CANCIONES: COMPLETAR: (LAS KETCHUP) SI QUIERES MI CARIÑO TE LO DOY, SI QUIERES TO'S LOS DÍAS VER MI CARA, ME TIENES QUE JURAR QUE TÚ TE MUERAS, QUE LUEGO NO TE LLEVARÁS MIS.."],
	["TARDE","CANCIONES: COMPLETAR: (PEREZA) YO PIENSO EN AQUELLA.."],
	["TEATRO","CANCIONES: COMPLETAR: (LA LUPE) ........., LO TUYO ES PURO.."],
	["TEJADO","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) Y A EMPEZAR LA CASA POR EL.."],
	["TELEVISION","CANCIONES: COMPLETAR: (LA BOLA DE CRISTAL) Y SIN PLATO NI AMPLIFICADOR SUENA IGUAL QUE EN LA.."],
	["TEMER","CANCIONES: COMPLETAR: (DIBUJOS: BOLA DE DRAGÓN) UNIDOS A GOKU NO HAY QUE.."],
	["TEMOR","CANCIONES: COMPLETAR: (DIBUJOS: LUCKY LUKE) BAN, BAN, LUCKY LUKE, LOS HERMANOS DALTON, QUE TAN MALOS SON, LE TIENEN UN GRAN.."],
	["TENDER","CANCIONES: COMPLETAR: (BLUR) ........ IS THE NIGHT LYING BY YOUR SIDE, ........ IS THE TOUCH OF SOMEONE THAT YOU LOVE TO MUCH, ........ IS THE DAY THE DEMONS GO AWAY"],
	["TENNESSEE","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"1, 2, 3... SEXY\"?","CANCIONES: ¿QUIÉNES HICIERON UNA VERSIÓN DEL 'RAMA LAMA' EN ESPAÑOL?"],
	["TEQUILA","CANCIONES: ¿QUIÉNES CANTAN \"MATRÍCULA DE HONOR\"?","CANCIONES: ¿QUÉ ALCOHÓLICO GRUPO 'SALTABA' SIN PARAR?","CANCIONES: \"ROCK AND ROLL EN LA PLAZA DEL PUEBLO\" ES UNA CANCIÓN DE..","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"SALTA\"?","CANCIONES: ¿QUÉ GRUPO CON NOMBRE DE BEBIDA ALCOHÓLICA CANTABA \"QUIERO BESARTE\"?","CANCIONES: ¿QUIÉNES CANTAN 'DÉJENME DORMIR'?","CANCIONES: ¿QUIÉNES CANTAN 'NENA'?"],
	["TERCIOPELO","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) SI NOS DEJAN, BUSCAMOS UN RINCÓN CERCA DEL CIELO. SI NOS DEJAN, HAREMOS DE LAS NUBES.."],
	["TERMINA","CANCIONES: COMPLETAR: (RUBÉN BLADES) PEDRO NAVAJA MATÓN DE ESQUINA, QUIÉN A HIERRO MATA A HIERRO.."],
	["TEXAS","CANCIONES: ¿QUÉ GRUPO CANTA \"HALO\"?","CANCIONES: ¿QUÉ GRUPO CANTABA \"I DON'T WANT A LOVER\"?","CANCIONES: GRUPO O CANTANTE DE \"SUMMER SON\"","CANCIONES: ¿DE QUÉ GRUPO ES LA CANCIÓN \"LISTEN TO ME\"?","CANCIONES: ¿QUIÉN CANTA \"IN YOUR LIFETIME\"?"],
	["THINK","CANCIONES: ¿QUE CANCIÓN DE ARETHA FRANKLIN Y TED WHITE NOS HACE PENSAR?"],
	["TIAMAT","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'COLD SEED'?"],
	["TIERNOS","CANCIONES: COMPLETAR: NO SE PARECÍA NADA A ÉL, ME HA MIRADO CON LOS OJOS.."],
	["TIERRA","CANCIONES: COMPLETAR: (GUILLERMINA MOTTA) PRIMERO AMÉ A UN JOVEN ACTIVO CON MUCHA HOMBRERA Y MUCHA.."],
	["TONIGHT","CANCIONES: COMPLETAR: (MODJO) LADY, HERE ME ..........., 'CAUSE MY FEELIN' IS JUST SO RIGHT"],
	["TORCER","CANCIONES: COMPLETAR: (HIMNO BARÇA) I S'HA DEMOSTRAT S'HA DEMOSTRAT QUE MAI NINGÚ NO ENS PODRÀ.."],
	["TOTAL","CANCIONES: COMPLETAR: (OLÉ OLÉ) NO CONTROLES, MI FORMA DE VESTIR, PORQUE ES.."],
	["TOTO","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"AFRICA\"?","CANCIONES: SU PRIMER SINGLE, \"HOLD THE LINE\", FUE TODO UN ÉXITO EN 1978-1979"],
	["TRABAJAR","CANCIONES: COMPLETAR: (PEREZA) ...ME EMBORRACHARA, LOS DÍAS QUE TÚ NO TENÍAS QUE.."],
	["TRAGEDIAS","CANCIONES: COMPLETAR: (CALLE 13 - 'NO HAY NADIE COMO TÚ') RICOS, POBRES, CLASE MEDIA, COSAS BONITAS Y UN PAR DE.."],
	["TRAIN","CANCIONES: ¿CON QUÉ CANCIÓN DE ANUNCIO SE HIZO FAMOSO EL GRUPO UNDROP?"],
	["TRASTOS","CANCIONES: ¿QUIÉNES CANTABAN \"EL POLI TE VE\"?"],
	["TRAVIS","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"DRIFTWOOD\"?","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN 'FLOWERS IN THE WINDOW'?"],
	["TRIO","CANCIONES: GRUPO ALEMÁN RESPONSABLE DEL ÉXITO DE 1982 \"DA DA DA\""],
	["TRUE","CANCIONES: COMPLETAR: (SOMETHING STUPID) I PRACTICE EVERY DAY TO FIND SOME CLEVER LINES TO SAY, TO MAKE THE MEANING COME.."],
	["TURQUESA","CANCIONES: COMPLETAR: ('VALENCIA') EL TURIA DE PLATA, EL CIELO.."],
	["TUYAS","CANCIONES: COMPLETAR: (ANA TORROJA) PODRÍA SER QUE HE VUELTO A VER, QUIZÁ FUE SIN QUERER, AQUELLAS FOTOS.."],
	["TWO","CANCIONES: COMPLETAR: (SOMETHING STUPID) THEN AFTERWARDS WE DROP INTO A QUIET LITTLE PLACE AND HAVE A DRINK OR.."],
	["UP","CANCIONES: ¿EN QUÉ ÁLBUM DE R.E.M. SE ENCUENTRA LA CANCIÓN \"LOTUS\"?"],
	["VACILAR","CANCIONES: COMPLETAR: (CELIA CRUZ) VOY PA LA RUMBA, LA RUMBA, LA RUMBA, PORQUE ME LLAMA, ME LLAMA, ME LLAMA, Y NECESITO QUE SUENE EL CORO, PARA QUE SE PONGA A.."],
	["VACUNA","CANCIONES: COMPLETAR: (DIBUJOS) QUÉ DISTANCIA HAY A LA LUNA, QUIÉN INVENTÓ LA.."],
	["VENDRA","CANCIONES: COMPLETAR: (LOS DIABLOS) LA FELICIDAD DE LA MANO, DEL AMOR.."],
	["VENECIA","CANCIONES: ¿A QUÉ CIUDAD ITALIANA QUERÍAN IR HOMBRES G EN UNA DE SUS CANCIONES?"],
	["VENTANA","CANCIONES: COMPLETAR: (FONDO FLAMENCO) OJALÁ PUDIERA IR VOLANDO A TU..","CANCIONES: COMPLETAR: QUE SE ASOME A LA.."],
	["VENUS","CANCIONES: CANCIÓN DE BANANARAMA CON NOMBRE DE DIOSA"],
	["VETE","CANCIONES: COMPLETAR: (LOS AMAYA) ....... ME HAS HECHO DAÑO ....... ESTÁS VACÍA ....... LEJOS DE AQUÍ","CANCIONES: COMPLETAR: (LOS AMAYA) ....... NO QUIERO VERTE ....... CON TUS MENTIRAS ....... LEJOS DE AQUÍ","CANCIONES: COMPLETAR: (JOSÉ LUIS PERALES) SU CORAZÓN, BUSCÓ UNA FORMA DIFERENTE DE VIVIR PERO LAS OLAS LE GRITARON:.."],
	["VI","CANCIONES: COMPLETAR: CON DOS HABITANTES SERÁ EL MÁS PEQUEÑO DEL MUNDO Y SIN EMBARGO EL MÁS GRANDE DE TODOS LOS QUE YO.."],
	["VIDA","CANCIONES: COMPLETAR: (ÁLEX UBAGO) ME MUERO POR SUPLICARTE, QUE NO TE VAYAS MI..","CANCIONES: COMPLETAR: (JULIETA VENEGAS) SI ME HABLAS DE AMOR, SI SUAVIZAS MI.."],
	["VIDEO","CANCIONES: ¿QUÉ GRUPO CANTABA \"VÍCTIMAS DEL DESAMOR\"?"],
	["VIDEOJUEGO","CANCIONES: ROCK: QUÉ EMULA EL VIDEOCLIP DE \"CALIFORNICATION\" DE LOS RED HOT CHILI PEPPERS"],
	["VIENNA","CANCIONES: ¿CUÁL ES LA CANCIÓN MÁS FAMOSA DE ULTRAVOX?"],
	["VIERNES","CANCIONES: ¿QUÉ DÍA DE LA SEMANA DA NOMBRE A UNA CANCIÓN DE MANOLO GARCÍA?"],
	["VILLANCICO","CANCIONES: ¿DE QUÉ ESTILO DE CANCIÓN POPULAR ES \"CAMPANA SOBRE CAMPANA\"?"],
	["VIOLENCIA","CANCIONES: COMPLETAR: (ANTONIO FLORES) PERO NUNCA, NUNCA MÁS USAR LA.."],
	["VIVI","CANCIONES: COMPLETAR: (VARIOS ARTISTAS) LAS COSAS BUENAS, YA CONTIGO LAS.."],
	["VIVIR","CANCIONES: COMPLETAR: (JOAQUÍN SABINA) QUÉ MANERA DE APRENDER, QUÉ MANERA DE SUFRIR, QUÉ MANERA DE PALMAR, QUÉ MANERA DE VENCER, QUÉ MANERA DE.."],
	["VOGUE","CANCIONES: COMPLETAR: (MADONNA) FELLOWS THAT WERE IN THE MOOD, DON'T JUST STAND THERE LET'S GET TO IT. STRIKE A POSE THERE'S NOTHING TO IT.."],
	["VOLAR","CANCIONES: COMPLETAR: (REVÓLVER) UNA CIFRA, UNA LETRA Y A..","CANCIONES: COMPLETAR: (MANÁ) ÁNGEL, ÁNGEL, ÁNGEL TE DOY MI AMOR ABRE TUS ALAS DEJA TUS SUEÑOS.."],
	["VOLVERAN","CANCIONES: COMPLETAR: TANTO TIEMPO FELIZ, TANTAS COSAS QUE YA NO ESTARÁN PORQUE DEJAMOS VOLAR ESOS SUEÑOS QUE NO.."],
	["VOLVERE","CANCIONES: COMPLETAR: (FITO Y FITIPALDIS) DEJÉ DE VOLAR, ME HUNDÍ EN EL BARRO Y ENTRE TANTO BARRO ME ENCONTRÉ, ALGO DE CALOR SIN TUS ABRAZOS, AHORA SÉ QUE NUNCA.."],
	["WAR","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"THE SEVEN TIN SOLDIERS\"?"],
	["WATERLOO","CANCIONES: ¿CUÁL FUE EL PRIMER GRAN ÉXITO DEL GRUPO ABBA?","CANCIONES: COMPLETAR: (ABBA) ............ COULDN'T ESCAPE IF I WANTED TO .......... KNOWING MY FATE IS TO BE WITH YOU ........... FINALLY FACING MY..","CANCIONES: COMPLETAR: (ABBA) ............ I WAS DEFEATED, YOU WON THE WAR .......... PROMISE TO LOVE YOU FOR EVER MORE"],
	["WES","CANCIONES: ¿QUÉ MÚSICO CAMERUNÉS CANTABA \"AWA AWA\" (1996)?"],
	["WHAM","CANCIONES: ¿QUIÉN CANTA \"CARELESS WHISPER\"?","CANCIONES: ¿QUIÉN CANTA \"LAST CHRISTMAS\"?","CANCIONES: ¿QUIÉN CANTA \"THE EDGE OF HEAVEN\"?"],
	["WHEREVER","CANCIONES: COMPLETAR: (THE CALLING) I'LL GO ............ YOU WILL GO"],
	["WOMAN","CANCIONES: DOS CANCIONES MUY DIFERENTES DE NENEH CHERRY Y JOHN LENNON COMPARTEN ESTE MISMO TÍTULO"],
	["WORD","CANCIONES: COMPLETAR: (COLDPLAY - 'VIVA LA VIDA') I USED TO RULE THE WORLD, SEAS WOULD RISE WHEN I GAVE THE..","CANCIONES: COMPLETAR: (ELTON JOHN) WHAT I GOT TO DO TO BE HEARD? WHAT DO I SAY WHEN IT'S ALL OVER? SORRY SEEMS TO BE THE HARDEST.."],
	["WORLD","CANCIONES: COMPLETAR: (COLDPLAY - 'VIVA LA VIDA') ONCE YOU GO THERE WAS NEVER, NEVER AN HONEST WORD. THAT WAS WHEN I RULED THE.."],
	["YES","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"OWNER OF A LONELY HEART\"?"],
	["YOU","CANCIONES: COMPLETAR: (MADCON) BEGGIN, BEGGIN..","CANCIONES: COMPLETAR: (FRANK SINATRA - 'SOMETHING STUPID') BUT THEN, I THINK I'LL WAIT, UNTIL THE EVENING GETS LATE AND I'M ALONE WITH..","CANCIONES: COMPLETAR: I SAY A LITTLE PRAYER FOR..","CANCIONES: COMPLETAR: (THE HOOBASTANK) TO CHANGE WHO I USED TO BE, A REASON TO START OVER NEW AND THE REASON IS.."],
	["ZAPATERO","CANCIONES: ¿QUÉ OFICIO DA NOMBRE A UNA CANCIÓN DE MANOLO GARCÍA?"],
	["ZOMBIE","CANCIONES: ¿CUÁL FUE EL MAYOR ÉXITO DE THE CRANBERRIES?"],
	["ZOMBIES","CANCIONES: ¿DE QUIÉN ES LA CANCIÓN \"TIME OF THE SEASON\"?","CANCIONES: ¿QUÉ GRUPO ESPAÑOL CANTABA \"GROENLANDIA\"?"],
	["ZORRA","CANCIONES: COMPLETAR: (LAS VULPES) ME GUSTA SER UNA ........, ME GUSTA SER UNA ........, ME GUSTA SER UNA.."],
	["ÑU","CANCIONES: ¿DE QUIÉN ES \"MÁS DURO QUE NUNCA\"?"]
]