[
	["AAA","ECONOMIA: ¿CUÁL ES EL MEJOR RATING EN LA CALIFICACIÓN DE RIESGOS DE STANDARD & POOR'S?"],
	["ABC","ECONOMIA: MEDIANTE QUÉ MODELO CONTABLE SE DISTRIBUYEN LOS COSTES DE UNA EMPRESA"],
	["ABEJA","ECONOMIA: ¿QUÉ ANIMAL ERA SÍMBOLO DE RUMASA?"],
	["ACCIONISTAS","ECONOMIA: ¿CÓMO SE LLAMAN LOS SOCIOS DE UNA SOCIEDAD ANÓNIMA?"],
	["ACTIVO","ECONOMIA: NOMBRE QUE RECIBE EN CONTABILIDAD EL ELEMENTO QUE CUMPLE EL COMETIDO DE REGISTRAR LOS BIENES Y DERECHOS POSEÍDOS"],
	["ADIOS","ECONOMIA: CITAS: EL DINERO ME HABLÓ, ME DIJO.."],
	["ADMINISTRACION","ECONOMIA: ¿CUÁL ES LA FUNCIÓN QUE TIENE EL ECÓNOMO DE UNA COMUNIDAD?"],
	["AEROFLOT","ECONOMIA: NOMBRE DE LA PRINCIPAL COMPAÑÍA AÉREA RUSA"],
	["AFGANISTAN","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL AFGANI?"],
	["AFRICA","ECONOMIA: ¿CUÁL ES EL CONTINENTE CON MENOS ACCESO AL AGUA CORRIENTE?"],
	["AGRICULTURA","ECONOMIA: ¿EN QUÉ SE BASABA LA ECONOMÍA DE RUSIA A MEDIADOS DEL SIGLO XIX?"],
	["AGUA","ECONOMIA: LA MONEDA OFICIAL DE BOTSUANA ES LA PULA. ¿QUÉ SIGNIFICA?"],
	["AGUILA","ECONOMIA: EN LAS MONEDAS DE 1 Y 2 EUROS DE ALEMANIA, ¿QUÉ ANIMAL APARECE?"],
	["AHORRO","ECONOMIA: EN CONDICIONES DE EQUILIBRIO, LA INVERSIÓN PLANEADA ES IGUAL AL..","ECONOMIA: EN UNA ECONOMÍA BÁSICA LA INVERSIÓN DEBE SER IGUAL AL.."],
	["ALBANIA","ECONOMIA: ¿CUÁL ES EL PAÍS MÁS POBRE DE EUROPA?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA LEK?"],
	["ALEMANIA","ECONOMIA: ¿EN QUÉ PAÍS ESTÁ LA FÁBRICA SIDERÚRGICA DE VOKLINGEN?","ECONOMIA: ¿EN QUÉ PAÍS SE CREÓ EL ZOLLVEREIN?","ECONOMIA: EL PAÍS EUROPEO CON MÁS AUTOMÓVILES EN CIRCULACIÓN ES..","ECONOMIA: ¿CUÁL FUE EL PRIMER PAÍS INDUSTRIAL QUE, EN 1880, ASEGURÓ A LOS TRABAJADORES CONTRA ENFERMEDAD, ACCIDENTES DE TRABAJO Y VEJEZ?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MARCA DE MOTOCICLETAS Y COCHES BMW?","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL DAX FLOOR?","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL XETRA?"],
	["ALITALIA","ECONOMIA: ¿CUÁL ES LA PRINCIPAL AEROLÍNEA DE ITALIA?"],
	["ALQUILAR","ECONOMIA: DAR EN ARRIENDO"],
	["AMBERES","ECONOMIA: ¿DÓNDE NACIÓ LA PRIMERA BOLSA?"],
	["ANGOLA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA NUEVO KWANZA?"],
	["ARBOL","ECONOMIA: EN LAS MONEDAS DE 1 Y 2 EUROS DE FRANCIA, ¿QUÉ SALE EN UNA CARA?"],
	["ARGENTINA","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL PESO ARGENTINO?","ECONOMIA: NACIONALIDAD ORIGINAL DEL FUNDADOR DE JAZZTEL","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL MERVAL?"],
	["ARMAMENTO","ECONOMIA: LA EMPRESA ALEMANA KRUPP FUE UN GRAN FABRICANTE DE .................. EN LOS SIGLOS XIX Y XX"],
	["ARMENIA","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL DRAM?"],
	["ARRENDAMIENTO","ECONOMIA: COMODATO POR PRECIO"],
	["ARROZ","ECONOMIA: ¿A QUÉ CULTIVO AGRÍCOLA SE DEDICA MAYOR SUPERFICIE EN PERÚ?","ECONOMIA: ¿CUÁL ES EL INGREDIENTE DE POTENCIAL DE LA ECONOMÍA DE FILIPINAS?","ECONOMIA: CULTIVO TRADICIONAL DE ASIA","ECONOMIA: ¿CUÁL ES EL CEREAL MÁS CULTIVADO EN LOS CLIMAS CÁLIDOS?"],
	["AS","ECONOMIA: DENOMINACIÓN DE LA MONEDA ROMANA DE COBRE, DÉCIMA PARTE DEL DENARIO"],
	["ASTRONAUTA","ECONOMIA: ¿CUÁL ES LA PROFESIÓN MEJOR ASEGURADA EN LOS ESTADOS UNIDOS?"],
	["AUMENTA","ECONOMIA: LA PROBABILIDAD DE QUE UN CANAL SEA INDIRECTO EN VEZ DE DIRECTO SE INCREMENTA CUANDO ............. EL NÚMERO DE USUARIOS FINALES","ECONOMIA: EN TEORÍA, SI LA INFLACIÓN DISMINUYE, EL DESEMPLEO..","ECONOMIA: ¿QUÉ OCURRE CON EL PRECIO DE UNA ACCIÓN SI SE PRODUCE UN DOBLE MÍNIMO (EN ANÁLISIS TÉCNICO)?"],
	["AUMENTAN","ECONOMIA: DESPUÉS DE UN SPLIT LOS DIVIDENDOS.."],
	["AUSTRALIA","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR PRODUCTOR DE LANA?","ECONOMIA: ¿QUÉ PAÍS FUE EL MAYOR PRODUCTOR DE BAUXITA EN 2018?","ECONOMIA: ¿QUÉ PAÍS TIENE LA MAYOR CANTIDAD DE OVEJAS?"],
	["AUSTRIA","ECONOMIA: ¿DE QUÉ PAÍS FUE MONEDA EL CHELÍN HASTA LA LLEGADA DEL EURO?"],
	["AYER","ECONOMIA: SUELE SER LA FECHA DE ENTREGA DE LOS TRABAJOS"],
	["AÑADIDO","ECONOMIA: ¿SOBRE QUÉ VALOR ES EL IMPUESTO DEL IVA?"],
	["BAHAMAS","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA DÓLAR BAHAMEÑO?"],
	["BAHT","ECONOMIA: MONEDA DE TAILANDIA"],
	["BAJAN","ECONOMIA: SI LOS BONOS SUBEN, LOS TIPOS.."],
	["BAJAR","ECONOMIA: CUANDO SUBE LA INFLACIÓN, ¿QUÉ DEBERÍA HACER EL PARO?"],
	["BAKU","ECONOMIA: IMPORTANTE CIUDAD CENTRO DE LOS YACIMIENTOS PETROLÍFEROS DEL MAR CASPIO"],
	["BALANCE","ECONOMIA: NOMBRE DADO AL LIBRO O CUADERNO DE CUENTAS AJUSTADAS","ECONOMIA: CONFRONTACIÓN DEL ACTIVO Y EL PASIVO PARA AVERIGUAR EL ESTADO DE LOS NEGOCIOS O DEL CAUDAL"],
	["BALBOA","ECONOMIA: ¿CUÁL ES LA MONEDA DE PANAMÁ?"],
	["BANCO","ECONOMIA: ¿QUIÉN ES EL TENEDOR DE UNA LETRA DE CAMBIO?"],
	["BANGLADESH","ECONOMIA: ¿DE QUÉ PAÍS ASIÁTICO ES LA MONEDA TAKA?"],
	["BARCELONA","ECONOMIA: 4-NOVIEMBRE-1974: CON QUÉ OTRA CIUDAD QUEDA INAUGURADO OFICIALMENTE UN PUENTE AÉREO DESDE MADRID","ECONOMIA: 9-MARZO-1975: EN QUÉ CIUDAD SE REALIZA EL PARO DE MÁS DE 60.000 TRABAJADORES DEL SECTOR TEXTIL"],
	["BARRER","ECONOMIA: ¿CÓMO SE DENOMINA LA ACCIÓN DE COMPRAR FUERTES PAQUETES DE VALORES DE UNA SOCIEDAD, SIN ELEVAR SU PRECIO?"],
	["BAZAR","ECONOMIA: TIENDA EN QUE SE VENDEN PRODUCTOS DE VARIAS INDUSTRIAS, COMÚNMENTE A PRECIO FIJO"],
	["BENEFICIO","ECONOMIA: CONCEPTO FUNDAMENTAL EN LA ECONOMÍA DE LIBRE MERCADO"],
	["BILLETES","ECONOMIA: ¿QUÉ APARECIÓ EN EL ÁMBITO ECONÓMICO EUROPEO EN 1661?"],
	["BLANDO","ECONOMIA: SE EMPLEA EN EL MUNDO FINANCIERO PARA INDICAR QUE ALGO ES DE MALA CALIDAD O DÉBIL"],
	["BOEING","ECONOMIA: ¿CÓMO SE LLAMA LA EMPRESA QUE FABRICA LOS AVIONES 747?","ECONOMIA: (AVIACIÓN) COMPAÑÍA FABRICANTE DE LOS AVIONES 737 Y 747"],
	["BOLIVIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA BOLIVIANO?"],
	["BOMBAY","ECONOMIA: CENTRO FINANCIERO MÁS IMPORTANTE DE LA INDIA"],
	["BRASIL","ECONOMIA: ¿DÓNDE SE ENCUENTRAN LOS MAYORES CAFETALES DEL MUNDO?","ECONOMIA: ¿DE QUÉ PAÍS FUE EL NUEVO CRUZADO MONEDA OFICIAL HASTA 1994?","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL BOVESPA?","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR PRODUCTOR MUNDIAL DE CAFÉ?","ECONOMIA: ¿EN QUÉ PAÍS AMERICANO EL 1 POR CIENTO DE LOS LATIFUNDISTAS ES DUEÑO DEL 44 POR CIENTO DE LAS TIERRAS (1998)?","ECONOMIA: ¿DE QUÉ PAÍS ES UNIDAD MONETARIA EL REAL?","ECONOMIA: PRIMER PAÍS SUDAMERICANO PRODUCTOR DE AUTOMÓVILES","ECONOMIA: PRIMER PRODUCTOR MUNDIAL DE PLÁTANOS"],
	["BRENT","ECONOMIA: TIPO DE PETRÓLEO USADO COMO REFERENCIA EN LA MAYORÍA DE MERCADOS"],
	["BRITANICA","ECONOMIA: ¿DE QUÉ NACIONALIDAD ERA EL ECONOMISTA JOHN MAYNARD KEYNES?"],
	["BRUSELAS","ECONOMIA: SEDE DEL COMITÉ ECONÓMICO Y SOCIAL EUROPEO"],
	["BULGARIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA LEV (A 2011)?"],
	["CADILLAC","ECONOMIA: AGOSTO-1901: QUÉ MARCA DE COCHES SE FUNDA EN DETROIT"],
	["CAFE","ECONOMIA: PRINCIPAL CULTIVO DE ANGOLA"],
	["CAJERO","ECONOMIA: APARTE DEL GOBERNADOR Y EL INTERVENTOR, QUÉ OTRO CARGO DEL BANCO DE ESPAÑA FIRMABA LOS BILLETES DE PESETAS"],
	["CALIFORNIA","ECONOMIA: ¿QUÉ ESTADO NORTEAMERICANO PRODUCE MAYOR CANTIDAD DE NARANJAS?"],
	["CALL","ECONOMIA: SE TIENE DERECHO A COMPRAR CON UNA OPCIÓN DENOMINADA.."],
	["CAMARONES","ECONOMIA: ¿CUÁL ES EL PRINCIPAL PRODUCTO DE EXPORTACIÓN DE MOZAMBIQUE?"],
	["CAN","ECONOMIA: ABREVIATURA DE HIDROCANTÁBRICO EN BOLSA"],
	["CANADA","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL BANK SPOT?"],
	["CAPITAL","ECONOMIA: FACTOR DE LA PRODUCCIÓN FORMADO POR LA RIQUEZA ACUMULADA","ECONOMIA: ¿CÓMO SE LLAMA EN CONTABILIDAD LA APORTACIÓN QUE UN EMPRESARIO INDIVIDUAL HACE A SU EMPRESA?","ECONOMIA: EL SUBGRUPO 10 EN CONTABILIDAD ES.."],
	["CAPITALES","ECONOMIA: LOS BANCOS ACTÚAN EN EL MERCADO DE DINERO Y.."],
	["CAPITALISMO","ECONOMIA: RÉGIMEN ECONÓMICO FUNDADO EN EL CAPITAL COMO ELEMENTO DE PRODUCCIÓN Y CREADOR DE RIQUEZA","ECONOMIA: RÉGIMEN ECONÓMICO-SOCIAL BASADO EN LA PROPIEDAD PRIVADA DE LOS MEDIOS DE PRODUCIR Y DISTRIBUIR BIENES MATERIALES"],
	["CARBON","ECONOMIA: FUENTE DE ENERGÍA CARACTERÍSTICA DE LA PRIMERA REVOLUCIÓN INDUSTRIAL INGLESA"],
	["CARO","ECONOMIA: AL FINAL, LO BARATO SALE.."],
	["CARTEL","ECONOMIA: CONVENIO ENTRE EMPRESAS INDEPENDIENTES DEL MISMO SECTOR, A FIN DE REDUCIR LA COMPETENCIA ENTRE ELLAS, REGULAR LOS PRECIOS Y LA PRODUCCIÓN"],
	["CARTERA","ECONOMIA: ¿CÓMO SE LLAMA EL CONJUNTO DE VALORES, TÍTULOS Y EFECTOS DE CURSO LEGAL QUE FIGURAN EN EL ACTIVO DE UNA EMPRESA?"],
	["CASABLANCA","ECONOMIA: ¿QUÉ CIUDAD ES CENTRO COMERCIAL Y FINANCIERO DE MARRUECOS?"],
	["CAVA","ECONOMIA: PRODUCTO TÍPICO DE SAN SADURNÍ DE NOYA"],
	["CBS","ECONOMIA: ¿CÓMO SE LLAMA EL ÍNDICE BURSÁTIL DE LA BOLSA DE ÁMSTERDAM?"],
	["CEBADA","ECONOMIA: ES EL CUARTO CEREAL MÁS PRODUCIDO TRAS EL ARROZ, EL MAÍZ Y EL TRIGO"],
	["CEMENTO","ECONOMIA: ¿EL USO DE QUÉ MATERIAL DE CONSTRUCCIÓN SE GENERALIZÓ EN FRANCIA DESPUÉS DE LA I GUERRA MUNDIAL?"],
	["CENTAVO","ECONOMIA: MONEDA FRACCIONARIA DE VARIOS PAÍSES AMERICANOS"],
	["CEREZAS","ECONOMIA: ¿QUÉ PRODUCTO ES TÍPICO DEL VALLE DEL JERTE EN EXTREMADURA?"],
	["CESTA","ECONOMIA: ¿CÓMO SE LLAMA AL CONJUNTO DE PRODUCTOS QUE SE RECOGEN PARA EL CÁLCULO DEL IPC?"],
	["CHELINES","ECONOMIA: VEINTE ERAN UNA LIBRA ESTERLINA HASTA 1971"],
	["CHICAGO","ECONOMIA: MERCADO DE FUTUROS MÁS IMPORTANTE DEL MUNDO","ECONOMIA: SI QUIERO COMPRAR UN CONTRATO DE FUTUROS SOBRE EL PETRÓLEO WEST TEXAS LO COMPRARÉ EN LA CIUDAD DE.."],
	["CHILE","ECONOMIA: PRIMER PRODUCTOR MUNDIAL DE COBRE, EN 2005","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL IPSA?"],
	["CHINA","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR PRODUCTOR DE CEBOLLAS DEL MUNDO?","ECONOMIA: ¿QUÉ PAÍS ES EL PRIMER PRODUCTOR MUNDIAL DE CINC (DATOS DE 2009)?","ECONOMIA: ¿QUÉ PAÍS ES EL PRIMER PRODUCTOR MUNDIAL DE GANADO PORCINO?","ECONOMIA: ¿CUÁL ES EL PAÍS MAYOR PRODUCTOR DE ARROZ DEL MUNDO?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA YUAN?","ECONOMIA: PRIMER PRODUCTOR MUNDIAL DE MERCURIO","ECONOMIA: PRIMER PRODUCTOR MUNDIAL DE TABACO"],
	["CHINO","ECONOMIA: ¿CUÁL FUE EL PRIMER PUEBLO QUE EMPLEÓ EL PAPEL MONEDA?"],
	["CHORIZO","ECONOMIA: PRODUCTO MÁS FAMOSO DE CANTIMPALOS"],
	["CIEN","ECONOMIA: ¿CUÁL ES EL NÚMERO MÍNIMO DE ACCIONISTAS QUE DEBE TENER UNA EMPRESA PARA COTIZAR EN BOLSA?"],
	["CITY","ECONOMIA: NOMBRE DEL CENTRO NEURÁLGICO DE LAS FINANZAS BRITÁNICAS, DONDE ESTÁN LAS INSTITUCIONES FINANCIERAS MÁS IMPORTANTES (SITUADO EN LONDRES)"],
	["CLIENTES","ECONOMIA: ¿QUÉ CONTABILIZA LA CUENTA 430 DEL PGC?"],
	["COBRE","ECONOMIA: ¿CUÁL ES LA PRINCIPAL EXPORTACIÓN DE CHILE?"],
	["COCHES","ECONOMIA: ¿QUÉ FABRICÓ INICIALMENTE EN SU CADENA DE MONTAJE LA EMPRESA HISPANO SUIZA?"],
	["COLGADO","ECONOMIA: ¿CÓMO SE DEFINE AL INVERSOR QUE HA COMPRADO VALORES A LOS PRECIOS MÁXIMOS, CUANDO BAJAN LAS COTIZACIONES DE LOS MISMOS?"],
	["COLOMBIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA PESO COLOMBIANO?","ECONOMIA: ¿QUÉ PAÍS ES EL PRIMER PRODUCTOR MUNDIAL DE ESMERALDAS?"],
	["COMPRAS","ECONOMIA: SUBGRUPO 60 DEL PGC"],
	["COMUNISMO","ECONOMIA: RÉGIMEN ECONÓMICO-SOCIAL BASADO EN LA PROPIEDAD COLECTIVA DE LOS MEDIOS DE PRODUCCIÓN Y EN LA IGUALDAD SOCIAL DE LOS HABITANTES"],
	["CONFIANZA","ECONOMIA: CAPACIDAD DE EJECUTAR EL SERVICIO PROMETIDO CON CONSISTENCIA Y PRECISIÓN"],
	["CONSTRUCCIONES","ECONOMIA: CUENTA 211 DEL PLAN GENERAL CONTABLE, UNA DE LAS MÁS IMPORTANTES DEL INMOVILIZADO"],
	["CONSUMO","ECONOMIA: ¿DE QUÉ TIPO ES TANTO EL IVA ESPAÑOL COMO EL COMUNITARIO?"],
	["CONTENTO","ECONOMIA: EL AVARIENTO NUNCA ESTÁ.."],
	["CONTINENTE","ECONOMIA: ¿A QUÉ GRAN EMPRESA PERTENECÍAN LOS SUPERMERCADOS CHAMPION?"],
	["CONTRATO","ECONOMIA: LA UNIDAD DE NEGOCIACIÓN SE DENOMINA.."],
	["CONTRIBUCIONES","ECONOMIA: DEFINICIONES: GRAVÁMENES QUE ESTABLECE LA LEY"],
	["COOPERATIVA","ECONOMIA: ASOCIACIÓN QUE POR LIBRE DETERMINACIÓN CONCRETAN GRUPOS DE PERSONAS O DE INSTITUCIONES, APORTANDO MEDIOS Y ORGANIZÁNDOSE PARA PROTEGER SUS INTERESES ECONÓMICOS"],
	["CORONA","ECONOMIA: MONEDA OFICIAL DE ESTONIA ENTRE 1992 Y 2011"],
	["CROACIA","ECONOMIA: ¿QUÉ PAÍS POSEE LA MONEDA LLAMADA KUNA?"],
	["CRUZADO","ECONOMIA: MONEDA DE BRASIL HASTA 1994"],
	["CUATRO","ECONOMIA: ¿CUÁNTAS BOLSAS DE VALORES HAY EN ESPAÑA?"],
	["CUBA","ECONOMIA: ¿EN QUÉ PAÍS SE CONSUME MÁS TABACO?","ECONOMIA: EN LAS MONEDAS DE QUÉ PAÍS PUEDE VERSE LA INSCRIPCIÓN \"PATRIA O MUERTE\"","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA PESO CUBANO?"],
	["CUBIERTOS","ECONOMIA: ¿QUÉ LE DIJO EL AGENTE DE SEGUROS A ADÁN Y EVA? -VEO QUE NO ESTÁN.."],
	["CUENTAS","ECONOMIA: INSTRUMENTOS CONTABLES QUE APLICAN EL PRINCIPIO DE DUALIDAD"],
	["DAX","ECONOMIA: ÍNDICE ALEMÁN DE LA BOLSA DE FRÁNCFORT"],
	["DEALER","ECONOMIA: ¿CÓMO LLAMARÍA UN YANQUI A UNA SOCIEDAD DE VALORES?"],
	["DEBIL","ECONOMIA: UN MERCADO SERÁ EFICIENTE EN SU FORMA ........ CUANDO LOS PRECIOS DE LOS TÍTULOS SEAN INDEPENDIENTES Y SE FORMEN DE MANERA ALEATORIA"],
	["DEMANDANTE","ECONOMIA: AGENTE ECONÓMICO QUE DESEA ADQUIRIR PRODUCTOS"],
	["DEPOSITO","ECONOMIA: ¿CÓMO SE LLAMA EL CONTRATO POR EL QUE UNA PERSONA RECIBE UNA COSA AJENA CON LA OBLIGACIÓN DE RESTITUIRLA?","ECONOMIA: BONO QUE SE REALIZA COMO COBERTURA DE UNA RESERVA"],
	["DERECHA","ECONOMIA: UN INCREMENTO DE LA OFERTA DE DINERO TRASLADA LA CURVA LM HACIA LA.."],
	["DERECHOS","ECONOMIA: LA CANTIDAD QUE SE PAGA POR LA IMPORTACIÓN O EXPORTACIÓN"],
	["DERRAMA","ECONOMIA: REPARTIMIENTO DE UN GASTO EVENTUAL, Y MÁS SEÑALADAMENTE DE UNA CONTRIBUCIÓN"],
	["DERROCHAR","ECONOMIA: MALGASTAR UNO SU DINERO O HACIENDA"],
	["DESPRECIAR","ECONOMIA: EL DINERO REQUIERE TRES COSAS: SABERLO GANAR, SABERLO GASTAR Y SABERLO.."],
	["DETROIT","ECONOMIA: ¿QUÉ CIUDAD FUE CONOCIDA COMO LA CAPITAL MUNDIAL DEL AUTOMÓVIL?"],
	["DEUDA","ECONOMIA: OBLIGACIÓN QUE UNO TIENE DE PAGAR O DEVOLVER DINERO A OTRO"],
	["DIAMANTES","ECONOMIA: ¿POR QUÉ FUERON FAMOSAS LAS MINAS DE KIMBERLEY, EN SUDÁFRICA?"],
	["DIARIO","ECONOMIA: LIBRO QUE REGISTRA CRONOLÓGICAMENTE LOS ASIENTOS CONTABLES"],
	["DIECIOCHO","ECONOMIA: ¿QUÉ POTENCIA DE 10 REPRESENTA EL TRILLÓN ESPAÑOL (EN LETRA)?"],
	["DINAMARCA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA CORONA DANESA?"],
	["DINERO","ECONOMIA: CITAS: HAY GENTE TAN SUMAMENTE POBRE QUE SÓLO TIENE..","ECONOMIA: LOS BANCOS ACTÚAN EN EL MERCADO DE CAPITALES Y..","ECONOMIA: ¿CUÁL ES EL INTERMEDIARIO PARA EL ACCESO A LOS MEDIOS DE VIDA?","ECONOMIA: MEDIO DE CAMBIO Y MEDIDA DE VALOR EN EL PAGO DE BIENES"],
	["DISMINUYE","ECONOMIA: GENERALMENTE ANTE UN AUMENTO DEL PRECIO LA DEMANDA.."],
	["DISTANCIA","ECONOMIA: ÚNICO BIEN QUE LOS RICOS PERMITEN CONSERVAR A LOS POBRES"],
	["DIVIDENDO","ECONOMIA: PARTE DEL INTERÉS O DEL BENEFICIO QUE CORRESPONDE A CADA ACCIONISTA"],
	["DOBLA","ECONOMIA: NOMBRE DE LA MONEDA DE ORO CASTELLANA DE LA BAJA EDAD MEDIA","ECONOMIA: ¿QUÉ MONEDA DE ORO SUSTITUYÓ AL MARAVEDÍ DE ORO EN LA CASTILLA DEL SIGLO XIII?"],
	["DOCE","ECONOMIA: ¿QUÉ POTENCIA DE 10 REPRESENTA EL BILLÓN ESPAÑOL (EN LETRA)?","ECONOMIA: ¿QUÉ POTENCIA DE 10 REPRESENTA EL TRILLÓN AMERICANO (EN LETRA)?"],
	["DOLAR","ECONOMIA: ¿CUÁL ES LA MONEDA OFICIAL DE LOS ESTADOS UNIDOS?"],
	["DOS","ECONOMIA: ¿CUÁNTAS VECES FUE DEVALUADA LA PESETA EN 1992?"],
	["DOW","ECONOMIA: ¿QUIÉN ES EL FUNDADOR DEL ANÁLISIS TÉCNICO DE ACCIONES?"],
	["DUALIDAD","ECONOMIA: PRINCIPIO CONTABLE QUE RELACIONA EMPÍRICAMENTE DOS ELEMENTOS ECONÓMICOS"],
	["DUPONT","ECONOMIA: ¿DE QUÉ COMPAÑÍA FUE MARCA REGISTRADA, ORIGINALMENTE, LA LYCRA?"],
	["EAGLE","ECONOMIA: ¿CÓMO SE LLAMA, EN INGLÉS, LA MONEDA DE ORO DE 10 DÓLARES ESTADOUNIDENSE?"],
	["ECONOMISTA","ECONOMIA: ¿CUÁL ES LA PROFESIÓN DE UN LICENCIADO EN CIENCIAS ECONÓMICAS?","ECONOMIA: KENETH BOULDING: \"EL QUE CREA QUE UN CRECIMIENTO EXPONENCIAL ES COMPATIBLE CON UN PLANETA FINITO ES UN LOCO O UN .................\""],
	["ECUADOR","ECONOMIA: ¿DE QUÉ PAÍS FUE MONEDA EL SUCRE DE 1884 AL 2000?"],
	["EFICIENCIA","ECONOMIA: EN UN MERCADO ABIERTO Y COMPETITIVO, SERÁ LA ............... DEL CANAL DE COMERCIALIZACIÓN LO QUE DETERMINARÁ SU SUPERVIVENCIA"],
	["EGIPTO","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA LIBRA EGIPCIA?","ECONOMIA: ¿CUÁL ES EL PRIMER PAÍS AFRICANO EN CIRCULACIÓN DE VEHÍCULOS?"],
	["ENRON","ECONOMIA: ¿QUÉ IMPORTANTE EMPRESA ENERGÉTICA DE LOS EEUU PROTAGONIZÓ UN ESCÁNDALO FINANCIERO EN EL 2001?"],
	["ESCOCIA","ECONOMIA: ¿EN QUÉ PAÍS DEL REINO UNIDO NACIÓ ADAM SMITH?"],
	["ESCUDO","ECONOMIA: MONEDA DE PORTUGAL ANTERIOR AL EURO"],
	["ESMERALDA","ECONOMIA: ¿CUÁL ES LA PIEDRA PRECIOSA DE LA QUE COLOMBIA EXTRAE EL 90 POR CIENTO DE LA PRODUCCIÓN MUNDIAL?"],
	["ESMERALDAS","ECONOMIA: MUZO ES UNA MINA COLOMBIANA FAMOSA POR PRODUCIR.."],
	["ESPAÑA","ECONOMIA: ¿EN QUÉ PAÍS SE HA FABRICADO UN PRODUCTO SI SU CÓDIGO DE BARRAS COMIENZA POR 84?","ECONOMIA: ¿QUÉ PAÍS OCUPA EL CUARTO LUGAR EN EL MUNDO EN LA PRODUCCIÓN DE VINO?","ECONOMIA: ¿CUÁL ES EL PAÍS MAYOR PRODUCTOR DE OLIVA DEL MUNDO?","ECONOMIA: 13-MARZO-1900: EN QUÉ PAÍS SE PROMULGA LA LEY DE LA PROHIBICIÓN DEL TRABAJO A MENORES DE 10 AÑOS","ECONOMIA: 1-ENERO-1904: EN QUÉ PAÍS ENTRA EN VIGOR LA LEY QUE ESTABLECE EL DESCANSO DOMINICAL","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL IBEX 35?","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR EXPORTADOR DE ACEITE DE OLIVA?"],
	["ESPECIAS","ECONOMIA: ¿QUÉ PRODUCCIÓN HACE FAMOSA A LA ISLA DE GRANADA?"],
	["ESTAFA","ECONOMIA: (MOVIMIENTO 15-M) ¡¡¡NO ES UNA CRISIS, ES UNA...!!!"],
	["ESTUPIDO","ECONOMIA: JAMES CARVILLE: \"¡ES LA ECONOMÍA, ..................!\""],
	["EURO","ECONOMIA: ¿CÓMO SE LLAMA LA MONEDA ÚNICA DE LOS PAÍSES DE LA UNIÓN EUROPEA VIGENTE A PARTIR DEL 1 DE ENERO DE 1999?","ECONOMIA: ¿QUÉ MONEDA EUROPEA AFECTA A MÁS PAÍSES?","ECONOMIA: ¿QUÉ MONEDA TIENE ESTE SÍMBOLO: ?","ECONOMIA: MONEDA OFICIAL DE ALEMANIA","ECONOMIA: MONEDA OFICIAL DE AUSTRIA","ECONOMIA: MONEDA OFICIAL DE BÉLGICA","ECONOMIA: MONEDA OFICIAL DE ESPAÑA","ECONOMIA: MONEDA OFICIAL DE FRANCIA","ECONOMIA: MONEDA OFICIAL DE GRECIA","ECONOMIA: MONEDA OFICIAL DE IRLANDA","ECONOMIA: MONEDA OFICIAL DE ITALIA","ECONOMIA: MONEDA OFICIAL DE LUXEMBURGO","ECONOMIA: UNIDAD MONETARIA DE LA ISLA DE GUADALUPE","ECONOMIA: UNIDAD MONETARIA DE LA ISLA DE LA REUNIÓN","ECONOMIA: UNIDAD MONETARIA DE LA ISLA MAYOTTE","ECONOMIA: ¿CUÁL ES LA MONEDA OFICIAL DE PORTUGAL DESDE EL 2002?","ECONOMIA: MONEDA OFICIAL DE CHIPRE DESDE 2008","ECONOMIA: MONEDA OFICIAL DE FINLANDIA","ECONOMIA: MONEDA OFICIAL DE LOS PAÍSES BAJOS","ECONOMIA: MONEDA OFICIAL DE MALTA DESDE 2008","ECONOMIA: ¿QUÉ MONEDA UTILIZAN EN ANDORRA DESDE 2002?","ECONOMIA: ¿QUÉ MONEDA UTILIZAN EN EL VATICANO DESDE 2002?","ECONOMIA: ¿QUÉ MONEDA UTILIZAN EN MÓNACO DESDE 2002?","ECONOMIA: ¿QUÉ MONEDA UTILIZAN EN SAN MARINO DESDE 2002?"],
	["EXISTENCIAS","ECONOMIA: EN CONTABILIDAD, ¿CÓMO SE DENOMINAN LOS STOCKS DE LAS EMPRESAS?","ECONOMIA: EL GRUPO 3 EN CONTABILIDAD ES.."],
	["EXPERIENCIA","ECONOMIA: EL SERVICIO SE EVALÚA O SE CONOCE A TRAVÉS DE LA..","ECONOMIA: LAS PRÁCTICAS DE RELACIONES DESARROLLADAS POR PROCTER & GAMBLE CON SUS DISTRIBUIDORES PARA IMPONERLES LA POLÍTICA DE PRECIOS BAJOS TODOS LOS DÍAS PUEDE CONSIDERARSE COMO UN INTENTO DE EJERCER EL PODER POR MEDIO DE LA.."],
	["EXPORTAR","ECONOMIA: VENDER GÉNEROS A OTRO PAÍS"],
	["FAMOSA","ECONOMIA: ¿CÓMO ES CONOCIDA LA EMPRESA DE JUGUETES ALICANTINA CUYO NOMBRE COMPLETO ES FÁBRICAS AGRUPADAS DE MUÑECAS DE ONIL S.A.?"],
	["FIANZA","ECONOMIA: ¿CÓMO SE DENOMINA LA CANTIDAD ENTREGADA COMO GARANTÍA DEL CUMPLIMIENTO DE UN CONTRATO?"],
	["FIAR","ECONOMIA: VENDER SIN TOMAR EL PRECIO DE CONTADO, PARA RECIBIRLO POSTERIORMENTE"],
	["FIAT","ECONOMIA: ¿CUÁL ES EL PRIMER GRUPO INDUSTRIAL PRIVADO DE ITALIA?","ECONOMIA: ¿QUÉ EMPRESA AUTOMOVILÍSTICA FUNDÓ GIOVANNI AGNELLI?"],
	["FINLANDIA","ECONOMIA: ¿DE QUÉ PAÍS DEL NORTE DE EUROPA ERA LA MONEDA LLAMADA MARKKA EN SU IDIOMA, ANTES DEL EURO?","ECONOMIA: ¿DE QUÉ PAÍS ERA LA MONEDA LLAMADA MARCO FINLANDÉS?","ECONOMIA: ¿DE QUÉ PAÍS ES LA EMPRESA NOKIA?"],
	["FLOTA","ECONOMIA: CONJUNTO DE BARCOS MERCANTES DE UN PAÍS, DE UNA COMPAÑÍA DE NAVEGACIÓN O LÍNEA MARÍTIMA"],
	["FORBES","ECONOMIA: ¿QUÉ REVISTA SE OCUPA DE HACER UNA LISTA DE LOS MÁS RICOS DEL MUNDO?"],
	["FORD","ECONOMIA: ¿QUÉ EMPRESA FABRICÓ EL PRIMER COCHE EN SERIE?","ECONOMIA: ENERO-1914: QUÉ EMPRESARIO LLEGA A PAGAR 5 $ DIARIOS A SUS TRABAJADORES (APELLIDO)"],
	["FRANCIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA EMPRESA FNAC?","ECONOMIA: ¿DE QUÉ PAÍS ES LA EMPRESA PETROLÍFERA ELF?","ECONOMIA: 19-MAYO-1998: QUÉ PAÍS APRUEBA UNA LEY DE TRABAJO LABORAL QUE REDUCE LA JORNADA SEMANAL A 35 HORAS","ECONOMIA: 9-FEBRERO-1902: QUÉ PAÍS LIMITA A NUEVE HORAS LA JORNADA LABORAL DE LOS MINEROS","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL CAC40?","ECONOMIA: CUÁL ES EL PRINCIPAL PAÍS EMISOR DE TURISMO HACIA ESPAÑA","ECONOMIA: ¿EN QUÉ PAÍS SE ACUÑARON LOS PRIMEROS BILLETES MODERNOS?","ECONOMIA: ¿DE QUÉ PAÍS ES LA EMPRESA INTERNACIONAL CITROËN?","ECONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA EMPRESA DE COCHES PEUGEOT?","ECONOMIA: ¿DE QUÉ PAÍS PROCEDE LA MARCA DE COCHES VENTURI?"],
	["FRANCO","ECONOMIA: MONEDA DE FRANCIA ANTES DEL EURO"],
	["GANANCIA","ECONOMIA: CAUDAL DE DINERO OBTENIDO O AUMENTADO CON CUALQUIER COMERCIO, INDUSTRIA O TRABAJO"],
	["GANDHI","ECONOMIA: DIJO: \"HAY SUFICIENTE EN EL MUNDO PARA CUBRIR LAS NECESIDADES DE TODOS LOS HOMBRES, PERO NO PARA SATISFACER SU CODICIA\"","ECONOMIA: ¿A QUIÉN SE ATRIBUYE LA FRASE \"VIVAMOS SIMPLEMENTE PARA QUE OTROS PUEDAN SIMPLEMENTE VIVIR\"?"],
	["GAP","ECONOMIA: DESAJUSTE ENTRE LOS VALORES PLANTEADOS Y REALIZADOS DE UNA MISMA MAGNITUD"],
	["GINEBRA","ECONOMIA: ¿EN QUÉ CIUDAD TIENE SU SEDE LA INDUSTRIA SUIZA DE RELOJES?"],
	["GLASGOW","ECONOMIA: ¿QUÉ CIUDAD ES CENTRO NAVAL, MINERO Y METALÚRGICO DE ESCOCIA?"],
	["GOBERNADOR","ECONOMIA: APARTE DEL INTERVENTOR Y EL CAJERO, QUÉ OTRO CARGO DEL BANCO DE ESPAÑA FIRMABA LOS BILLETES DE PESETAS"],
	["GRADO","ECONOMIA: ¿EN QUÉ LOCALIDAD ASTURIANA NACIERON LOS FUNDADORES DE EL CORTE INGLÉS Y GALERÍAS PRECIADOS?"],
	["GRECIA","ECONOMIA: ¿DE QUÉ PAÍS FUE MONEDA OFICIAL EL DRACMA HASTA 2002?","ECONOMIA: OLYMPIC AIRLINES FUE DURANTE 30 AÑOS LA LÍNEA AÉREA ESTATAL DE.."],
	["GREMIO","ECONOMIA: ASOCIACIÓN DE PERSONAS QUE TRABAJAN EN UN MISMO OFICIO"],
	["GUATEMALA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA QUETZAL?"],
	["GUINEA","ECONOMIA: ANTIGUA MONEDA DE ORO INGLESA, EQUIVALENTE A 21 CHELINES"],
	["HACIENDA","ECONOMIA: CUANDO MUERA QUIERO QUE ME INCINEREN Y DEN EL 30 POR CIENTO DE MIS CENIZAS A.."],
	["HAITI","ECONOMIA: ¿CUÁL ES EL PAÍS MÁS POBRE DE AMÉRICA?","ECONOMIA: ¿DE QUÉ PAÍS ES UNIDAD MONETARIA EL GOURDE?"],
	["HAMBURGO","ECONOMIA: ¿CUÁL ES EL PUERTO ALEMÁN QUE SOPORTA MAYOR TRÁFICO DE MERCANCÍAS?"],
	["HEATHROW","ECONOMIA: AEROPUERTO CON MAYOR TRÁFICO INTERNACIONAL DEL MUNDO"],
	["HENRY","ECONOMIA: NOMBRE DE PILA DEL FUNDADOR DE LA FACTORÍA FORD"],
	["HIPOTECA","ECONOMIA: ¿EN QUÉ ÚNICO CASO LA INSCRIPCIÓN EN EL REGISTRO DE LA PROPIEDAD TIENE EFICACIA CONSTITUTIVA?","ECONOMIA: ¿CÓMO SE LLAMA EL DERECHO REAL DE GARANTÍA QUE GRAVA UNA FINCA PARA ASEGURAR EL PAGO DE UN CRÉDITO?"],
	["HOLOGRAMA","ECONOMIA: ¿QUÉ SISTEMA ANTIFALSIFICACIÓN SE USA EN LOS BILLETES DE 500 EUROS?"],
	["HONDURAS","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA LEMPIRA?"],
	["HONORARIO","ECONOMIA: ESTIPENDIO O SUELDO QUE SE DA A ALGUIEN POR SU TRABAJO EN ALGÚN ARTE LIBERAL"],
	["HONRADO","ECONOMIA: UNO DE LOS INCONVENIENTES DE SER POBRE ES QUE ENCIMA TE OBLIGAN A SER.."],
	["HUELGA","ECONOMIA: PARALIZACIÓN DEL TRABAJO DECIDIDA POR LOS OBREROS PARA FORZAR A LOS EMPRESARIOS A ACEPTAR ALGUNAS MEJORAS PROPUESTAS"],
	["IBM","ECONOMIA: ¿CUÁL ES LA EMPRESA DE INFORMÁTICA A LA QUE SE APODÓ \"EL GIGANTE AZUL\"?"],
	["IMPUESTO","ECONOMIA: ES EL PRECIO QUE TODOS PAGAMOS PARA PODER CRITICAR AL GOBIERNO"],
	["IMPUESTOS","ECONOMIA: ¿CÓMO SE LLAMA A LAS APORTACIONES OBLIGATORIAS DE CIUDADANOS Y EMPRESAS AL SECTOR PÚBLICO?"],
	["INCENTIVO","ECONOMIA: ESTÍMULO QUE SE OFRECE PARA MEJORAR LA PRODUCCIÓN"],
	["INDIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MARCA FABRICANTE DE AUTOMÓVILES TATA?","ECONOMIA: ¿QUÉ PAÍS ES EL PRIMER PRODUCTOR MUNDIAL DE GANADO BOVINO?","ECONOMIA: ¿CUÁL ES EL PAÍS MAYOR PRODUCTOR DE AZÚCAR DEL MUNDO?","ECONOMIA: ¿EN QUÉ PAÍS SE PAGA EN RUPIAS INDIAS?"],
	["INDONESIA","ECONOMIA: ¿CUÁL ES EL PAÍS SEGUNDO PRODUCTOR MUNDIAL DE ESTAÑO?"],
	["ING","ECONOMIA: ¿QUÉ BANCO DICE HACER \"FRESH BANKING\" CON SU CUENTA NARANJA?"],
	["INTERES","ECONOMIA: ¿CÓMO SE LLAMA EL BENEFICIO QUE PRODUCE EL DINERO PRESTADO?"],
	["INTERESES","ECONOMIA: ¿QUÉ DEBEMOS DE PAGAR EN UN PRÉSTAMO ADEMÁS DE DICHO PRÉSTAMO?"],
	["INVENTARIO","ECONOMIA: ¿CÓMO SE DENOMINA LA RELACIÓN DETALLADA Y VALORADA DE TODOS LOS ELEMENTOS QUE COMPONEN EL PATRIMONIO?"],
	["INVERSION","ECONOMIA: EN 1986 ESPAÑA SE INTEGRÓ EN LAS COMUNIDADES ECONÓMICAS PROVOCANDO LOS EFECTOS DINÁMICOS INHERENTES A TODO PROCESO DE INTEGRACIÓN. ¿EN QUÉ VARIABLE ECONÓMICA SE MANIFESTÓ ESPECIALMENTE?","ECONOMIA: ¿DE QUÉ DEPENDE, EN ÚLTIMO TÉRMINO, EL PRODUCTO INTERIOR BRUTO SEGÚN EL MODELO DE KEYNES?"],
	["INVESTIGACION","ECONOMIA: LA CUENTA 200 DEL PLAN GENERAL CONTABLE PERTENECE A.."],
	["IRAN","ECONOMIA: ¿EN CUÁL DE LOS SIGUIENTES PAÍSES ESTÁ MÁS GENERALIZADO EL CULTIVO DEL AZAFRÁN: MÉXICO, ITALIA, ARGENTINA, LETONIA, IRÁN, LA INDIA O ESPAÑA?"],
	["ISLANDIA","ECONOMIA: ¿QUÉ PAÍS TIENE EL MAYOR CONSUMO DE ENERGÍA ELÉCTRICA PER CÁPITA (DATOS DE 2006)?","ECONOMIA: ¿EN QUÉ PAÍS LAS CALEFACCIONES SON GRATUITAS (GRACIAS A LA ENERGÍA GEOTÉRMICA)?","ECONOMIA: ¿QUÉ PAÍS CONSUME MÁS COCA-COLA PER CÁPITA?","ECONOMIA: PRIMER PAÍS DE EUROPA SEGÚN SU ÍNDICE DE DESARROLLO HUMANO, EN 2008","ECONOMIA: PRIMER PAÍS DEL MUNDO SEGÚN SU ÍNDICE DE DESARROLLO HUMANO, EN 2008"],
	["ISRAEL","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA DE CURSO LEGAL EL NUEVO SHEKEL?","ECONOMIA: ¿EN QUÉ PAÍS DE ORIENTE PRÓXIMO TE DAN LA CALDERILLA EN \"AGOROTS\"?"],
	["ITALIA","ECONOMIA: ¿EN QUÉ PAÍS SE CREARON LOS PRIMEROS BANCOS?","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR PRODUCTOR DE UVA?","ECONOMIA: NOMBRE DEL PAÍS CUYA MONEDA, HASTA 2002, FUE LA LIRA","ECONOMIA: PAÍS ACTUAL DONDE NACIÓ LA CONTABILIDAD POR PARTIDA DOBLE EN EL SIGLO XV","ECONOMIA: ¿EN QUÉ PAÍS EL PUERTO DE GÉNOVA ES EL MÁS IMPORTANTE?","ECONOMIA: ¿CUÁL ES EL PAÍS MAYOR PRODUCTOR DE VINO DEL MUNDO?","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL MIBTEL?","ECONOMIA: ¿DE QUÉ PAÍS ES LA EMPRESA INTERNACIONAL PIRELLI?","ECONOMIA: ¿DE QUÉ PAÍS ES LA EMPRESA DE COCHES FIAT?"],
	["JAMAICA","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR EXPORTADOR MUNDIAL DE MARIHUANA?","ECONOMIA: LOS ACUERDOS DE BRETTON WOODS FUERON SUSTITUIDOS POR LOS DE.."],
	["JAPON","ECONOMIA: ¿QUÉ NACIÓN ASIÁTICA OCUPA UN PRIMER LUGAR EN LA ACTIVIDAD PESQUERA MUNDIAL?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA YEN?","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL NIKEI?","ECONOMIA: ¿QUÉ PAÍS ES EL PRIMER IMPORTADOR DE PRODUCTOS ALIMENTICIOS?","ECONOMIA: MAYOR IMPORTADOR MUNDIAL DE CEREALES EN 1997","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA CONSIDERADA COMO LA MÁS DIFÍCIL DE FALSIFICAR?","ECONOMIA: ¿EN QUÉ PAÍS SE FUNDÓ LA COMPAÑÍA SONY CORPORATION?","ECONOMIA: ¿EN QUÉ PAÍS SE FUNDÓ LA COMPAÑÍA TOSHIBA?","ECONOMIA: ¿QUÉ PAÍS, DESPUÉS DE LOS EEUU, INVIERTE MÁS DINERO EN PUBLICIDAD?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES LEXUS?"],
	["JENA","ECONOMIA: CIUDAD ALEMANA FAMOSA POR SUS APARATOS DE ÓPTICA"],
	["JUDICIAL","ECONOMIA: SI EL \"TIPO DE INTERÉS\" ES EL PRECIO DEL DINERO, ¿QUÉ UTILIDAD TIENE EL \"PRECIO OFICIAL DEL DINERO\"?"],
	["JUEGO","ECONOMIA: ¿CUÁL ES LA PRINCIPAL FUENTE DE INGRESOS DE MÓNACO?"],
	["KIBUTZ","ECONOMIA: ¿QUÉ NOMBRE RECIBE UN POBLADO AGRÍCOLA ISRAELÍ DE PRODUCCIÓN Y CONSUMO COMUNITARIOS?"],
	["KIP","ECONOMIA: MONEDAS DEL MUNDO: MONEDA DE LAOS"],
	["KLEENEX","ECONOMIA: ¿CUÁL ES LA MARCA DE PAÑUELOS DE PAPEL MÁS VENDIDA EN EL MUNDO?"],
	["LANA","ECONOMIA: ¿CUÁL ES LA FIBRA ANIMAL MÁS CONSUMIDA EN EL MUNDO?"],
	["LARGA","ECONOMIA: UN INVERSOR QUE COMPRA UN CONTRATO DE FUTUROS DISPONE DE UNA POSICIÓN.."],
	["LECHUZA","ECONOMIA: EN LA MONEDA DE 1 EURO DE GRECIA, ¿QUÉ ANIMAL APARECE?"],
	["LEI","ECONOMIA: ¿CUÁL ES EL PLURAL DE \"LEU\" (MONEDA RUMANA)?"],
	["LEON","ECONOMIA: ¿DE QUÉ CIUDAD ES CAJA ESPAÑA?"],
	["LEONE","ECONOMIA: MONEDAS DEL MUNDO: MONEDA DE SIERRA LEONA"],
	["LIBERADAS","ECONOMIA: ¿CÓMO SE DENOMINAN LAS ACCIONES CUYA EMISIÓN ESTÁ CUBIERTA CON CARGO A LAS RESERVAS DE UNA EMPRESA?"],
	["LIBERIA","ECONOMIA: ¿QUÉ BANDERA LLEVAN LA MAYOR PARTE DE LOS BARCOS CARGUEROS DEL MUNDO?"],
	["LIBIA","ECONOMIA: PAÍS DE ÁFRICA CON MAYOR PIB POR HABITANTE, EN 2008"],
	["LIDIA","ECONOMIA: ¿EN QUÉ ANTIGUA REGIÓN SE FABRICARON LAS PRIMERAS MONEDAS CONOCIDAS CON UNA MEZCLA DE ORO Y PLATA?"],
	["LINCOLN","ECONOMIA: APELLIDO DEL PRESIDENTE RETRATADO EN LOS BILLETES DE 5 DÓLARES"],
	["LIQUIDO","ECONOMIA: ACTIVO DE UN BANCO QUE SE PUEDE TRANSFORMAR DE INMEDIATO EN DINERO EN EFECTIVO"],
	["LOBBY","ECONOMIA: ¿CON QUÉ NOMBRE INGLÉS SE DENOMINA AL GRUPO CON INTERESES ECONÓMICOS COMUNES E INFLUENCIA POLÍTICA?"],
	["LONDRES","ECONOMIA: ¿QUÉ CIUDAD ES EL MAYOR CENTRO COMERCIAL E INDUSTRIAL DE EUROPA?"],
	["LUFTHANSA","ECONOMIA: ¿CUÁL ES EL NOMBRE DE LAS LÍNEAS AÉREAS ALEMANAS MÁS INTERNACIONALES?"],
	["LUXEMBURGO","ECONOMIA: ¿CUÁL ES EL PAÍS MÁS RICO DE EUROPA?","ECONOMIA: SEDE DEL BANCO EUROPEO DE INVERSIONES (BEI)"],
	["MADERA","ECONOMIA: ¿EN QUÉ PRODUCTO SE BASA LA ECONOMÍA DE FINLANDIA?"],
	["MADRID","ECONOMIA: ¿CUÁL ES LA COMUNIDAD DONDE VALEN MÁS CAROS LOS PISOS?"],
	["MAQUINARIA","ECONOMIA: LA CUENTA 213 DEL PLAN GENERAL DE CONTABILIDAD PERTENECE A.."],
	["MARCO","ECONOMIA: MONEDA DE ALEMANIA ANTES DEL EURO","ECONOMIA: ¿CUÁL ERA LA MONEDA DE ALEMANIA EN 1999?"],
	["MARKETING","ECONOMIA: CONJUNTO DE TÉCNICAS QUE TIENEN POR OBJETO FOMENTAR LAS VENTAS (NOMBRE INGLÉS)","ECONOMIA: TÉCNICAS DE ESTUDIO DE MERCADO"],
	["MARRUECOS","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL DIRHAM MARROQUÍ?"],
	["MARSELLA","ECONOMIA: PUERTO FRANCÉS DE MAYOR IMPORTANCIA"],
	["MARSHALL","ECONOMIA: ¿QUÉ ECONOMISTA DEL SIGLO XIX FUNDÓ LA ESCUELA NEOCLÁSICA DE ECONOMÍA?"],
	["MARX","ECONOMIA: ¿QUIÉN ESCRIBIÓ \"EL CAPITAL\" (APELLIDO)?"],
	["MASERATI","ECONOMIA: 22-MAYO-1975: QUÉ MARCA DE COCHES ITALIANA CIERRA SUS PUERTAS A CAUSA DE SUS DEUDAS"],
	["MATE","ECONOMIA: CULTIVO MÁS EXTENDIDO EN LA ZONA DE MISIONES (ARGENTINA)"],
	["MCDONALD","ECONOMIA: DICIEMBRE-1948: QUÉ HERMANOS ABREN EN LOS EEUU UNA HAMBURGUESERÍA-CAFÉ (APELLIDO)"],
	["MEMORIA","ECONOMIA: LAS CUENTAS ANUALES DE UNA EMPRESA ESTÁN FORMADAS POR EL BALANCE DE SITUACIÓN, LA CUENTA DE PÉRDIDAS Y GANANCIAS Y LA.."],
	["MENOS","ECONOMIA: LOS INVERSORES TENDRÁN MAYORES POSIBILIDADES DE OBTENER RENTABILIDADES EXTRAORDINARIAS CUANTO .......... EFICIENTE SEA EL MERCADO"],
	["MERCADO","ECONOMIA: NOMBRE DEL LUGAR DONDE SE REALIZAN INTERCAMBIOS"],
	["MERCADOTECNIA","ECONOMIA: DICCIONARIO: CONJUNTO DE TÉCNICAS QUE TIENEN POR OBJETO FOMENTAR LAS VENTAS"],
	["MERCURIO","ECONOMIA: ¿QUÉ METAL PRODUCÍAN LAS MINAS DE ALMADÉN?"],
	["MEXICO","ECONOMIA: ¿QUÉ PAÍS CONSUME MÁS COCA-COLA?","ECONOMIA: ¿DE QUÉ PAÍS EMIGRA MAYOR CANTIDAD DE GENTE?","ECONOMIA: ¿QUÉ PAÍS PRODUCE LA QUINTA PARTE DE LA PLATA DEL MUNDO?","ECONOMIA: ¿CUÁL ES EL PRIMER PRODUCTOR MUNDIAL DE PLATA (DATOS DE 2010)?"],
	["MICHELIN","ECONOMIA: ¿CUÁL FUE LA FIRMA DE NEUMÁTICOS QUE COMPRÓ CITROËN A SU FUNDADOR?"],
	["MICHIGAN","ECONOMIA: ¿EN QUÉ ESTADO NORTEAMERICANO SE ENCONTRABA LA PLANTA DE MONTAJE DE HIGHLAND PARK, PERTENECIENTE A HENRY FORD?"],
	["MICROSOFT","ECONOMIA: ¿DE QUÉ EMPRESA FUE COFUNDADOR EL POSEEDOR DE LA MAYOR FORTUNA PERSONAL DEL MUNDO?","ECONOMIA: 18-MAYO-1998: CONTRA QUÉ EMPRESA SE INICIA UNA DEMANDA POR VIOLACIÓN DE LAS LEYES ANTIMONOPOLIO NORTEAMERICANAS","ECONOMIA: ¿QUÉ EMPRESA CREARON EN ALBUQUERQUE BILL GATES Y PAUL ALLEN EN 1975?","ECONOMIA: ¿QUÉ CONOCIDA GRAN EMPRESA TIENE SU SEDE EN REDMOND?"],
	["MIEL","ECONOMIA: PRODUCTO MÁS FAMOSO DE LA PROVINCIA DE GUADALAJARA"],
	["MILAN","ECONOMIA: ¿EN QUÉ CIUDAD ESTÁ LA ÚNICA BOLSA QUE EXISTE EN ITALIA DESDE 1991?"],
	["MINEROS","ECONOMIA: ¿QUIÉNES PROTAGONIZARON LA HUELGA SINDICAL MÁS LARGA EN LA HISTORIA DEL REINO UNIDO?"],
	["MOBILIARIO","ECONOMIA: ¿QUÉ CONTABILIZA LA CUENTA 216 DEL PGC?"],
	["MONEDA","ECONOMIA: EL KRUGERRAND ES UNA.."],
	["MONEDAS","ECONOMIA: ¿QUÉ SE EMPEZÓ A USAR EN LIDIA (ASIA MENOR) HACIA EL SIGLO VII A.C.?"],
	["MONETARIA","ECONOMIA: LA DEMANDA AGREGADA ESTÁ INFLUIDA POR LA POLÍTICA.."],
	["MONGOLIA","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL TUGHRIK?"],
	["MONOPOLIO","ECONOMIA: ¿CÓMO SE LLAMA A LA ESTRUCTURA DE MERCADO EN LA QUE UNA ÚNICA EMPRESA PRODUCE TODA LA OFERTA DE UN DETERMINADO BIEN Y QUE POR LO TANTO TIENE TODO EL PODER PARA FIJAR LOS PRECIOS DEL MERCADO?","ECONOMIA: CONCEPTO REFERENTE A UN MERCADO CON UN ÚNICO OFERENTE PARA TODA LA DEMANDA"],
	["NACIMIENTOS","ECONOMIA: SEGÚN EL ECONOMISTA MALTHUS, QUÉ ES LO SE DEBE RESTRINGIR PARA LA SUBSISTENCIA DEL MUNDO (EN PLURAL)"],
	["NAFTA","ECONOMIA: ¿CON QUÉ SIGLAS SE CONOCE AL TRATADO DE LIBRE COMERCIO NORTEAMERICANO (TLC) EN LOS ESTADOS UNIDOS (TRATADO ENTRE ESTADOS UNIDOS, CANADÁ Y MÉXICO)?"],
	["NETO","ECONOMIA: ¿QUÉ NOMBRE RECIBE LA DIFERENCIA ENTRE ACTIVO Y PASIVO?"],
	["NICARAGUA","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL CÓRDOBA?"],
	["NIGERIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA NAIRA?"],
	["NIKE","ECONOMIA: COMPAÑÍA QUE RECIBE MÁS DEMANDAS POR EXPLOTACIÓN INFANTIL EN ORIENTE","ECONOMIA: ¿QUÉ FIRMA DE CALZADO ABRIÓ UNA TIENDA DE 9000 METROS CUADRADOS EN EL CORAZÓN DE MANHATTAN?"],
	["NINJA","ECONOMIA: ¿CÓMO SE CONOCE A LA CRISIS PRODUCIDA EN LOS EE.UU. POR LAS HIPOTECAS BASURA?"],
	["NIZA","ECONOMIA: ¿QUÉ CIUDAD PRODUCE MAYORES DIVIDENDOS EN LA RIVIERA FRANCESA?"],
	["NO","ECONOMIA: ¿LA PLUSVALÍA SE CONSIDERA RENDIMIENTO DE UN TÍTULO?","ECONOMIA: ¿SE ALTERÓ EL PRODUCTO INTERIOR BRUTO DE LA ECONOMÍA GLOBAL DESDE EL SIGLO III HASTA EL XII?","ECONOMIA: ES LA ECONOMÍA UNA CIENCIA EXACTA"],
	["NUEVE","ECONOMIA: ¿CUÁNTOS GRUPOS CONTABLES EXISTEN EN EL PLAN GENERAL DE CONTABILIDAD ESPAÑOL DE 2007?","ECONOMIA: ¿QUÉ POTENCIA DE 10 REPRESENTA EL BILLÓN AMERICANO (EN LETRA)?"],
	["NUNCA","ECONOMIA: UN EDIFICIO DE OFICINAS, CADA CUÁNTO TIEMPO SE AMORTIZA"],
	["OBLIGACIONES","ECONOMIA: ¿POR QUÉ ESTÁ FORMADO EL PASIVO?"],
	["OBSERVACION","ECONOMIA: EN INVESTIGACIÓN DE MERCADOS ESTA TÉCNICA PERMITE LA OBTENCIÓN DE INFORMACIÓN SIN QUE SEAN CONSCIENTES DE SU COLABORACIÓN"],
	["OCTUBRE","ECONOMIA: ¿EN QUÉ MES DE 1929 CUNDIÓ EL PÁNICO EN WALL STREET?","ECONOMIA: ¿EN QUÉ MES DE 1929 LOS ACCIONISTAS DEL NYSE VENDIERON 13 MILLONES DE ACCIONES EN UN SOLO DÍA?"],
	["OMAN","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA RIAL OMANÍ?"],
	["OPORTUNIDAD","ECONOMIA: SITUACIÓN ESPECÍFICA EN LA QUE LA EMPRESA PUEDE DESARROLLAR ACCIONES DE MARKETING DISFRUTANDO DE VENTAJAS COMPETITIVAS"],
	["ORO","ECONOMIA: ¿QUÉ SE EXTRAÍA DE LAS MINAS DE TRANSVAAL Y DE RHODESIA A PARTIR DE 1884?"],
	["PANAMA","ECONOMIA: ¿DE QUÉ PAÍS CENTROAMERICANO ES EL BALBOA UNIDAD MONETARIA PRINCIPAL?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA BALBOA?"],
	["PANEL","ECONOMIA: ¿CÓMO SE DENOMINA A LA ENCUESTA PERIÓDICA DESTINADA AL ANÁLISIS DINÁMICO DE VARIABLES DE MERCADO?"],
	["PARAGUAY","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA GUARANÍ?"],
	["PARIS","ECONOMIA: ¿DÓNDE SE ENCUENTRA LA CÁMARA DE COMERCIO INTERNACIONAL?"],
	["PASIVO","ECONOMIA: NOMBRE QUE RECIBE EN CONTABILIDAD EL ELEMENTO QUE CUMPLE EL COMETIDO DE REGISTRAR LAS FUENTES AJENAS DE FINANCIACIÓN"],
	["PATENTE","ECONOMIA: OTORGA AL INVENTOR EL DERECHO EXCLUSIVO A UTILIZAR SU INVENTO DURANTE UN PERIODO LIMITADO DE TIEMPO"],
	["PATRIMONIO","ECONOMIA: ¿CUÁL ES EL TÉRMINO PARA DEFINIR EL CONJUNTO DE BIENES, DERECHOS Y OBLIGACIONES?"],
	["PAÑOS","ECONOMIA: ¿POR QUÉ PRODUCTO TEXTIL ES FAMOSO BÉJAR?"],
	["PENIQUE","ECONOMIA: ¿QUÉ MONEDA INGLESA CORRESPONDE A 1/100 DE LIBRA ESTERLINA?"],
	["PERFORMANCE","ECONOMIA: ¿QUÉ COMPONENTE ES CONSIDERADO COMO LA QUINTA P DEL MARKETING (INGLÉS)?"],
	["PERSONAL","ECONOMIA: ¿QUÉ DEPARTAMENTO DE UN HOTEL SE ENCARGA DEL RECLUTAMIENTO Y SELECCIÓN DE EMPLEADOS?"],
	["PETROLEO","ECONOMIA: ¿CUÁL ES EL PRINCIPAL RECURSO ECONÓMICO DE KUWAIT?","ECONOMIA: ¿CUÁL ES LA PRINCIPAL INDUSTRIA DE AZERBAIYÁN?","ECONOMIA: IMPORTANTE RECURSO QUE NIGERIA EXTRAE DE SU SUBSUELO","ECONOMIA: ¿CON QUÉ NEGOCIO HIZO SU FORTUNA JOHN D. ROCKEFELLER?","ECONOMIA: 30-JUNIO-1927: QUÉ MONOPOLIO ESTATAL SE CREA EN ESPAÑA","ECONOMIA: ¿QUÉ SE DESCUBRIÓ EN 1859 EN TITUSVILLE (PENNSYLVANIA)?","ECONOMIA: SADDAM HUSSEIN SUSPENDIÓ TODAS LAS EXPORTACIONES DE.."],
	["PHILLIPS","ECONOMIA: ¿DE QUIÉN ES LA CURVA QUE RELACIONA EL NIVEL DE DESEMPLEO CON LA TASA DE INFLACIÓN?"],
	["PLANETA","ECONOMIA: ¿CUÁL ES LA EDITORIAL ESPAÑOLA MÁS IMPORTANTE (ECONÓMICAMENTE HABLANDO)?"],
	["PLATA","ECONOMIA: ¿DE QUÉ METAL ERA LA PESETA QUE SE EMITIÓ POR ÚLTIMA VEZ EN 1931?","ECONOMIA: ¿QUÉ METAL HA SIDO EL MÁS UTILIZADO PARA ACUÑAR MONEDAS?"],
	["POLONIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA ZLOTY (A 2011)?"],
	["POP","ECONOMIA: ABREVIATURA DE BANCO POPULAR EN BOLSA"],
	["PORTUGAL","ECONOMIA: ¿DE QUÉ PAÍS ES EL ÍNDICE BURSÁTIL BVL30?","ECONOMIA: ¿CUÁL ES EL PRIMER PRODUCTOR MUNDIAL DE CORCHO?"],
	["PRECIO","ECONOMIA: PUNTO DE EQUILIBRIO ENTRE OFERTA Y DEMANDA","ECONOMIA: ¿QUÉ ELEMENTO DE UNA ACCIÓN CONSTITUYE UNA ESTIMACIÓN INSESGADA DE SU SITUACIÓN FUTURA?","ECONOMIA: VALOR EN DINERO DE UNA MERCANCÍA O DE UN TRABAJO"],
	["PRISA","ECONOMIA: ¿CON QUÉ CINCO LETRAS ES CONOCIDO EL GRUPO QUE LIDERÓ JESÚS DE POLANCO HASTA 2007?"],
	["PRODUCCION","ECONOMIA: KEYNES: EN EL CORTO PLAZO LA ................. PERMANECE CONSTANTE"],
	["PRODUCTO","ECONOMIA: EN LOS SERVICIOS, EL .............. NO DEJA DE TRABAJAR PARA LA EMPRESA"],
	["PROGRESIVO","ECONOMIA: ¿QUÉ TIPO DE IMPUESTO ES AQUEL EN EL CUAL EL TIEMPO DE GRAVAMEN CRECE CON LA MATERIA IMPONIBLE?","ECONOMIA: ¿CÓMO SERÁ UN IMPUESTO EN EL QUE LA ELASTICIDAD DE LA CARGA TRIBUTARIA ES MAYOR QUE 1?"],
	["PROPIETARIO","ECONOMIA: ¿QUIÉN PUEDE EJERCITAR LA ACCIÓN REIVINDICATORIA?"],
	["PROPORCIONAL","ECONOMIA: ¿CÓMO SERÁ UN IMPUESTO EN EL QUE LA ELASTICIDAD DE LA CARGA TRIBUTARIA ES IGUAL A 1?"],
	["PROVEEDORES","ECONOMIA: ¿QUÉ CONTABILIZA LA CUENTA 400 DEL PGC?"],
	["PROVISIONES","ECONOMIA: ¿QUÉ SE HACE PARA CONTABILIZAR LAS PÉRDIDAS DE CARÁCTER REVERSIBLE?"],
	["PUT","ECONOMIA: OPCIONES DE VENTA"],
	["QUIEBRA","ECONOMIA: ¿QUÉ PROCEDIMIENTO REGULA LA INSOLVENCIA DEFINITIVA O DESBALANCE DE UNA EMPRESA?"],
	["QUIMICA","ECONOMIA: ¿QUÉ VARIEDAD DE INDUSTRIA PESADA HAY EN EL BARCO DE VALDEORRAS?"],
	["RACISMO","ECONOMIA: FORMA DE EXPLOTACIÓN ECONÓMICA QUE CONSISTE EN APARTAR A UNA CLASE SOCIAL DENTRO DE UNOS RASGOS FISIONÓMICOS DETERMINADOS DE FORMA QUE TENGA QUE ACEPTAR TRABAJOS Y SALARIOS ÍNFIMOS, MALOS TRATOS, HUMILLACIÓN.."],
	["RAND","ECONOMIA: ¿CUÁL ES LA MONEDA DE... SUDÁFRICA?"],
	["REAL","ECONOMIA: MONEDA DE BRASIL QUE REEMPLAZÓ AL CRUZADO EN 1994","ECONOMIA: ¿CÓMO SE DENOMINA EL PRODUCTO INTERIOR BRUTO ACTUAL CALCULADO CON LOS PRECIOS DE AÑOS ANTERIORES?","ECONOMIA: VIEJA MONEDA EQUIVALENTE A 25 CÉNTIMOS DE PESETA"],
	["RECIBO","ECONOMIA: NOMBRE DADO AL ESCRITO O RESGUARDO FIRMADO EN EL QUE SE DECLARA HABER RECIBIDO DINERO O COSA"],
	["RECICLAR","ECONOMIA: (CONSUMO RESPONSABLE) LA REGLA DE LAS TRES R: REDUCIR, REUTILIZAR, ............"],
	["REDUCIR","ECONOMIA: (CONSUMO RESPONSABLE) LA REGLA DE LAS TRES R: ..........., REUTILIZAR, RECICLAR"],
	["REGRESIVO","ECONOMIA: ¿CÓMO SERÁ UN IMPUESTO EN EL QUE LA ELASTICIDAD DE LA CARGA TRIBUTARIA ES MENOR QUE 1?"],
	["RESERVAS","ECONOMIA: SUBGRUPO 11 DEL PGC","ECONOMIA: ¿CÓMO SE DENOMINAN EN EL MUNDO EMPRESARIAL LOS BENEFICIOS NO REPARTIDOS ENTRE LOS ACCIONISTAS?"],
	["RICO","ECONOMIA: VOLTAIRE: \"EL QUE TIENE MIEDO DE LA POBREZA NO ES DIGNO DE SER...\""],
	["RIEL","ECONOMIA: MONEDAS DEL MUNDO: MONEDA DE CAMBOYA"],
	["RIQUEZA","ECONOMIA: DON DEL CIELO QUE SIGNIFICA: \"ESTE ES MI HIJO BIEN AMADO, EN QUIEN HE PUESTO TODA MI COMPLACENCIA\" (JOHN D. ROCKEFELLER). \"RECOMPENSA DEL ESFUERZO Y LA VIRTUD\" (J. P. MORGAN). \"LOS AHORROS DE MUCHOS EN LAS MANOS DE UNO\" (EUGENE DEBS)"],
	["ROCKEFELLER","ECONOMIA: ¿CUÁL ERA EL APELLIDO DEL PRIMER MIL MILLONARIO AMERICANO?","ECONOMIA: EN 1913 SE CREA EN WASHINGTON LA MAYOR FUNDACIÓN BENÉFICA DEL MUNDO. ¿CÓMO SE LLAMA?","ECONOMIA: MAGNATE DEL PETRÓLEO, FUNDÓ LA TRILATERAL","ECONOMIA: ¿CUÁL ES EL APELLIDO DE LA FAMILIA PETROLERA QUE REGALÓ EL EDIFICIO DE LAS NACIONES UNIDAS?"],
	["ROLLS","ECONOMIA: 4-MAYO-1904: CON QUIÉN SE ASOCIA HENRY ROYCE PARA FABRICAR COCHES (APELLIDO)"],
	["ROOSEVELT","ECONOMIA: ¿QUIÉN FUE EL ARTÍFICE DEL DENOMINADO 'NEW DEAL', PARA SALIR DE LA GRAN DEPRESIÓN?"],
	["ROYCE","ECONOMIA: 4-MAYO-1904: CON QUIÉN SE ASOCIA CHARLES ROLLS PARA FABRICAR COCHES (APELLIDO)"],
	["RUBIN","ECONOMIA: SECRETARIO DEL TESORO EN LOS GABINETES DE BILL CLINTON (APELLIDO)"],
	["RUMANIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA LEU (A 2011)?"],
	["RUSIA","ECONOMIA: ¿DE QUÉ PAÍS ES LA COMPAÑÍA AÉREA AEROFLOT?","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL RUBLO?","ECONOMIA: ¿QUÉ PAÍS ES EL MAYOR PRODUCTOR DE TRIGO?","ECONOMIA: 21-MAYO-1998: A QUÉ IMPORTANTE PAÍS ACUDE EL BANCO MUNDIAL Y EL FONDO MONETARIO INTERNACIONAL PARA EVITAR SU BANCARROTA","ECONOMIA: 30-JUNIO-1992: QUÉ PAÍS EUROPEO PRIVATIZA DESPUÉS DE MÁS DE 70 AÑOS SUS EMPRESAS","ECONOMIA: ¿QUÉ PAÍS ACUÑÓ MONEDAS DE PLATINO ENTRE LOS AÑOS 1828 Y 1845?","ECONOMIA: ¿CUÁL FUE EL PRIMER ESTADO MODERNO QUE USO EL SISTEMA MONETARIO DECIMAL?"],
	["SALARIO","ECONOMIA: ¿CÓMO SE LLAMA AL PRECIO DEL TRABAJO?"],
	["SALDAR","ECONOMIA: DEFINICIONES: LIQUIDAR ÍNTEGRAMENTE UNA CUENTA"],
	["SALDO","ECONOMIA: DENOMINACIÓN DEL VALOR CONTABLE DE UNA CUENTA A UNA FECHA DADA"],
	["SALDOS","ECONOMIA: RESTOS DE MERCANCÍAS QUE PARA VENDERLAS PRONTO SE REBAJAN MUCHO DE PRECIO"],
	["SALMON","ECONOMIA: ¿QUÉ COLOR SE ASOCIA A LAS PÁGINAS DE LA PRENSA ECONÓMICA?"],
	["SAN","ECONOMIA: ABREVIATURA DE SANTANDER CENTRAL HISPANO EN BOLSA"],
	["SANGUIJUELA","ECONOMIA: ¿CON QUÉ ANIMAL SE IDENTIFICA LA PERSONA QUE VA SACANDO DINERO A ALGUIEN POCO A POCO?"],
	["SEC","ECONOMIA: ¿CUÁLES SON LAS SIGLAS EN INGLÉS DE LA COMISIÓN ENCARGADA DE REGULAR EL MERCADO ACCIONARIAL AMERICANO?"],
	["SEDA","ECONOMIA: SERICICULTURA: INDUSTRIA DEDICADA A LA PRODUCCIÓN DE.."],
	["SEIS","ECONOMIA: ¿CUÁNTOS EUROS (NÚMERO ENTERO EN LETRAS) SON 1000 PESETAS?"],
	["SEN","ECONOMIA: ¿CUÁL ES EL CÉNTIMO DEL YEN?"],
	["SERVICIOS","ECONOMIA: LOS ÍNDICES DOW JONES SON: INDUSTRIALES, TRANSPORTES Y..","ECONOMIA: LA INTANGIBILIDAD ES UNA CARACTERÍSTICA BÁSICA DE LOS.."],
	["SHANGHAI","ECONOMIA: ¿CUÁL ES LA CIUDAD INDUSTRIAL Y COMERCIAL MÁS IMPORTANTE DE CHINA?"],
	["SI","ECONOMIA: ¿LA ESPECULACIÓN ES POSITIVA PARA EL BUEN FUNCIONAMIENTO DEL MERCADO FINANCIERO?","ECONOMIA: FUERON PUESTOS EN LIBERTAD TODOS LOS IMPLICADOS EN EL CASO NASEIRO"],
	["SIETE","ECONOMIA: ¿CUÁNTOS BILLETES DE EURO HAY?"],
	["SINDICATO","ECONOMIA: ASOCIACIÓN FORMADA PARA LA DEFENSA DE LOS INTERESES ECONÓMICOS Y POLÍTICOS DE LOS TRABAJADORES"],
	["SPLIT","ECONOMIA: UN DESDOBLAMIENTO DE LAS ACCIONES DE UNA EMPRESA RECIBE EL NOMBRE DE.."],
	["STRIKE","ECONOMIA: EL PRECIO AL CUAL EL POSEEDOR DE UNA OPCIÓN TIENE DERECHO A COMPRAR O VENDER LAS ACCIONES SE DENOMINA.."],
	["SUBE","ECONOMIA: SI LA MONEDA DE UN PAÍS DEVALÚA, ¿CÓMO SE COMPORTA EL RIESGO PAÍS?"],
	["SUBIR","ECONOMIA: CUANDO SUBEN LOS IMPUESTOS, ¿QUÉ DEBERÍA HACER EL PARO?","ECONOMIA: CUANDO SUBEN LOS TIPOS DE INTERÉS, ¿QUÉ DEBERÍA HACER EL PARO?"],
	["SUCRE","ECONOMIA: MONEDA DE ECUADOR ANTES DE ADOPTAR EL DÓLAR AMERICANO EN EL 2000"],
	["SUECIA","ECONOMIA: EL BANCO DE QUÉ PAÍS NÓRDICO EMITIÓ LOS PRIMEROS BILLETES","ECONOMIA: ¿DE QUÉ PAÍS ES ORIGINARIA LA MARCA DE COCHES VOLVO?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MARCA DE COCHES SAAB?"],
	["SUIZA","ECONOMIA: ¿QUÉ PAÍS DEL MUNDO TIENE LOS IMPUESTOS MÁS BAJOS?","ECONOMIA: ¿QUÉ PAÍS EUROPEO ES UNA \"DISCRETA ALCANCÍA MUNDIAL\"?","ECONOMIA: ¿EN QUÉ PAÍS SE ENCUENTRA LA CENTRAL DE NESTLÉ?"],
	["SUZUKI","ECONOMIA: ¿QUÉ MARCA AUTOMOVILÍSTICA TUVO UNA PLANTA DE PRODUCCIÓN EN LINARES?"],
	["TAE","ECONOMIA: CONCEPTO QUE DEFINE EL COSTE EFECTIVO ANUAL DE UN PRÉSTAMO"],
	["TAILANDIA","ECONOMIA: ¿QUÉ PAÍS ES EL PRIMER PRODUCTOR MUNDIAL DE PIÑAS (A 2011)?","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL BAHT?"],
	["TAKA","ECONOMIA: ¿CUÁL ES LA MONEDA OFICIAL DE BANGLADESH?"],
	["TAMBIEN","ECONOMIA: EL QUE PAGA DESCANSA Y EL QUE COBRA.."],
	["TARA","ECONOMIA: PESO DEL CONTINENTE DE UNA MERCANCIA, COMO UN VEHÍCULO, QUE SE RESTA DE LA PESADA TOTAL CON EL CONTENIDO"],
	["TAXI","ECONOMIA: AUTOMÓVIL DE ALQUILER CON CONDUCTOR"],
	["TE","ECONOMIA: ¿CUÁL ES EL CULTIVO MÁS EXTENDIDO EN SRI LANKA?","ECONOMIA: ¿CUÁL ES EL PRINCIPAL PRODUCTO EXPORTADO POR SRI LANKA?"],
	["TELEFONICA","ECONOMIA: ¿QUIÉN CONTROLABA LA MAYORÍA DEL ACCIONARIADO DE VÍA DIGITAL EN EL 2000?","ECONOMIA: ¿QUÉ COMPAÑÍA COMPRÓ ANTENA 3 DE TV AL GRUPO Z?","ECONOMIA: EMPRESA ESPAÑOLA SANCIONADA CON LA MULTA RÉCORD, 18 MILL. EUROS (HASTA 2008)"],
	["TENEDOR","ECONOMIA: ¿QUÉ NOMBRE SE DA AL QUE RECIBE EL ENDOSO DE UNA LETRA?"],
	["TERRENOS","ECONOMIA: ¿CUÁL ES EL ÚNICO INMOVILIZADO EN UNA EMPRESA QUE NO SE DEPRECIA Y POR TANTO NO SE AMORTIZA?"],
	["TESORERO","ECONOMIA: ¿QUÉ PERSONA ES LA ENCARGADA DE GUARDAR Y CONTABILIZAR LOS FONDOS DE UNA DEPENDENCIA PÚBLICA O PRIVADA?"],
	["TEXTIL","ECONOMIA: 9-MARZO-1975: DE QUÉ SECTOR INDUSTRIAL ES EL PARO DE UNOS 60.000 TRABAJADORES EN BARCELONA","ECONOMIA: LYON ES UN CENTRO INDUSTRIAL ESPECIALIZADO EN EL SECTOR.."],
	["TOMATES","ECONOMIA: 19-MAYO-1994: DE QUÉ HORTALIZAS PERMITE LA VENTA LOS EEUU TRAS SU MANIPULACIÓN GENÉTICA"],
	["TOYOTA","ECONOMIA: ¿QUÉ MARCA LE QUITÓ A GENERAL MOTORS EN 2008 EL PUESTO DE PRIMER PRODUCTOR MUNDIAL DE COCHES?"],
	["TRABAJO","ECONOMIA: LOS FACTORES DE PRODUCCIÓN SON TIERRA, CAPITAL Y.."],
	["TRADICION","ECONOMIA: EN EL CONTRATO DE COMPRAVENTA, QUÉ NOMBRE RECIBE LA ENTREGA DE LA COSA VENDIDA"],
	["TRANSPORTES","ECONOMIA: NOMBRE DE LA CUENTA 624 DEL PGC"],
	["TRES","ECONOMIA: ¿EN CUÁNTOS SECTORES ECONÓMICOS SE DISTRIBUYE LA POBLACIÓN ACTIVA?"],
	["TRIGO","ECONOMIA: ¿CUÁL ES EL CEREAL DE MAYOR PRODUCCIÓN DEL PLANETA?"],
	["TRUST","ECONOMIA: AGRUPACIÓN DE EMPRESAS DE UN MISMO SECTOR CON EL FIN DE LOGRAR EL CONTROL DEL MERCADO","ECONOMIA: DENOMINACIÓN SAJONA DE LA SOCIEDAD RESULTANTE DE UNA FUSIÓN EN LA QUE DESAPARECEN TODAS MENOS UNA O TODAS LAS SOCIEDADES FUSIONADAS"],
	["TURISMO","ECONOMIA: ¿CUÁL ES EL MOTOR QUE GENERA EL 80 POR CIENTO DE LA ECONOMÍA EN CANARIAS?","ECONOMIA: ¿CUÁL ES LA INDUSTRIA PRINCIPAL DE LAS BARBADOS?"],
	["UCRANIA","ECONOMIA: ¿DE QUÉ PAÍS DEL ESTE DE EUROPA ES MONEDA OFICIAL LA GRIVNA DESDE 1996?"],
	["UNA","ECONOMIA: ¿CUÁNTAS EMPRESAS COMPITEN EN UN MERCADO DE MONOPOLIO?"],
	["URSS","ECONOMIA: ¿QUÉ PAÍS APLICÓ LOS LLAMADOS PLANES QUINQUENALES?"],
	["URUGUAY","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL PESO URUGUAYO?"],
	["USURERO","ECONOMIA: PERSONA QUE PRESTA DINERO CON INTERÉS EXCESIVO"],
	["VACANTES","ECONOMIA: ¿QUÉ NOMBRE RECIBEN LOS INMUEBLES QUE CARECEN DE DUEÑO CONOCIDO?"],
	["VALENCIA","ECONOMIA: ¿EN QUÉ CIUDAD ESPAÑOLA SE CELEBRA TODOS LOS AÑOS EL SALÓN INTERNACIONAL DE LA FRANQUICIA?","ECONOMIA: ¿CUÁL ES LA PROVINCIA ESPAÑOLA QUE PRODUCE MÁS NARANJAS?"],
	["VENEZUELA","ECONOMIA: ¿EN QUÉ PAÍS ESTÁ LA REFINERÍA DE PETRÓLEO MÁS GRANDE DEL MUNDO?","ECONOMIA: ¿QUÉ PAÍS ES EL MÁXIMO PRODUCTOR DE PETRÓLEO DE SUDAMÉRICA?","ECONOMIA: ¿QUÉ PAÍS LATINOAMERICANO ERA TREMENDAMENTE POBRE HASTA QUE A PRINCIPIOS DEL SIGLO XX SE DESCUBRIÓ PETRÓLEO EN ÉL?","ECONOMIA: ¿DE QUÉ PAÍS ES LA MONEDA LLAMADA BOLÍVAR?"],
	["VENTAS","ECONOMIA: LAS ENTREGAS DE BIENES O SERVICIOS A LOS CLIENTES SE DENOMINAN.."],
	["VIENA","ECONOMIA: ¿EN QUÉ CIUDAD SE ENCUENTRAN LAS OFICINAS GENERALES DE LA OPEP?"],
	["VIETNAM","ECONOMIA: ¿DE QUÉ PAÍS ES MONEDA OFICIAL EL NUEVO DONG?"],
	["VINO","ECONOMIA: ¿QUÉ SE PRODUCE EN CAMPO DE BORJA?"],
	["VINOS","ECONOMIA: ¿QUÉ ES LO QUE PRODUCE LA REGIÓN ITALIANA DE CHIANTI?"],
	["VOLKSWAGEN","ECONOMIA: ¿CUÁL FUE LA EMPRESA ALEMANA QUE SE HIZO CON EL CONTROL DE SEAT?","ECONOMIA: EMPRESA ALEMANA FABRICANTE DE COCHES FUNDADA EN 1937 POR EL GOBIERNO NAZI"],
	["VOLTAIRE","ECONOMIA: ¿QUIÉN DIJO: \"CUANDO SE TRATA DE DINERO TODOS SON DE LA MISMA RELIGIÓN\"?"],
	["WALMART","ECONOMIA: COMPAÑÍA CON MAYOR NÚMERO DE EMPLEADOS, A NIVEL MUNDIAL","ECONOMIA: MAYOR CADENA DE GRANDES ALMACENES DE LOS EEUU"],
	["WASHINGTON","ECONOMIA: ¿EN QUÉ CIUDAD DE LOS EEUU TIENE SU SEDE EL FONDO MONETARIO INTERNACIONAL?"],
	["WON","ECONOMIA: MONEDAS DEL MUNDO: MONEDA DE COREA DEL SUR"],
	["YEN","ECONOMIA: ¿CUÁL ES LA MONEDA OFICIAL DE JAPÓN?"],
	["YUAN","ECONOMIA: MONEDA DE CHINA"],
	["ZETA","ECONOMIA: ¿CUÁL FUE EL GRUPO EDITORIAL CREADO POR ANTONIO ASENSIO?"],
	["ZURICH","ECONOMIA: ¿QUÉ CIUDAD EUROPEA ES CONSIDERADA COMO EL CENTRO BANCARIO Y FINANCIERO DE TODO EL MUNDO?"]
]