[
	["AARON","PERSONAJES: ¿QUÉ HERMANO DE MOISÉS LE AYUDÓ A LIBERAR A LOS HEBREOS DE LA OPRESIÓN EGIPCIA?","PERSONAJES: ¿CÓMO SE LLAMABA EL HERMANO MAYOR DE MOISÉS?","PERSONAJES: ¿QUÉ HERMANO DE MOISÉS FABRICÓ EL BECERRO DE ORO?","PERSONAJES: PRIMER SUMO SACERDOTE HEBREO","PERSONAJES: ¿CÓMO SE LLAMABA EL HERMANO DE MOISÉS, PRIMER GRAN SACERDOTE HEBREO?"],
	["ABEL","PERSONAJES: ¿QUIÉN FUE, SEGÚN LA BIBLIA, LA PRIMERA PERSONA EN MORIR DE FORMA VIOLENTA?","PERSONAJES: SEGUNDO HIJO DE ADÁN Y EVA"],
	["ABIGAIL","PERSONAJES: TERCERA ESPOSA DEL REY DAVID"],
	["ABOGADA","PERSONAJES: ¿QUÉ PROFESIÓN TIENE CRISTINA ALMEIDA?"],
	["ABOGADO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DEL LÍDER POLÍTICO DE PRIMERA MAGNITUD ASESINADO EN NUEVA DELHI EN 1948?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DEL PADRE DE KARL MARX?","PERSONAJES: PROFESIÓN CIVIL DE FIDEL CASTRO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ABRAHAM LINCOLN?"],
	["ABRAHAM","PERSONAJES: ¿QUÉ PATRIARCA HEBREO, NACIDO EN EL ACTUAL IRAK Y MUERTO EN PALESTINA, FUE EL PADRE DE LOS ISRAELITAS Y LOS ÁRABES?","PERSONAJES: ¿QUIÉN ERA EL ABUELO PATERNO DE JACOB?","PERSONAJES: ¿QUIÉN ESTUVO A PUNTO DE SACRIFICAR A SU HIJO POR ORDEN DE DIOS?","PERSONAJES: ¿QUÉ PATRIARCA NACIDO EN UR ES COMÚN AL JUDAÍSMO, CRISTIANISMO E ISLAM?","PERSONAJES: ¿QUIÉN FUE EL FUNDADOR DEL PUEBLO JUDÍO?","PERSONAJES: ¿QUIÉN FUE EL PADRE DE ISAAC?"],
	["ABU","PERSONAJES: ¿CÓMO SE LLAMA EL MONO DE ALADDÍN?"],
	["ACADEMIA","PERSONAJES: ¿CÓMO SE LLAMABA LA CASA CON JARDÍN DONDE ENSEÑABA PLATÓN?"],
	["ACTOR","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE CARLOS LARRAÑAGA?","PERSONAJES: ¿EN QUÉ PROFESIÓN DESTACÓ EL JAPONÉS TOSHIRO MIFUNE?","PERSONAJES: ¿QUÉ IBA A SER JUAN PABLO II ANTES DE HACERSE SACERDOTE?","PERSONAJES: PROFESIÓN DE GABINO DIEGO","PERSONAJES: PROFESIÓN DE JOHN WAYNE","PERSONAJES: PROFESIÓN DE KEVIN BACON","PERSONAJES: PROFESIÓN DE MARTIN LAWRENCE","PERSONAJES: PROFESIÓN DE MATT DAMON","PERSONAJES: PROFESIÓN DE MICHAEL CAINE","PERSONAJES: PROFESIÓN DE SANCHO GRACIA","PERSONAJES: PROFESIÓN DE TIM ROTH","PERSONAJES: PROFESIÓN DE VAL KILMER","PERSONAJES: PROFESIÓN DE WILLEM DAFOE","PERSONAJES: ¿QUÉ ERA RONALD REAGAN ANTES DE SER POLÍTICO?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA STEVE MCQUEEN?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA ALFRED, EL MAYORDOMO DE BATMAN, ANTES DE SER MAYORDOMO?"],
	["ACTRIZ","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MARÍA FERNANDA LADRÓN DE GUEVARA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE QUETA CLAVER?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE TEODORA LAMADRID?","PERSONAJES: PROFESIÓN DE ANNETTE BENING","PERSONAJES: PROFESIÓN DE GLENDA JACKSON","PERSONAJES: PROFESIÓN DE JEAN HARLOW","PERSONAJES: PROFESIÓN DE JEAN SIMMONS","PERSONAJES: PROFESIÓN DE JENNIFER JASON LEIGH","PERSONAJES: PROFESIÓN DE JULIE ANDREWS","PERSONAJES: PROFESIÓN DE KATHARINE HEPBURN","PERSONAJES: PROFESIÓN DE LAURA SAN GIACOMO","PERSONAJES: PROFESIÓN DE SALLY FIELD","PERSONAJES: PROFESIÓN DE CLAUDIA CARDINALE","PERSONAJES: PROFESIÓN DE ROSA VALENTY"],
	["ACUARIO","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: GALILEO GALILEI, WOLFGANG AMADEUS MOZART, JULIO VERNE Y THOMAS ALVA EDISON","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: MICHAEL JORDAN, PLÁCIDO DOMINGO Y BORÍS YELTSIN"],
	["ADAMANTIUM","PERSONAJES: ¿DE QUÉ MATERIAL ESTÁ FORMADO EL ESQUELETO DE LOBEZNO (X-MEN)?"],
	["ADIVINANZA","PERSONAJES: ¿CON QUÉ JUEGO SALVA SU VIDA, ANTE GOLLUM, BILBO BOLSÓN EN LAS MONTAÑAS NUBLADAS?"],
	["AHAB","PERSONAJES: NOMBRE DEL CAPITÁN QUE LUCHÓ CONTRA UNA BALLENA BLANCA"],
	["AHOGADO","PERSONAJES: FULLER: EL QUE NACE PARA MORIR AHORCADO, NUNCA MORIRÁ.."],
	["AJEDREZ","PERSONAJES: ¿QUÉ JUEGO O DEPORTE LE GUSTABA ESPECIALMENTE A STANLEY KUBRICK?"],
	["AKIRA","PERSONAJES: ¿CÓMO SE LLAMA, DE NOMBRE, EL DIBUJANTE DE 'BOLA DE DRAGÓN'?"],
	["ALBANESA","PERSONAJES: ETNIA DE LOS PADRES DE LA MADRE TERESA DE CALCUTA"],
	["ALBANO","PERSONAJES: EMPAREJA: ROMINA Y.."],
	["ALBATROS","PERSONAJES: (DIBUJOS) ¿EN QUÉ 'LÍNEAS AÉREAS' VIAJABAN LOS RESCATADORES?"],
	["ALBERT","PERSONAJES: ¿CUÁL ERA EL NOMBRE DE PILA DE EINSTEIN?"],
	["ALEMANIA","PERSONAJES: ¿DE QUÉ PAÍS ERA EL SUBMARINO QUE TORPEDEÓ AL BARCO EN EL QUE VIAJABA ENRIQUE GRANADOS?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL FILÓSOFO NIETZSCHE?","PERSONAJES: ¿EN QUÉ PAÍS HIZO EL SERVICIO MILITAR ELVIS PRESLEY?","PERSONAJES: CHARLES BUKOWSKI FUE POETA Y NARRADOR ESTADOUNIDENSE, PERO ¿EN QUÉ PAÍS NACIÓ?"],
	["ALEXANDER","PERSONAJES: \"STAR TREK\": ¿CÓMO SE LLAMA EL HIJO DE WORF?"],
	["ALFEREZ","PERSONAJES: ¿CUÁL FUE LA MÁXIMA GRADUACIÓN MILITAR QUE CONSIGUIÓ FELIPE GONZÁLEZ DURANTE SU SERVICIO MILITAR?","PERSONAJES: ¿QUÉ GRADO MILITAR ALCANZÓ LA MONJA CATALINA DE ERAUSO?"],
	["ALI","PERSONAJES: PRIMO Y YERNO DE MAHOMA"],
	["ALICIA","PERSONAJES: ¿QUÉ PERSONAJE DEVORA UN PASTEL CON LA PALABRA \"CÓMEME\" ESCRITA CON PASAS?"],
	["ALMA","PERSONAJES: NOMBRE DE PILA DE LA ESPOSA DE ALFRED HITCHCOCK"],
	["ALPES","PERSONAJES: ¿EN QUÉ MONTAÑAS VIVE HEIDI CON SU ABUELO?"],
	["AMANTE","PERSONAJES: ¿QUÉ RELACIÓN TENÍA GEORGE SAND CON CHOPIN?"],
	["AMARGA","PERSONAJES: COMPLETA LA FRASE DE MAETERLINCK: \"PARA EL SABIO NINGUNA VERDAD ES...\""],
	["AMARILLO","PERSONAJES: ¿DE QUÉ COLOR ES PIKACHU?","PERSONAJES: ¿DE QUÉ COLOR ES LA \"S\" QUE LLEVA SUPERLÓPEZ EN EL PECHO?"],
	["AMIGO","PERSONAJES: PITÁGORAS: \"ESCRIBE EN LA ARENA LAS FALTAS DE TU .........\""],
	["AMOR","PERSONAJES: A. DE SAINT-EXUPÉRY: \"EL ........ ES LA ÚNICA COSA QUE CRECE CUANDO SE REPARTE\""],
	["ANA","PERSONAJES: ¿CÓMO SE LLAMABA LA MADRE DE LA VIRGEN MARÍA?"],
	["ANARQUISTA","PERSONAJES: SEGÚN PAUL VALÉRY, \"TODO HOMBRE LLEVA EN SU INTERIOR UN DICTADOR Y UN...\""],
	["ANCHOAS","PERSONAJES: ¿QUÉ ERA LO ÚNICO QUE NO SOPORTABAN LAS TORTUGAS NINJA (NI YO) EN UNA PIZZA?"],
	["ANDA","PERSONAJES: LA ÚLTIMA PALABRA QUE JESÚS LE DIJO A LÁZARO"],
	["ANESTESISTA","PERSONAJES: ¿DE QUÉ TRABAJABA JOAN CLOS (EXALCALDE DE BARCELONA)?"],
	["ANIMO","PERSONAJES: SÉNECA: \"CABALGAR, VIAJAR Y CAMBIAR DE LUGAR RECREAN EL ..........\""],
	["ANTONIO","PERSONAJES: NOMBRE DE PILA DEL EX TENIENTE CORONEL TEJERO"],
	["APRIL","PERSONAJES: ¿CÓMO SE LLAMA LA HUMANA AMIGA DE LAS TORTUGAS NINJAS?"],
	["ARAGORN","PERSONAJES: ¿QUIÉN ERA EL QUE LLEGARÍA A MINAS TIRITH Y DEL CUAL PIPPIN NO DEBÍA DECIR NADA A DENETHOR?"],
	["ARAMEO","PERSONAJES: ¿QUÉ LENGUA HABLABA JESUCRISTO?"],
	["ARATHORN","PERSONAJES: (EL SEÑOR DE LOS ANILLOS) ¿DE QUIÉN ES HIJO ARAGORN?"],
	["ARGENTINA","PERSONAJES: ¿EN QUÉ PAÍS ESTUVO PRESO MARADONA POR CONSUMO DE DROGAS?","PERSONAJES: QUINO, AUTOR DE MAFALDA, NACIÓ EN..","PERSONAJES: ¿QUÉ PAÍS VISITÓ JUAN PABLO II DESPUÉS DEL REINO UNIDO, EN 1982?","PERSONAJES: 1935: ¿EN QUÉ PAÍS NACE LA FAMOSA CANTANTE MERCEDES SOSA?","PERSONAJES: ¿CON QUÉ PAÍS RELACIONARÍAS A EVA PERÓN?"],
	["ARIEL","PERSONAJES: NOMBRE DE LA SIRENITA DE DISNEY"],
	["ARIES","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: ADOLF HITLER, VINCENT VAN GOGH Y CHARLES CHAPLIN","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: MARIO VARGAS LLOSA, QUENTIN TARANTINO, MONTSERRAT CABALLÉ Y MIGUEL BOSÉ"],
	["ARPA","PERSONAJES: ¿QUÉ INSTRUMENTO TOCABA DAVID SEGÚN LA BIBLIA?","PERSONAJES: ¿QUÉ INSTRUMENTO TOCABA EL HERMANO MUDO DE LOS HERMANOS MARX?","PERSONAJES: ¿QUÉ INSTRUMENTO TOCABA HARPO MARX, DE LOS HERMANOS MARX?"],
	["ARQUEOLOGO","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA EL SEGUNDO MARIDO DE AGATHA CHRISTIE?","PERSONAJES: PROFESIÓN DE INDIANA JONES"],
	["ARQUITECTO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE DANIEL PÖPPELMANN?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE DIEGO DE RIAÑO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE DIEGO DE SILOÉ?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE FRANCISCO HURTADO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GUILLEM BOFILL?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JOHANN MICHEL FISCHER?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JOSÉ BENITO DE CHURRIGUERA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JUAN DE HERRERA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PEDRO CERMEÑO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE RODRIGO GIL DE HONTAÑÓN?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE SALOMON DE BROSSE?","PERSONAJES: ¿QUÉ ERA FRANÇOIS MANSART?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA EL PACIFISTA ARGENTINO ADOLFO PÉREZ ESQUIVEL, GALARDONADO CON EL PREMIO NOBEL DE LA PAZ EN 1980?","PERSONAJES: PROFESIÓN DE ADOLF LOOS","PERSONAJES: PROFESIÓN DE SANTIAGO CALATRAVA","PERSONAJES: ¿DE QUÉ TRABAJABA MIES VAN DER ROHE?","PERSONAJES: ¿QUÉ PROFESIÓN QUERÍA EJERCER EN UN PRINCIPIO ADOLF HITLER?","PERSONAJES: PROFESIÓN DE EMILIO TUÑÓN","PERSONAJES: PROFESIÓN DE LUIS MANSILLA"],
	["ARQUITECTURA","PERSONAJES: ¿A QUÉ SE DEDICABA ANDREA PALLADIO?","PERSONAJES: ¿EN QUÉ CAMPO DESTACÓ LA ANGLO-IRAQUÍ ZAHA HADID?","PERSONAJES: ¿POR QUÉ PROFESIÓN ES CONOCIDO RICHARD MEIER?","PERSONAJES: ¿QUÉ ESTUDIÓ ANTONI GAUDÍ?","PERSONAJES: ¿POR QUÉ ACTIVIDAD ES CONOCIDO RICARDO BOFILL PADRE?"],
	["ARTURO","PERSONAJES: LANCELOT ERA UN CABALLERO, ¿DE QUÉ REY MÍTICO INGLÉS?"],
	["ARWEN","PERSONAJES: ¿QUÉ PERSONAJE DE LA PELÍCULA \"LA COMUNIDAD DEL ANILLO\" NO ENCUENTRA REFLEJO CLARO EN EL LIBRO DE TOLKIEN?"],
	["ASESINADO","PERSONAJES: ¿CÓMO MURIÓ EL LÍDER NEGRO MALCOLM X?","PERSONAJES: CÓMO MURIÓ EL REVOLUCIONARIO MEXICANO EMILIANO ZAPATA"],
	["ASMA","PERSONAJES: ¿QUÉ ENFERMEDAD PADECIÓ ERNESTO \"CHE\" GUEVARA?"],
	["ASTERIX","PERSONAJES: EL MÁS CÉLEBRE DE LOS PERSONAJES CREADOS POR GOSCINNY Y UDERZO"],
	["ASTRONAUTA","PERSONAJES: FUE JOHN GLENN DE LOS ESTADOS UNIDOS SU PRIMER..","PERSONAJES: ¿CON QUÉ PROFESIÓN SE HIZO FAMOSO PEDRO DUQUE?"],
	["ATENAS","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ LA REINA DOÑA SOFÍA?","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ PLATÓN?","PERSONAJES: ¿DÓNDE NACIÓ DEMÓSTENES?"],
	["ATILA","PERSONAJES: SU NOMBRE SIGNIFICA \"PEQUEÑO PADRE\" PERO PASÓ A LA HISTORIA COMO \"EL AZOTE DE DIOS\"","PERSONAJES: ¿DE QUÉ PERSONAJE HISTÓRICO SE DICE QUE DONDE PISABA NO CRECÍA LA HIERBA?"],
	["ATLANTA","PERSONAJES: ¿DÓNDE NACIÓ MARTIN LUTHER KING?"],
	["AUDACES","PERSONAJES: VIRGILIO: \"LA FORTUNA FAVORECE A LOS...\""],
	["AUSTRIA","PERSONAJES: ¿DE QUÉ PAÍS FUE EMPERATRIZ LA FAMOSA SISSI?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ ADOLF HITLER?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ ARNOLD SCHWARZENEGGER?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL FILÓSOFO KARL POPPER?"],
	["AUSTRIACA","PERSONAJES: NACIONALIDAD DE MARÍA ANTONIETA"],
	["AUTOBUS","PERSONAJES: LA ACTIVISTA POR LA IGUALDAD ROSA PARKS (1913-2005) SE HIZO CONOCIDA POR UN GESTO QUE REALIZÓ EN UN.."],
	["AVARICIA","PERSONAJES: SI OTELO ENCARNA LOS CELOS, HAMLET LA DUDA Y MACBETH LA AMBICIÓN, ¿QUÉ REPRESENTA SHYLOCK, EL MERCADER?","PERSONAJES: SAN PABLO: RAÍZ DE TODOS LOS MALES ES LA.."],
	["AVIADOR","PERSONAJES: ¿QUÉ FUE LOUIS BLÉRIOT?"],
	["AZUL","PERSONAJES: ¿DE QUÉ COLOR ES EL SOMBRERO DEL PATO DONALD?"],
	["BABE","PERSONAJES: ¿CÓMO SE LLAMA EL CERDITO MÁS VALIENTE DEL CINE Y LA TELEVISIÓN?"],
	["BAILARIN","PERSONAJES: ¿QUÉ ERA MIJAÍL FOKIN?"],
	["BAILARINA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE LA ESPAÑOLA CONOCIDA COMO \"LA BELLA OTERO\"?"],
	["BAILE","PERSONAJES: ¿EN QUÉ FACETA ARTÍSTICA DESTACÓ CARMEN AMAYA?"],
	["BALLET","PERSONAJES: ¿EN QUÉ DESTACÓ LA AUSTRIACA FRANZISKA ELSSLER, LLAMADA FANNY?"],
	["BALONCESTO","PERSONAJES: ¿EN QUÉ DEPORTE DESTACÓ DURANTE SUS ESTUDIOS CLINT EASTWOOD?"],
	["BALTASAR","PERSONAJES: ¿CUÁL DE LOS TRES REYES MAGOS ES DE COLOR?","PERSONAJES: ¿QUÉ REY MAGO ES EL MÁS JOVEN?"],
	["BANANAS","PERSONAJES: JOSEPHINE BAKER SE HIZO CÉLEBRE PORQUE SALÍA A ESCENA DESNUDA CON UNA FALDA DE.."],
	["BARBA","PERSONAJES: MORTADELO Y FILEMÓN: ¿QUÉ CARACTERIZA FÍSICAMENTE AL PROFESOR BACTERIO?"],
	["BARCELONA","PERSONAJES: ¿DE DÓNDE ERA CONDE DON JUAN DE BORBÓN Y BATTENBERG?","PERSONAJES: ¿DE DÓNDE PROCEDE SAN CUCUFATO?","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ AGUSTINA DE ARAGÓN?","PERSONAJES: MANUEL VÁZQUEZ MONTALBÁN NACIÓ EN..","PERSONAJES: LUGAR DE NACIMIENTO DE MARGARITA XIRGÚ","PERSONAJES: ¿DE QUÉ CIUDAD ES EL MITO INFANTIL DEL PAPASOPAS (TAMBIÉN CONOCIDO COMO PAPANATAS O PAPAMOSQUES), QUE ACUDE EN CUANTO SE LE LLAMA PARA COMERSE LA SOPA QUE NO SE QUIEREN TOMAR LOS NIÑOS MELINDRES?","PERSONAJES: LA FAMOSA BAILAORA CARMEN AMAYA MURIÓ EN BAGUR (GERONA) EN 1963, PERO ¿EN QUÉ CIUDAD NACIÓ?"],
	["BARNEY","PERSONAJES: ¿CUÁL ES EL NOMBRE DE PILA EN INGLÉS DE PABLO MÁRMOL?"],
	["BARONESA","PERSONAJES: 1910: QUÉ TÍTULO NOBILIARIO TIENE LA PRIMERA MUJER QUE MUERE EN UN ACCIDENTE DE AVIACIÓN TRAS CONSEGUIR EL TÍTULO DE PILOTO (SE APELLIDABA DE LAROCHE)"],
	["BARRABAS","PERSONAJES: ¿CÓMO SE LLAMABA EL CRIMINAL QUE FUE LIBERADO POR PONCIO PILATOS EN LUGAR DE JESUCRISTO?"],
	["BASIL","PERSONAJES: (DIBUJOS) EL RATÓN SUPERDETECTIVE MÁS FAMOSO"],
	["BASTONES","PERSONAJES: ¿QUÉ COLECCIONA ANTONIO GALA?"],
	["BATICUEVA","PERSONAJES: ¿QUÉ LE DIJO LA TAZA DEL BAÑO A BATMAN? -YO SOY LA ÚNICA QUE TE CONOCE LA.."],
	["BATMAN","PERSONAJES: ¿QUÉ DEFENSOR DE LA JUSTICIA VIVE EN GOTHAM?","PERSONAJES: ¿CÓMO SE LLAMA EL COMPAÑERO DE ROBIN?","PERSONAJES: ¿QUIÉN USA COMO SIGNO DISTINTIVO UN MURCIÉLAGO?"],
	["BAUDELAIRE","PERSONAJES: DIJO: \"PREFIERO LOS GATOS, PORQUE NO EXISTE EL GATO POLICÍA\""],
	["BAÑERA","PERSONAJES: ¿EN DÓNDE MURIÓ JEAN MARAT, CUANDO FUE APUÑALADO POR CHARLOTTE CORDAY?"],
	["BEAVIS","PERSONAJES: COMPAÑERO INSEPARABLE DE BUTTHEAD"],
	["BEISBOL","PERSONAJES: CARLITOS: ¿EN QUÉ DEPORTE ES CARLITOS UN DESASTRE?"],
	["BELLA","PERSONAJES: ¿CUÁL ES EL NOMBRE DEL AMOR DE LA BESTIA?"],
	["BENITO","PERSONAJES: ¿CUÁL ERA EL NOMBRE DE PILA DE MUSSOLINI?"],
	["BENJAMIN","PERSONAJES: EL MENOR Y PREFERIDO DE LOS DOCE HIJOS DE JACOB"],
	["BERLIN","PERSONAJES: ¿DÓNDE PRONUNCIÓ JOHN FITZGERALD KENNEDY SU FAMOSA FRASE \"ICH BIN EIN BERLINER\"?","PERSONAJES: ¿QUÉ UNIVERSIDAD ALEMANA FUNDÓ ALEXANDER VON HUMBOLDT?"],
	["BERNADETTE","PERSONAJES: NOMBRE DE LA CAMPESINA FRANCESA A LA QUE SE LE APARECIÓ LA VIRGEN DE LOURDES"],
	["BETTY","PERSONAJES: ¿CÓMO SE LLAMA LA ESPOSA DE PABLO MÁRMOL?"],
	["BIBLIOTECARIO","PERSONAJES: GIACOMO CASANOVA MURIÓ EJERCIENDO, ¿QUÉ PROFESIÓN?"],
	["BIGOTE","PERSONAJES: ¿QUÉ TIENE SPIKE QUE NO TIENE SNOOPY?"],
	["BLACKPOOL","PERSONAJES: ¿DÓNDE NACIÓ CYNTHIA POWELL, LA PRIMERA ESPOSA DE JOHN LENNON?"],
	["BLANCO","PERSONAJES: ¿DE QUÉ COLOR ES MOBY DICK?"],
	["BOLIVIA","PERSONAJES: ¿EN QUÉ PAÍS MURIÓ EL CHE GUEVARA?"],
	["BONAPARTE","PERSONAJES: ¿CUÁL ERA EL PRIMER APELLIDO DEL EMPERADOR FRANCÉS NAPOLEÓN I?","PERSONAJES: ¿CON QUÉ NOMBRE FIRMABA NAPOLEÓN SUS CARTAS?"],
	["BORA","PERSONAJES: CATALINA DE ....... SE CASÓ CON LUTERO"],
	["BOXEO","PERSONAJES: ¿DE QUÉ DEPORTE FUE CAMPEÓN DE SU PAÍS IDI AMIN ANTES DE SER PRESIDENTE?"],
	["BRASIL","PERSONAJES: ¿DE DÓNDE ERA EL SINDICALISTA CHICO MENDES?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EDSON ERANTES DO NASCIMENTO?"],
	["BRAZO","PERSONAJES: ¿QUÉ PERDIÓ HORATIO NELSON A LOS 40 AÑOS?"],
	["BRITANICA","PERSONAJES: NACIONALIDAD DE DAVID HUME","PERSONAJES: NACIONALIDAD DE JAMES COOK","PERSONAJES: NACIONALIDAD DE LIVINGSTONE","PERSONAJES: NACIONALIDAD DE NACIMIENTO DE GRAHAM BELL","PERSONAJES: ¿DE QUÉ NACIONALIDAD ES ALFRED, MAYORDOMO DE BATMAN?","PERSONAJES: NACIONALIDAD DEL FILÓSOFO BERTRAND RUSSELL"],
	["BRITANICOS","PERSONAJES: ¿PARA QUÉ SERVICIOS SECRETOS TRABAJABA LAWRENCE DE ARABIA?"],
	["BROOKLYN","PERSONAJES: ¿EN QUÉ BARRIO NACIÓ JFK?"],
	["BUDA","PERSONAJES: ¿A QUIÉN PERTENECE ESTA CITA: \"TODA AQUELLA PERSONA QUE NO ESTÁ ILUMINADA, ESTÁ ENFERMA EN ALGUNA DE LAS CAPAS DE SU SER\"?","PERSONAJES: ¿QUÉ SER LUMINOSO NACIÓ HACIA EL 563 A.C.?","PERSONAJES: ¿QUIÉN DIJO \"EL ODIO NUNCA ES VENCIDO POR EL ODIO, SINO POR EL AMOR\"?","PERSONAJES: ¿QUIÉN DIJO \"TODA VIDA EN ESTE MUNDO ES SUFRIMIENTO\"?","PERSONAJES: ¿QUIÉN FUE EL PRÍNCIPE SIDDHARTHA?","PERSONAJES: CONOCIDO PERSONAJE QUE NACIÓ EN LUMBINI (SUR DE NEPAL) HACIA LOS SIGLOS VI-V A.C","PERSONAJES: ¿A QUÉ HOMBRE SE HAN LEVANTADO MÁS MONUMENTOS?","PERSONAJES: ¿CUÁL ES EL SOBRENOMBRE DE SIDDHARTHA GAUTAMA, FUNDADOR DE UNA DOCTRINA RELIGIOSA?","PERSONAJES: DIJO: \"SI EVITAS LOS EXTREMOS, LLEGARÁS A LA SABIDURÍA POR LA VÍA DEL MEDIO\""],
	["BUROCRACIA","PERSONAJES: ¿CÓMO SE LLAMA LA TORTUGA DE MAFALDA?"],
	["BURRA","PERSONAJES: ¿EN QUÉ CLASE DE LECHE SE DICE QUE SE BAÑABA CLEOPATRA?"],
	["BUZZ","PERSONAJES: APODO, Y DESDE 1988 NOMBRE LEGAL, DE EDWIN ALDRIN, EL SEGUNDO HOMBRE QUE PISÓ LA LUNA"],
	["CABALLOS","PERSONAJES: ¿EN QUÉ TRANSFORMA EL HADA DE CENICIENTA A LOS RATONES?"],
	["CADILLAC","PERSONAJES: ¿DE DÓNDE ERA SEÑOR ANTOINE DE LA MOTHE, FUNDADOR DE DETROIT?","PERSONAJES: ¿DE QUÉ MARCA ERA EL COCHE BLINDADO DE AL CAPONE?"],
	["CAFE","PERSONAJES: (GARFIELD) ¿A QUÉ BEBIDA ES ADICTO GARFIELD?"],
	["CAIN","PERSONAJES: ¿QUIÉN MATÓ A ABEL?","PERSONAJES: SEGÚN LA BIBLIA FUE EL PRIMER ASESINO DE LA HISTORIA"],
	["CALLADOS","PERSONAJES: ACHILLE TOURNIER: \"NADA MÁS INTERESANTE QUE LA CONVERSACIÓN DE DOS ENAMORADOS QUE ESTÁN...\""],
	["CALVARIO","PERSONAJES: ¿EN QUÉ MONTE FUE CRUCIFICADO JESÚS?"],
	["CAMELOT","PERSONAJES: ¿DÓNDE ESTABA LA CORTE DEL REY ARTURO?"],
	["CAMIONERO","PERSONAJES: PROFESIÓN DE BRUCE SPRINGSTEEN ANTES DE CONVERTIRSE EN \"THE BOSS\"","PERSONAJES: PROFESIÓN DEL PADRE DE MANOLITO GAFOTAS"],
	["CAMPANILLA","PERSONAJES: PEQUEÑA HADA AMIGA DE PETER PAN"],
	["CANADA","PERSONAJES: ¿EN QUÉ PAÍS ESTUDIÓ COU EL ENTONCES PRÍNCIPE FELIPE DE ESPAÑA?"],
	["CANCER","PERSONAJES: ¿DE QUÉ MURIÓ MADAME CURIE?","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: ANTONI GAUDÍ, FRANZ KAFKA, PABLO NERUDA Y DIANA DE GALES","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: NELSON MANDELA, MERYL STREEP, HARRISON FORD Y EL DALAI LAMA"],
	["CANGREJO","PERSONAJES: ¿QUÉ ANIMAL ES SEBASTIÁN EN \"LA SIRENITA\"?"],
	["CANSADO","PERSONAJES: PAREJAS FAMOSAS: FAEMINO Y.."],
	["CANTANTE","PERSONAJES: ¿CUÁL ERA LA OCUPACIÓN DE ANTONIO VEGA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ANTONIO MACHÍN?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE CELIA CRUZ?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE DANNY DANIEL?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GATO PÉREZ?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE NINA SIMONE?","PERSONAJES: PROFESIÓN DE JOE DOLAN","PERSONAJES: PROFESIÓN DE JUAN BAU","PERSONAJES: PROFESIÓN DE JUAN BAUTISTA HUMET","PERSONAJES: PROFESIÓN DE ROBERTO INIESTA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE RAQUEL MEYER?"],
	["CAPRICORNIO","PERSONAJES: ¿CUÁL ERA EL SIGNO ZODIACAL DE JESUCRISTO?","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: J. R. R. TOLKIEN, JUANA DE ARCO, PÍO BAROJA Y HENRI MATISSE","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: UMBERTO ECO, EL REY JUAN CARLOS I, JOAN MANUEL SERRAT Y TERENCI MOIX"],
	["CARACAS","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ SIMÓN BOLÍVAR?"],
	["CARACOL","PERSONAJES: APARTE DE SER PSICÓLOGO, ¿EN QUÉ ANIMALITO LLEGÓ A SER UN EXPERTO JEAN PIAGET?"],
	["CARCEL","PERSONAJES: ¿DÓNDE SE ENCONTRABA LECH WALESA CUANDO SU MUJER DIO A LUZ A SU SÉPTIMO HIJO?","PERSONAJES: ¿DÓNDE SE ENCONTRABA MARCO POLO CUANDO ESCRIBIÓ SU \"LIBRO DE LAS MARAVILLAS DEL MUNDO\"?"],
	["CARIDAD","PERSONAJES: SAN AGUSTÍN: \"DONDE NO HAY ............ NO PUEDE HABER JUSTICIA\""],
	["CARLOS","PERSONAJES: ALIAS DEL TERRORISTA INTERNACIONAL ILICH RAMÍREZ, EL HOMBRE MÁS BUSCADO DEL MUNDO DURANTE LA GUERRA FRÍA"],
	["CAROLINA","PERSONAJES: NOMBRE PROPIO DE LA BELLA OTERO"],
	["CARPINTERO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE SAN JOSÉ?"],
	["CARTAGENA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ ARTURO PÉREZ-REVERTE?"],
	["CASANOVA","PERSONAJES: ADEMÁS DE LLEVAR UNA VIDA LICENCIOSA QUE LE HIZO FAMOSO, QUIÉN FUNDÓ LA PRIMERA LOTERÍA PÚBLICA FRANCESA","PERSONAJES: ¿CÓMO ERA POPULARMENTE LLAMADO EL CABALLERO DE SEINGALT?"],
	["CASPER","PERSONAJES: FANTASMA BEBÉ SEMI-TRANSPARENTE, APTO PARA TODOS LOS PÚBLICOS"],
	["CASTOR","PERSONAJES: (DIBUJOS) ¿QUÉ ANIMAL DE GRANDES DIENTES LE QUITÓ EL BOZAL A DAMA?"],
	["CATALINA","PERSONAJES: ¿CUÁL ERA EL NOMBRE DE PILA DE LA MONJA ALFÉREZ?"],
	["CELOS","PERSONAJES: SI HAMLET ENCARNA LA DUDA, MACBETH LA AMBICIÓN Y SHYLOCK LA AVARICIA, ¿QUÉ REPRESENTA OTELO?"],
	["CENIZAS","PERSONAJES: GROUCHO MARX: \"QUE LE DEN EL DIEZ POR CIENTO DE MIS ............. A MI PROMOTOR ARTÍSTICO\""],
	["CENSOR","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE CAMILO JOSÉ CELA ANTES DE EMPEZAR A PUBLICAR?"],
	["CERDO","PERSONAJES: ¿QUÉ ANIMAL ES BABE?"],
	["CEREBRO","PERSONAJES: RABINDRANATH TAGORE: \"LOS IDEALES, UNA VEZ FORMADOS, PRODUCEN LA PEREZA EN EL...\""],
	["CERVANTES","PERSONAJES: ¿QUIÉN DIJO \"CADA UNO ES COMO DIOS LO HIZO, Y AÚN PEOR MUCHAS VECES\"?"],
	["CHANEL","PERSONAJES: APELLIDO DE LA DISEÑADORA CUYO SOBRENOMBRE ERA COCO"],
	["CHAPMAN","PERSONAJES: ¿CÓMO SE LLAMA, DE APELLIDO, EL ASESINO DE JOHN LENNON?"],
	["CHARLES","PERSONAJES: 1927: CUÁL ES EL NOMBRE DE PILA DEL FAMOSO AVIADOR LINDBERGH QUE ATRAVIESA POR PRIMERA VEZ EN SOLITARIO EL ATLÁNTICO"],
	["CHARLOT","PERSONAJES: ¿QUÉ PERSONAJE CREÓ CHARLES CHAPLIN?"],
	["CHECOSLOVAQUIA","PERSONAJES: ¿DE QUÉ PAÍS ERA EL DISEÑADOR DE LOS COCHES PORSCHE?"],
	["CHER","PERSONAJES: NOMBRE ARTÍSTICO DE LA CANTANTE Y ACTRIZ CHERILYN SARKISIAN LA PIERE"],
	["CHICAGO","PERSONAJES: ¿EN QUÉ CIUDAD ACTUABA EL FAMOSO AL CAPONE?","PERSONAJES: ¿EN QUÉ CIUDAD NORTEAMERICANA NACIERON LA ACTRIZ KIM NOVAK Y EL ACTOR HARRISON FORD?","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ HILLARY CLINTON?"],
	["CHICLE","PERSONAJES: ¿QUÉ PEGAJOSO INVENTO MEJORÓ WALTER DIEMER EN 1928?"],
	["CHICO","PERSONAJES: ¿CUÁL DE LOS HERMANOS MARX ERA EL MAYOR?"],
	["CHILE","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL NARRADOR Y PERIODISTA, PREMIO CERVANTES EN 1999, JORGE EDWARDS?"],
	["CHINA","PERSONAJES: CONFUCIO ES UN FILÓSOFO MUY BIEN CONSIDERADO EN..","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DE ALADINO?","PERSONAJES: PAÍS ACTUAL EN QUE VIVIÓ CONFUCIO","PERSONAJES: ¿EN QUÉ PAÍS RESIDIÓ MARCO POLO DURANTE UNOS 16 AÑOS?"],
	["CHIP","PERSONAJES: (DIBUJOS) NOMBRE DE LA TACITA (HIJO DE LA SRA. POTTS)"],
	["CHITA","PERSONAJES: ¿CÓMO SE LLAMA LA MONA DE TARZÁN?"],
	["CHOCOLATE","PERSONAJES: ¿CON QUÉ ASOCIAS EL NOMBRE DE WILLY WONKA?"],
	["CHOPIN","PERSONAJES: GEORGE SAND FUE AMANTE DE ESTE MÚSICO"],
	["CHURCHILL","PERSONAJES: NACIDO EN BLEHEIM PALACE (REINO UNIDO) EN 1874 Y MUERTO EN LONDRES EN 1965. ¿DE QUIÉN HABLAMOS?","PERSONAJES: 23-OCTUBRE-1911: QUIÉN ES NOMBRADO PRIMER LORD DEL ALMIRANTAZGO (APELLIDO)"],
	["CIENCIA","PERSONAJES: RAMÓN Y CAJAL: \"AL CARRO DE LA CULTURA ESPAÑOLA LE FALTA LA RUEDA DE LA...\""],
	["CIERVO","PERSONAJES: ¿QUÉ ANIMAL ES BAMBI?"],
	["CINCO","PERSONAJES: ¿CUÁNTAS PERSONAS ACOMPAÑABAN A KENNEDY EN EL COCHE CUANDO FUE ASESINADO?"],
	["CINE","PERSONAJES: ¿EN QUÉ ACTIVIDAD DESTACÓ VICTOR MATURE?","PERSONAJES: JEAN LUC GODARD: \"LA FOTOGRAFÍA ES VERDAD. Y EL ....... ES VERDAD 24 VECES POR SEGUNDO\""],
	["CINEASTA","PERSONAJES: PROFESIÓN DE VICENTE ARANDA"],
	["CIRUJANO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DEL PADRE DE CERVANTES?"],
	["CLARINETE","PERSONAJES: ¿QUÉ INSTRUMENTO MUSICAL TOCA WOODY ALLEN EN SU GRUPO DE JAZZ?"],
	["CLEMENTINE","PERSONAJES: ¿CÓMO SE LLAMABA LA MUJER DE WINSTON CHURCHILL?"],
	["CLEOPATRA","PERSONAJES: ¿DE QUÉ EMPERATRIZ DEL ANTIGUO EGIPTO SE DICE QUE SE BAÑABA EN LECHE DE BURRA PARA CONSERVAR SU BELLEZA?","PERSONAJES: ¿QUIÉN ERA CONOCIDA COMO 'LA SERPIENTE DEL NILO'?"],
	["COCINERO","PERSONAJES: ¿QUÉ PROFESIÓN HA HECHO FAMOSO AL VASCO JUAN MARÍA ARZAK?"],
	["COCO","PERSONAJES: SOBRENOMBRE CON QUE SE CONOCÍA A LA MODISTA FRANCESA GABRIELLE CHASNEL"],
	["CODICIA","PERSONAJES: EPICURO: \"¿QUIERES SER RICO? PUES NO TE AFANES EN AUMENTAR TUS BIENES SINO EN DISMINUIR TU...\""],
	["CODY","PERSONAJES: ¿CUÁL ERA EL APELLIDO DE BUFFALO BILL?"],
	["COJERA","PERSONAJES: ¿QUÉ DEFECTO FÍSICO TENÍA LORD BYRON?"],
	["COLOMBIANA","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DEL NARCOTRAFICANTE PABLO ESCOBAR?"],
	["COLON","PERSONAJES: ¿QUIÉN SE EMBARCÓ EN UNA GENIAL AVENTURA PARA DEMOSTRAR QUE LA TIERRA ES REDONDA?"],
	["COLT","PERSONAJES: INGENIERO NORTEAMERICANO INVENTOR DEL REVÓLVER"],
	["COMERCIANTE","PERSONAJES: ¿CUÁL ERA EL OFICIO DE MAHOMA ANTES DE SER PROFETA?"],
	["COMESTIBLE","PERSONAJES: EVELYN WAUGH: \"NO CREO QUE LA AMISTAD ENTRE EL HOMBRE Y EL PERRO FUERA DURADERA SI LA CARNE DEL PERRO FUERA ................\""],
	["COMPOSITOR","PERSONAJES: EL RUSO IGOR STRAVINSKI ERA..","PERSONAJES: PROFESIÓN DE ANTÓN GARCÍA ABRIL","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE DOMÉNICO CIMARROSA?"],
	["COMUNISMO","PERSONAJES: ¿QUÉ AFINIDAD POLÍTICA LLEVABA EN SECRETO MARILYN MONROE?"],
	["COMUNISTA","PERSONAJES: ¿QUÉ IDEOLOGÍA POLÍTICA TENÍA EL ESCRITOR ESTADOUNIDENSE JACK LONDON?"],
	["CONCEDE","PERSONAJES: (C. SYLVA) EL AMOR EXIGE, LA AMISTAD.."],
	["CONFESANDO","PERSONAJES: EL PERICH: TODO CUERPO SUMERGIDO EN UN LÍQUIDO ACABA.."],
	["CONFUCIO","PERSONAJES: ¿QUIÉN DIJO: \"LA PEOR COBARDÍA ES SABER QUÉ ES LO JUSTO Y NO HACERLO\"?","PERSONAJES: MORALISTA Y PREDICADOR CHINO FAMOSO POR SUS SENTENCIAS","PERSONAJES: ¿QUIÉN DIJO: \"CADA COSA TIENE SU BELLEZA, PERO NO CADA UNO PUEDE VERLA\"?","PERSONAJES: ¿QUIÉN DIJO: SÓLO LOS SABIOS MÁS EXCELENTES Y LOS NECIOS MÁS ACABADOS SON INCOMPRENSIBLES?","PERSONAJES: FILÓSOFO CHINO CUYO VERDADERO NOMBRE ERA KONGZI","PERSONAJES: ¿QUÉ CHINO DIJO \"ESTUDIA EL PASADO SI QUIERES PRONOSTICAR TU FUTURO\"?","PERSONAJES: QUIÉN DIJO: \"EL HOMBRE QUE HA COMETIDO UN ERROR Y NO LO CORRIGE, COMETE OTRO ERROR MAYOR\""],
	["CONOCIMIENTO","PERSONAJES: HERMANN HESSE: \"EL .................. SE PUEDE COMUNICAR, LA SABIDURÍA NO\""],
	["CONSEGUIRLO","PERSONAJES: BEAUCHÊNE: \"LA TIMIDEZ SE COMPONE DEL DESEO DE AGRADAR Y DEL TEMOR DE NO...\""],
	["CONSTANTINO","PERSONAJES: CONTRA QUIÉN LUCHABA MAJENCIO CUANDO SE ESCUCHÓ LA FRASE \"CON ESTA SEÑAL VENCERÁS\""],
	["CORAZON","PERSONAJES: ¿QUÉ PARTE DEL CUERPO DE LIVINGSTONE FUE ENTERRADA EN ÁFRICA?","PERSONAJES: SAN JUAN DE LA CRUZ: \"NIEGA TUS DESEOS Y HALLARÁS LO QUE DESEA TU...\""],
	["COREA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ SUN MYUNG MOON, FUNDADOR DE LA IGLESIA DE LA UNIFICACIÓN?"],
	["CORONEL","PERSONAJES: GRADO MILITAR QUE OSTENTABA EL TAMBIÉN ESCRITOR JOSÉ CADALSO EL DÍA DE SU MUERTE","PERSONAJES: ¿QUÉ GRADO MILITAR ALCANZÓ MARCELO USERA?"],
	["COSMONAUTA","PERSONAJES: LA SOVIÉTICA VALENTINA VLADIMIROVNA TERESHKOVA FUE LA PRIMERA MUJER.."],
	["CRACOVIA","PERSONAJES: ¿DE DÓNDE FUE ARZOBISPO JUAN PABLO II ANTES DE SER PAPA?"],
	["CRIPTONITA","PERSONAJES: MINERAL VERDE DE ORIGEN EXTRATERRESTRE QUE DEBILITA A SUPERMAN"],
	["CRISPIN","PERSONAJES: ¿CÓMO SE LLAMA EL JOVEN ACOMPAÑANTE DEL CAPITÁN TRUENO Y GOLIATH?"],
	["CRISTAL","PERSONAJES: ¿DE QUÉ MATERIAL ESTÁ HECHO EL ZAPATO QUE PIERDE CENICIENTA?"],
	["CRISTINA","PERSONAJES: REINA DE SUECIA (1626-1689), RECIBIÓ EN SU CORTE A DESCARTES Y NEGOCIÓ LOS TRATADOS DE WESTFALIA"],
	["CUADRO","PERSONAJES: EUGÈNE DELACROIX: \"A VECES HAY QUE ESTROPEAR UN POQUITO EL .......... PARA PODER TERMINARLO\""],
	["CUATRO","PERSONAJES: ¿CUÁNTOS DEDOS TIENE MICKEY MOUSE EN LA MANO DERECHA?"],
	["CUBA","PERSONAJES: ¿CUÁL FUE EL PAÍS LATINOAMERICANO AL CUAL EL PAPA JUAN PABLO II REALIZÓ UN VIAJE HISTÓRICO EN 1998?"],
	["CUENCA","PERSONAJES: ¿DE DÓNDE FUE OBISPO SAN JULIÁN?"],
	["CUESTA","PERSONAJES: ¿CUÁL ES EL APELLIDO REAL DE LA ACTRIZ-CANTANTE ANA BELÉN?"],
	["CUNNINGHAM","PERSONAJES: ¿QUIÉN DIJO: \"AMIGOS SON AQUELLOS EXTRAÑOS SERES QUE NOS PREGUNTAN CÓMO ESTAMOS Y SE ESPERAN A OÍR LA CONTESTACIÓN\"?"],
	["CURA","PERSONAJES: ¿QUÉ FUE JESÚS AGUIRRE ADEMÁS DE EDITOR Y ESCRITOR, ESTUDIANTE DE FILOSOFÍA Y TEOLOGÍA, ACADÉMICO, Y EL DECIMOCTAVO DUQUE DE ALBA?"],
	["CURAR","PERSONAJES: (MME. BARRATIN) EL AMOR SABE COMPADECER, LA AMISTAD SABE.."],
	["DAISY","PERSONAJES: (DISNEY) ¿CÓMO SE LLAMA LA NOVIA DE DONALD?","PERSONAJES: (DISNEY) ¿QUIÉN ES LA MEJOR AMIGA DE MINNIE?"],
	["DALTON","PERSONAJES: ¿CÓMO SE APELLIDAN LOS HERMANOS QUE SON LOS MÁS FAMOSOS ENEMIGOS DE LUCKY LUKE?"],
	["DAN","PERSONAJES: HIJO DE JACOB, EL QUINTO"],
	["DANIEL","PERSONAJES: SEGÚN LA BIBLIA, QUIÉN FUE LANZADO AL CUBIL DE LOS LEONES"],
	["DANZA","PERSONAJES: ¿CON QUÉ DISCIPLINA ARTÍSTICA ASOCIAS A JOAN MAGRIÑÁ?","PERSONAJES: ¿QUÉ DISCIPLINA ARTÍSTICA PRACTICABA LUIS XIV?","PERSONAJES: ¿A QUÉ SE DEDICABA MIJAÍL FOKIN (1880-1942)?"],
	["DARDO","PERSONAJES: ¿CÓMO SE LLAMA LA ESPADA DE FRODO BOLSÓN EN \"EL SEÑOR DE LOS ANILLOS\"?"],
	["DARWIN","PERSONAJES: FUE EL MÁS CÉLEBRE TRIPULANTE A BORDO DEL BEAGLE","PERSONAJES: ¿DE QUIÉN ERA PRIMO EL NATURALISTA INGLÉS SIR FRANCIS GALTON (APELLIDO)?"],
	["DECAPITADO","PERSONAJES: ¿CÓMO MURIÓ THOMAS CRONWELL, CONDE DE ESSEX?"],
	["DECIDE","PERSONAJES: BENJAMIN FRANKLIN: \"TOMA CONSEJO CON EL VINO, PERO ............ DESPUÉS CON EL AGUA\""],
	["DENETHOR","PERSONAJES: (EL SEÑOR DE LOS ANILLOS) DE QUIÉN ES HIJO BOROMIR"],
	["DENTISTA","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA FÉLIZ RODRÍGUEZ DE LA FUENTE ANTES DE ESTUDIAR A LOS ANIMALES?"],
	["DERECHA","PERSONAJES: ¿CON QUÉ MANO HACÍA CHURCHILL EL SÍMBOLO DE LA VICTORIA?"],
	["DERECHO","PERSONAJES: ADEMÁS DE SU RECONOCIDA VALÍA PARA LA PINTURA, ¿QUÉ OTROS ESTUDIOS TENÍA EL RUSO WASSILY KANDINSKY?","PERSONAJES: ¿QUÉ ESTUDIÓ EDUARDO MENDOZA?","PERSONAJES: ¿QUÉ ESTUDIÓ FIDEL CASTRO EN LA HABANA?"],
	["DESCARTES","PERSONAJES: NACIÓ EN TURENA, ESTUDIANTE EN LOS JESUITAS Y POSTERIORMENTE EN LA UNIVERSIDAD DE LEYDEN. SOLDADO EN LA GUERRA DE LOS TREINTA AÑOS. LA REINA CRISTINA DE SUECIA, SU ADMIRADORA, LE INVITÓ A VISITAR EL PAÍS. ALLÍ SUCUMBIÓ DEBIDO AL CLIMA DE ESTOCOLMO","PERSONAJES: CIENTÍFICO Y FILÓSOFO FRANCÉS. SU FRASE MÁS FAMOSA: \"COGITO ERGO SUM\"","PERSONAJES: FILÓSOFO Y MATEMÁTICO FRANCÉS FAMOSO POR SU FRASE \"PIENSO, LUEGO EXISTO\""],
	["DESEA","PERSONAJES: SÉNECA: \"POBRE NO ES EL QUE TIENE POCO SINO EL QUE MUCHO...\""],
	["DESEOS","PERSONAJES: DANTE: CUANDO CARECEMOS DE ESPERANZA, VIVIMOS LLENOS DE.."],
	["DESTINO","PERSONAJES: JOSÉ MARÍA PEMÁN: \"UN HIJO ES UNA PREGUNTA QUE LE HACEMOS AL...\"","PERSONAJES: SCHILLER: \"EN TU CORAZÓN BRILLA LA ESTRELLA DE TU...\""],
	["DESTRUCTOR","PERSONAJES: J. ROBERT OPPENHEIMER: \"CON LA INVENCIÓN DE LA BOMBA ATÓMICA HE LLEGADO A SER LA MUERTE, EL ............... DE MUNDOS\""],
	["DIAMANTES","PERSONAJES: ¿QUÉ GEMAS EXTRAEN LOS SIETE ENANITOS?"],
	["DIBUJANTE","PERSONAJES: PROFESIÓN DE FRANCISCO IBÁÑEZ","PERSONAJES: PROFESIÓN DE QUINO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GUSTAVE DORÉ?"],
	["DICIEMBRE","PERSONAJES: MES DEL ASESINATO DE JOHN LENNON"],
	["DIESEL","PERSONAJES: ¿QUÉ INGENIERO ALEMÁN DEL MUNDO DEL MOTOR MURIÓ AHOGADO EN EL CANAL DE LA MANCHA EN 1913 (APELLIDO)?","PERSONAJES: SEPTIEMBRE-1913: QUÉ INVENTOR ALEMÁN DEL CAMPO DEL AUTOMÓVIL MUERE A LOS 55 AÑOS (APELLIDO)"],
	["DIEZ","PERSONAJES: ¿CUÁNTOS AÑOS VIVIÓ GEORGE WASHINGTON DESPUÉS DE SER PROCLAMADO PRIMER PRESIDENTE DE LOS ESTADOS UNIDOS DE NORTEAMÉRICA?","PERSONAJES: ¿CUÁNTOS HIJOS TUVO LA MUJER DE DARWIN, LOS DE DARWIN NO LO SABEMOS XDDD?"],
	["DINAH","PERSONAJES: (DIBUJOS) 'ALICIA EN EL PAÍS DE LAS MARAVILLAS' TENÍA UNA GATITA LLAMADA.."],
	["DINAMARCA","PERSONAJES: ¿DE QUÉ PAÍS ERA NATURAL EL EXPLORADOR VITUS BERING?"],
	["DIPLOMACIA","PERSONAJES: ADEMÁS DE PINTOR, EN QUÉ OTRA FACETA NO ARTÍSTICA DESTACÓ RUBENS"],
	["DISEÑADOR","PERSONAJES: PROFESIÓN DE GIANNI VERSACE"],
	["DIXIE","PERSONAJES: EMPAREJA: PIXIE Y.."],
	["DOCE","PERSONAJES: ¿CUÁNTOS HERMANOS TUVO GASPAR MELCHOR DE JOVELLANOS?","PERSONAJES: ¿CUÁNTOS HIJOS TUVO CARLO MARIA BONAPARTE, PADRE DE NAPOLEÓN I?"],
	["DOLORES","PERSONAJES: ¿CUÁL ERA EL NOMBRE DE PILA DE LA CANTAORA CONOCIDA COMO \"LA NIÑA DE LA PUEBLA\"?"],
	["DONALD","PERSONAJES: ¿QUÉ PATO TIENE UNAS SOBRINAS LLAMADAS ABRIL, MAYO Y JUNIO?"],
	["DOROTHY","PERSONAJES: ¿CÓMO SE LLAMA LA PROTAGONISTA DE \"EL MAGO DE OZ\"?"],
	["DOS","PERSONAJES: ¿CUÁNTAS VECES SE DICE QUE SE BAÑÓ LUIS XIV EN TODA SU VIDA?","PERSONAJES: ¿CUÁNTOS BRAZOS JUNTAN ENTRE EL ALMIRANTE NELSON Y EL BATERÍA DE DEF LEPPARD?","PERSONAJES: ¿CON CUÁNTOS DIENTES SE DICE QUE NACIÓ LUIS XIV, CONOCIDO COMO EL REY SOL?","PERSONAJES: ¿CUÁNTOS HIJOS SE SUPONE QUE TUVO GUSTAV KLIMT?","PERSONAJES: MORTADELO Y FILEMÓN: ¿CUÁNTOS PELOS TIENE FILEMÓN EN LA CABEZA?"],
	["DRACULA","PERSONAJES: BELA LUGOSI SE LLEGÓ A CREER QUE ERA..","PERSONAJES: ¿CON QUÉ NOMBRE HA PASADO A LA HISTORIA VLAD TEPES O VLAD EL EMPALADOR (1428-1476)?","PERSONAJES: ¿SOBRE QUÉ FAMOSO PERSONAJE DE TERROR ESCRIBIÓ BRAM STOKER?"],
	["DRAMATURGO","PERSONAJES: PROFESIÓN DE ALFONSO SASTRE","PERSONAJES: FUE EL JAPONÉS CHIKAMATSU (PROFESIÓN)..","PERSONAJES: PROFESIÓN DE JUAN MAYORGA"],
	["DRUSILA","PERSONAJES: ¿QUIÉN ERA LA AMANTE Y HERMANA DE CALÍGULA?"],
	["DUCE","PERSONAJES: ¿QUÉ TÍTULO, EN ITALIANO, OSTENTABA BENITO MUSSOLINI?"],
	["DUDA","PERSONAJES: SI OTELO ENCARNA LOS CELOS, MACBETH LA AMBICIÓN Y SHYLOCK LA AVARICIA, ¿QUÉ REPRESENTA HAMLET?"],
	["DUDAR","PERSONAJES: HENRY LOUIS MENCKEN: \"LOS HOMBRES SE VUELVEN MÁS CIVILIZADOS NO EN PROPORCIÓN A SU DESEO POR CREER, SINO EN PROPORCIÓN A SU BUENA DISPOSICIÓN A...\""],
	["DUMBLEDORE","PERSONAJES: HARRY POTTER: ¿CÓMO SE LLAMA EL DIRECTOR DEL COLEGIO DE HOWARTS?"],
	["DUMBO","PERSONAJES: NOMBRE DEL PAQUIDERMO DE DISNEY"],
	["DUNCAN","PERSONAJES: ¿A QUÉ REY MATÓ MACBETH?"],
	["ECONOMIA","PERSONAJES: ¿EN QUÉ ÁMBITO DESTACÓ FUNDAMENTALMENTE EL ESTADOUNIDENSE PAUL ANTHONY SAMUELSON?","PERSONAJES: ¿EN QUÉ CAMPO DESTACÓ JOHN KENNETH GALBRAITH?","PERSONAJES: JAMES CARVILLE: \"¡ES LA ................., ESTÚPIDO!\""],
	["EDITOR","PERSONAJES: PROFESIÓN DE JORGE HERRALDE"],
	["EDUARDO","PERSONAJES: NOMBRE COMÚN DE DATO, ROSALES Y MARQUINA"],
	["EDUCACION","PERSONAJES: ALEXANDRE DUMAS HIJO: \"NO LLEGO A ENTENDER CÓMO, SIENDO LOS NIÑOS TAN LISTOS, LOS ADULTOS SON TAN TONTOS. DEBE SER FRUTO DE LA ..............\""],
	["EGIPTO","PERSONAJES: ¿A QUÉ PAÍS HUYÓ JESUCRISTO CON SUS PADRES PARA EVITAR LA MATANZA ORDENADA POR HERODES?"],
	["EINSTEIN","PERSONAJES: QUIÉN DIJO SOBRE GANDHI: \"FUTURAS GENERACIONES DIFÍCILMENTE COMPRENDERÁN QUE HAYA VIVIDO EN LA TIERRA, EN CARNE Y HUESO, UN HOMBRE COMO ESTE\""],
	["EISENHOWER","PERSONAJES: GENERAL NORTEAMERICANO DE LA II GUERRA MUNDIAL QUE FUE ELEGIDO PRESIDENTE EN 1952"],
	["ELEFANTE","PERSONAJES: ¿QUÉ ANIMAL ES DUMBO?"],
	["ELEKTRA","PERSONAJES: ¿QUÉ PERSONAJE FUNDAMENTAL, DE NOMBRE GRIEGO, CREÓ FRANK MILLER EN LA SERIE 'DAREDEVIL'?"],
	["ELENA","PERSONAJES: ¿CUÁL ES EL NOMBRE DE PILA DE LA DUQUESA DE LUGO?"],
	["EMERSON","PERSONAJES: ¿QUIÉN DIJO \"CUANDO EL HOMBRE ABRE LA BOCA SE JUZGA A SÍ MISMO\"?"],
	["EMILIO","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA EL PÁJARO, ÍNTIMO AMIGO DE SNOOPY?"],
	["ENERO","PERSONAJES: ¿EN QUÉ MES NACIÓ J. R. R. TOLKIEN?"],
	["ENFERMERIA","PERSONAJES: 13-AGOSTO-1910: QUÉ PROFESIÓN MODERNIZÓ LA HOY FALLECIDA FLORENCE NIGHTINGALE"],
	["ENGAÑAR","PERSONAJES: CARLO BINI: \"LA FELICIDAD, LAS MÁS DE LAS VECES, CONSISTE EN SABERSE...\""],
	["ENGAÑO","PERSONAJES: BLAISE PASCAL: \"NADIE HABLA EN NUESTRA PRESENCIA DEL MISMO MODO QUE EN NUESTRA AUSENCIA. LA SOCIEDAD HUMANA ESTÁ FUNDADA EN ESTE MUTUO...\""],
	["ENTERPRISE","PERSONAJES: ¿QUÉ NAVE COMANDA EL CAPITÁN KIRK?"],
	["ENTRENAMIENTO","PERSONAJES: YURI GAGARIN MURIÓ EN UN VUELO DE.."],
	["ENVIDIA","PERSONAJES: ¿POR QUÉ CAUSA MATÓ CHARLES GUITEAU AL PRESIDENTE DE LOS EEUU, JAMES GARDFIELD, EN 1881?"],
	["EPILEPSIA","PERSONAJES: ¿QUÉ RELACIONA A ALEJANDRO MAGNO, JULIO CÉSAR, PEDRO I DE RUSIA, NAPOLEÓN Y VAN GOGH?","PERSONAJES: ¿QUÉ ENFERMEDAD PADECIÓ GUY DE MAUPASSANT DURANTE TODA SU VIDA?"],
	["ERNESTO","PERSONAJES: ¿CUÁL ERA EL NOMBRE PROPIO DEL CHE GUEVARA?"],
	["ESCOBAR","PERSONAJES: ¿QUIÉN CREÓ A ZIPI Y ZAPE?"],
	["ESCOCIA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ ALEXANDER FLEMING, DESCUBRIDOR DE LA PENICILINA?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL FILÓSOFO DAVID HUME?"],
	["ESCRIBIR","PERSONAJES: ¿QUÉ HACÍA ANDRÉ BRETON DESPUÉS DE DROGARSE?"],
	["ESCRITOR","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE LEON URIS?","PERSONAJES: ¿QUÉ ERA RELIEFF?","PERSONAJES: ¿QUÉ OFICIO TENÍA EL FUNDADOR DEL SIONISMO THEODOR HERZL?","PERSONAJES: ¿QUÉ QUERÍA SER EN UN PRINCIPIO WAGNER ANTES DE SER MÚSICO?","PERSONAJES: PROFESIÓN DE ALBERT CAMUS","PERSONAJES: PROFESIÓN DE ANDRÉS TRAPIELLO","PERSONAJES: PROFESIÓN DE ARTHUR C. CLARKE","PERSONAJES: PROFESIÓN DE ARTHUR CONAN DOYLE","PERSONAJES: PROFESIÓN DE CÉSAR AIRA","PERSONAJES: PROFESIÓN DE CÉSAR VALLEJO","PERSONAJES: PROFESIÓN DE DAVID EDDINGS","PERSONAJES: PROFESIÓN DE FREDERIK POHL","PERSONAJES: PROFESIÓN DE GEORGE ORWELL","PERSONAJES: PROFESIÓN DE GUSTAVE FLAUBERT","PERSONAJES: PROFESIÓN DE ISAAC ASIMOV","PERSONAJES: PROFESIÓN DE JOHN GRISHAM","PERSONAJES: PROFESIÓN DE JOHN LE CARRÉ","PERSONAJES: PROFESIÓN DE JOSÉ ÁNGEL MAÑAS","PERSONAJES: PROFESIÓN DE JOSEPH CONRAD","PERSONAJES: PROFESIÓN DE JULIO CORTÁZAR","PERSONAJES: PROFESIÓN DE KLEINBAUM","PERSONAJES: PROFESIÓN DE MARK TWAIN","PERSONAJES: PROFESIÓN DE MIGUEL ÁNGEL ASTURIAS","PERSONAJES: PROFESIÓN DE MIGUEL DELIBES","PERSONAJES: PROFESIÓN DE MIGUEL HERNÁNDEZ","PERSONAJES: PROFESIÓN DE NAGUIB MAHFUZ","PERSONAJES: PROFESIÓN DE PEDRO SALINAS","PERSONAJES: PROFESIÓN DE QUEVEDO","PERSONAJES: PROFESIÓN DE ROBERT LOUIS STEVENSON","PERSONAJES: PROFESIÓN DE SCOTT FITZGERALD","PERSONAJES: PROFESIÓN DE STENDHAL","PERSONAJES: PROFESIÓN DE THOMAS HARRIS","PERSONAJES: PROFESIÓN DE VICENTE ALEIXANDRE","PERSONAJES: PROFESIÓN DE VICTOR HUGO","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA FRANCISCO UMBRAL?","PERSONAJES: PROFESIÓN DE ÁLVARO POMBO","PERSONAJES: PROFESIÓN DE ANTONIO MUÑOZ MOLINA"],
	["ESCRITORA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MARÍA TERESA LEÓN?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MONTSERRAT ROIG?","PERSONAJES: PROFESIÓN DE AGATHA CHRISTIE","PERSONAJES: PROFESIÓN DE ALMUDENA GRANDES","PERSONAJES: PROFESIÓN DE ISABEL ALLENDE","PERSONAJES: PROFESIÓN DE JANE AUSTEN","PERSONAJES: PROFESIÓN DE KITTY KESLEY","PERSONAJES: PROFESIÓN DE MARGUERITE YOURCENAR","PERSONAJES: PROFESIÓN DE MARY SHELLEY","PERSONAJES: PROFESIÓN DE ROSA CHACEL","PERSONAJES: PROFESIÓN DE SUE GRAFTON"],
	["ESCULTOR","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ALONSO BERRUGUETE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE BENVENUTO CELLINI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE BERTOLDO DI GIOVANNI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE DONATELLO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE FILIPPO DELLA VALLE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GASPAR BECERRA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GIAN LORENZO BERNINI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GUILLERMO DE ROUEN?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JUAN DE LA HUERTA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE LORENZO GHIBERTI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PIETRO BERNINI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE VASCO DE LA ZARZA?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA FRANCISCO SALZILLO?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA JUAN DE ARCE?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA JUAN DE MESA?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA PEDRO DE MENA Y MEDRANO?","PERSONAJES: PROFESIÓN DE LORENZO QUINN","PERSONAJES: DONATO BRAMANTE ERA.."],
	["ESCULTURA","PERSONAJES: ¿A QUÉ SE DEDICABA JUAN DE MENA?"],
	["ESPADA","PERSONAJES: ¿QUÉ PENDÍA SOBRE LA CABEZA DE DAMOCLES?"],
	["ESPARTACO","PERSONAJES: ¿CUÁL ES EL NOMBRE DEL ESCLAVO ROMANO QUE ENCABEZÓ UNA SUBLEVACIÓN JUNTO A SUS COMPAÑEROS, LUCHÓ VICTORIOSAMENTE CONTRA LOS GENERALES ROMANOS HASTA QUE MURIÓ EN LA BATALLA DE SILARO?","PERSONAJES: ¿QUIÉN DIRIGIÓ EN EL SIGLO I A.C. LA REBELIÓN DE 100.000 ESCLAVOS CONTRA EL IMPERIO ROMANO?"],
	["ESPAÑA","PERSONAJES: PAÍS DE ORIGEN DEL TORERO ÓSCAR HIGARES","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ PABLO RUIZ PICASSO?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL PAYASO CHARLIE RIVEL?","PERSONAJES: ¿EN QUÉ PAÍS ACTUAL SE CREE QUE MURIÓ HERODES ANTIPAS?"],
	["ESPAÑOL","PERSONAJES: HERNANDO PIZARRO FUE UN SOLDADO Y CONQUISTADOR DE ORIGEN..","PERSONAJES: MANUEL GODOY ÁLVAREZ DE FARIA FUE UN POLÍTICO.."],
	["ESPAÑOLA","PERSONAJES: ¿QUÉ NACIONALIDAD ADQUIRIÓ EL ESCRITOR PERUANO MARIO VARGAS LLOSA TRAS SALIR DE PERÚ?","PERSONAJES: ¿DE QUÉ NACIONALIDAD ERA EL INVENTOR DE LA FREGONA?","PERSONAJES: ¿DE QUÉ NACIONALIDAD ERA LA PERSONA QUE MATÓ A TROTSKI?","PERSONAJES: ¿CUÁL ES LA NACIONALIDAD DEL REY DON JUAN CARLOS?"],
	["ESPERAR","PERSONAJES: TERMINA LA CITA DE THOMAS CHALMERG: \"LA DICHA DE LA VIDA CONSISTE EN TENER SIEMPRE ALGO QUE HACER, ALGUIEN A QUIEN AMAR Y ALGUNA COSA QUE...\""],
	["ESTADOUNIDENSE","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DEL INVENTOR THOMAS ALVA EDISON?","PERSONAJES: NACIONALIDAD DEL NOVELISTA SAUL BELLOW","PERSONAJES: ALBERT EINSTEIN FUE ALEMÁN HASTA QUE SE NACIONALIZÓ..","PERSONAJES: ¿QUÉ NACIONALIDAD TENÍA EL PREMIO NOBEL DE MEDICINA DR. SEVERO OCHOA?"],
	["ESTER","PERSONAJES: ESPOSA DE ASUERO (JERJES I) Y PRIMA DE MARDOQUEO"],
	["ESTUPIDO","PERSONAJES: CONTINÚA LA CITA DE DOROTHY PARKER: \"A UN HOMBRE SÓLO LE PIDO TRES COSAS: QUE SEA GUAPO, IMPLACABLE Y...\""],
	["EVA","PERSONAJES: MADRE DE ABEL, CAÍN Y SET","PERSONAJES: PAREJAS FAMOSAS: ADÁN Y..","PERSONAJES: SEGÚN EL RELATO BÍBLICO, LA PRIMERA MUJER"],
	["EVITA","PERSONAJES: ¿CÓMO ERA CONOCIDA POPULARMENTE LA SEGUNDA ESPOSA DE PERÓN?","PERSONAJES: PAREJAS FAMOSAS: JUAN DOMINGO PERÓN Y.."],
	["EVITARLA","PERSONAJES: DALE CARNEGIE: EL ÚNICO MEDIO DE SALIR GANANDO DE UNA DISCURSIÓN ES.."],
	["EXCEPCION","PERSONAJES: GROUCHO MARX: \"NUNCA OLVIDO UNA CARA, PERO EN SU CASO HARÉ UNA ................\""],
	["EXPERIENCIA","PERSONAJES: CERVANTES: \"LAS SENTENCIAS CORTAS SE DERIVAN DE UNA GRAN...\""],
	["FARAMIR","PERSONAJES: EL SEÑOR DE LOS ANILLOS: ¿CÓMO SE LLAMA EL HERMANO DE BOROMIR?"],
	["FAUSTO","PERSONAJES: ¿QUÉ PERSONAJE HIZO UN PACTO CON EL DIABLO?"],
	["FBI","PERSONAJES: ¿QUÉ ORGANIZACIÓN DIRIGIÓ JOHN EDGAR HOOVER DE 1924 A 1972 (SIGLAS)?"],
	["FELIPE","PERSONAJES: ¿CUÁL ES EL MEJOR AMIGO DE MAFALDA QUE TIENE MUCHA IMAGINACIÓN?"],
	["FERDINAND","PERSONAJES: ¿CÓMO SE LLAMABA EL CREADOR DE LA MARCA DE COCHES PORSCHE?"],
	["FERNANDO","PERSONAJES: NOMBRE PROPIO DE FERNÁNDEZ DE CÓRDOBA"],
	["FERROVIARIO","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA EL PADRE DE PABLO NERUDA?"],
	["FIDELIDAD","PERSONAJES: JULIA ROBERTS: \"ANTES DE CASARME VEÍA DIFÍCIL PERMANECER FIEL A UNA PERSONA. AHORA CREO EN EL CALOR DE UN HOGAR, EN LA RELACIÓN OFICIAL. CUANDO SE ESTÁ ENAMORADA, LA .............. ES FÁCIL\""],
	["FILADELFIA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ RICHARD GERE (NOMBRE ESPAÑOLIZADO)?"],
	["FILIPINAS","PERSONAJES: ¿EN QUÉ GUERRA FUE VOLUNTARIO EL POETA VICENTE MEDINA?"],
	["FILOSOFIA","PERSONAJES: ¿EN QUÉ CAMPO INTELECTUAL DESTACÓ WALTER BENJAMIN?","PERSONAJES: ¿A QUÉ SE DEDICABA EL GRIEGO EPICTETO?","PERSONAJES: ¿EN QUÉ CAMPO DESTACÓ EL GRIEGO PLATÓN?","PERSONAJES: ¿A QUÉ SE DEDICABA DEMÓCRITO?","PERSONAJES: ¿EN QUÉ DESTACÓ ALESSANDRO VERNI, ADEMÁS DE EN LITERATURA?"],
	["FISICA","PERSONAJES: ¿EN QUÉ DISCIPLINA DESTACÓ NIKOLA TESLA?"],
	["FLAUTISTA","PERSONAJES: SEGÚN LA LEYENDA, ¿QUIÉN LIBERÓ A LA CIUDAD DE HAMELÍN DE SU PLAGA DE RATAS?"],
	["FLORENCIA","PERSONAJES: ¿DÓNDE NACIÓ AMÉRICO VESPUCIO?","PERSONAJES: ¿EN QUÉ CIUDAD ITALIANA NACIÓ LA FUNDADORA DE LA ENFERMERÍA MODERNA, FLORENCE NIGHTINGALE?","PERSONAJES: CIUDAD DE NACIMIENTO DE NICOLÁS MAQUIAVELO","PERSONAJES: ¿EN QUÉ CIUDAD ITALIANA MURIÓ JOSÉ BONAPARTE?","PERSONAJES: ¿EN QUÉ CIUDAD ESTÁN LOS SEPULCROS DE MIGUEL ÁNGEL, GALILEO Y ROSSINI?","PERSONAJES: EL NOMBRE DE LOS MEDICI ESTÁ ESTRECHAMENTE RELACIONADO CON LA CIUDAD DE.."],
	["FONTANERO","PERSONAJES: PROFESIÓN DE SUPER MARIO, EL PERSONAJE MÁS FAMOSO DE LOS VIDEOJUEGOS"],
	["FOTOGRAFIA","PERSONAJES: ¿CUÁL ES LA SEGUNDA PASIÓN DE PEDRO ALMODÓVAR?","PERSONAJES: ¿A QUÉ ACTIVIDAD SE DEDICABA MAN RAY?","PERSONAJES: ¿CUÁL FUE LA OCUPACIÓN PRINCIPAL DE JUAN GEYNES?"],
	["FOTOGRAFO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ROBERT CAPPA?","PERSONAJES: ¿DE QUÉ TRABAJA PETER PARKER?","PERSONAJES: CARTIER-BRESSON ERA UN (PROFESIÓN).."],
	["FRACASO","PERSONAJES: TERMINA LA FRASE DE OSCAR WILDE: \"LA AMBICIÓN ES EL ÚLTIMO REFUGIO DE TODO...\""],
	["FRANCES","PERSONAJES: ¿DE QUÉ ASIGNATURA FUE CATEDRÁTICO ANTONIO MACHADO?"],
	["FRANCESA","PERSONAJES: EL COMPOSITOR IGOR STRAVINSKI TUVO TRES NACIONALIDADES: RUSA, ESTADOUNIDENSE Y..","PERSONAJES: NACIONALIDAD DE JEAN BAPTISTE DE LAMARCK","PERSONAJES: NACIONALIDAD DE ALAIN DELON","PERSONAJES: NACIONALIDAD DE CATHERINE DENEUVE","PERSONAJES: NACIONALIDAD DE VICTOR HUGO"],
	["FRANCIA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ VOLTAIRE?","PERSONAJES: ¿EN QUÉ PAÍS FUE AJUSTICIADA MATA HARI?","PERSONAJES: 1921: EN QUÉ PAÍS NACE EL SOCIÓLOGO Y ENSAYISTA EDGAR MORIN"],
	["FRANCISCO","PERSONAJES: NOMBRE DE ESPOZ Y MINA","PERSONAJES: NOMBRE DE PILA DEL HUMANISTA CERVANTES DE SALAZAR (1514-1575)"],
	["FRANCO","PERSONAJES: ¿QUIÉN ERA EN 1925 EL GENERAL MÁS JOVEN DE EUROPA?"],
	["FRODO","PERSONAJES: ¿CÓMO SE LLAMA EL HOBBIT PROTAGONISTA DE 'EL SEÑOR DE LOS ANILLOS'?"],
	["FUTBOL","PERSONAJES: ¿QUÉ DEPORTE PRACTICÓ PROFESIONALMENTE JULIO IGLESIAS?","PERSONAJES: ¿DE QUÉ FUE PORTERO JULIO IGLESIAS?"],
	["GABRIEL","PERSONAJES: ¿QUÉ ÁNGEL SE LE APARECIÓ A MARÍA ANUNCIÁNDOLE QUE TENDRÍA AL HIJO DE DIOS?"],
	["GAFAS","PERSONAJES: ¿QUÉ SE QUITA CLARK KENT PARA QUE NO LE RECONOZCAN CUANDO SE CONVIERTE EN SUPERMAN?"],
	["GALA","PERSONAJES: PAREJAS FAMOSAS: SALVADOR DALÍ Y..","PERSONAJES: ¿CÓMO SE LLAMABA LA MUSA Y MUJER DE SALVADOR DALÍ?"],
	["GALAHAD","PERSONAJES: ¿QUÉ CABALLERO DE LA TABLA REDONDA CONSIGUIÓ ENCONTRAR EL SANTO GRIAL?"],
	["GALIA","PERSONAJES: PATRIA DE ASTERIX Y OBELIX"],
	["GALLETAS","PERSONAJES: (DIBUJOS) ALICIA EN EL PAÍS DE LAS MARAVILLAS TENÍA QUE CRECER. ¿QUÉ TENÍA QUE COMER?","PERSONAJES: CARLITOS: ¿QUÉ SUELE VENDER LUCY A CARLITOS, POR 50 CENTAVOS, EN SU PUESTO CALLEJERO?"],
	["GANDALF","PERSONAJES: MONTA UN CABALLO LLAMADO SOMBRAGRIS Y EMPUÑA LA ESPADA GLAMDRING"],
	["GANDHI","PERSONAJES: ¿QUIÉN DIJO: \"SÓLO SOY UNA POBRE ALMA EXTRAVIADA QUE SE ESFUERZA EN SER TOTALMENTE BUENA\"?","PERSONAJES: A QUIÉN SE REFERÍA EINSTEIN EN SU FAMOSA FRASE \"FUTURAS GENERACIONES DIFÍCILMENTE COMPRENDERÁN QUE HAYA VIVIDO EN LA TIERRA, EN CARNE Y HUESO, UN HOMBRE COMO ESTE\"","PERSONAJES: ¿QUÉ LÍDER FUE INCINERADO EN LAS ORILLAS DEL RÍO GANGES EL 31 DE ENERO DE 1948?","PERSONAJES: ¿QUÉ LÍDER ESPIRITUAL DIJO: \"SOY INCAPAZ DE ODIAR\"?"],
	["GANGRENA","PERSONAJES: ¿DE QUÉ MURIÓ EL DETECTIVE ALLAN PINKERTON?"],
	["GARFIELD","PERSONAJES: FAMOSO FELINO CREADO POR JIM DAVIS EN 1978","PERSONAJES: ¿QUÉ CÍNICO PERSONAJE DE FICCIÓN DICE \"DORMIR ME DA HAMBRE Y COMER ME DA SUEÑO\"?","PERSONAJES: ¿CUÁL ES EL GATO MÁS PERRO?"],
	["GATOS","PERSONAJES: ¿POR QUÉ ANIMALES SENTÍA TERROR NAPOLEÓN?"],
	["GENERAL","PERSONAJES: ¿QUÉ GRADO MILITAR ALCANZÓ DÍAZ PORLIER?","PERSONAJES: ¿QUÉ GRADUACIÓN TENÍA EL PADRE DE JOSÉ ANTONIO PRIMO DE RIVERA?"],
	["GIBRALTAR","PERSONAJES: ¿EN QUÉ LUGAR SE CASARON ANA BELÉN Y VÍCTOR MANUEL?"],
	["GILLETTE","PERSONAJES: DICIEMBRE-1901: QUÉ EMPRESARIO AMERICANO INVENTA LA CUCHILLA DE AFEITAR DESECHABLE (APELLIDO)"],
	["GIMLI","PERSONAJES: ES HIJO DE GLOIN Y SU ARMA FAVORITA ES EL HACHA"],
	["GINEBRA","PERSONAJES: ¿CON QUÉ NOMBRE SE CONOCE EN ESPAÑOL A LA LEGENDARIA REINA GUINEVERE (GWENHWYFAR EN GALÉS)?","PERSONAJES: ¿EN QUÉ CIUDAD MURIÓ JORGE LUIS BORGES?"],
	["GODZILLA","PERSONAJES: ¿CUÁL ES EL MONSTRUO QUE ES MÁS GRANDE QUE LA TORRE PICASSO Y EL MUSEO DEL PRADO?"],
	["GOLF","PERSONAJES: EL ASTRONAUTA ALAN SHEPARD, DEL APOLO 14, PRACTICÓ ESTE DEPORTE EN LA LUNA"],
	["GOLFISTA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JACK NICKLAUS?"],
	["GOLFO","PERSONAJES: NOMBRE DEL VAGABUNDO DE \"LA DAMA Y EL VAGABUNDO\""],
	["GOLIAT","PERSONAJES: ¿CUÁL ERA EL NOMBRE DEL GIGANTE FILISTEO QUE FUE VENCIDO Y MUERTO EN EL DUELO CON DAVID?"],
	["GOOFY","PERSONAJES: ¿QUÉ 'ELEGANTE' PERRO DE DIBUJOS ANIMADOS DE WALT DISNEY DEBUTÓ EN 1932?"],
	["GOTA","PERSONAJES: ¿QUÉ ENFERMEDAD PADECÍA EL ESCRITOR JOSEPH CONRAD?"],
	["GRACE","PERSONAJES: EMPAREJA: RAINIERO Y.."],
	["GRANADA","PERSONAJES: ¿DE QUÉ PROVINCIA ERA MARIANA PINEDA?"],
	["GRANT","PERSONAJES: VENCEDOR DE LA GUERRA DE SECESIÓN Y ELEGIDO PRESIDENTE DE LOS EEUU"],
	["GRECIA","PERSONAJES: ¿DE QUÉ PAÍS ERAN LOS PADRES DE MARIA CALLAS?","PERSONAJES: POR LA CAUSA DE LA INDEPENDENCIA DE QUÉ PAÍS MURIÓ LORD BYRON"],
	["GRIEGA","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DEL RIQUÍSIMO ARMADOR FALLECIDO EN 1975, ESPOSO DE JACQUELINE KENNEDY Y AMANTE DE MARIA CALLAS?"],
	["GRIEGO","PERSONAJES: IDIOMA EN EL QUE HABLABA HABITUALMENTE CLEOPATRA"],
	["GUATEMALA","PERSONAJES: RUBÉN DARÍO ERA UN POETA NICARAGÜENSE, PERO EN QUÉ PAÍS NACIÓ"],
	["GUITARRA","PERSONAJES: ¿CON QUÉ INSTRUMENTO MUSICAL RELACIONARÍAS A CHARLIE RIVEL?"],
	["GUITARRISTA","PERSONAJES: PROFESIÓN DE MANOLO SANLÚCAR"],
	["GUTENBERG","PERSONAJES: CON SU INVENTO MATÓ A LOS ANTIGUOS COPISTAS. ¿QUIÉN FUE ESE HOMBRE?","PERSONAJES: FAMOSO INVENTOR CUYO VERDADERO NOMBRE ERA JOHANN GENSFLEICH"],
	["HABITO","PERSONAJES: TITO LIVIO: \"CUALQUIER ESFUERZO RESULTA LIGERO CON EL...\""],
	["HAMLET","PERSONAJES: ¿QUIÉN DIJO: SER O NO SER?","PERSONAJES: ¿QUÉ PERSONAJE SHAKESPEARIANO TIENE COMO AMOR A OFELIA?","PERSONAJES: ¿QUÉ PRÍNCIPE VIVÍA EN EL CASTILLO DE ELSINOR?"],
	["HANSEL","PERSONAJES: ¿QUIÉN ES EL HERMANO DE GRETEL?"],
	["HAWAI","PERSONAJES: ¿DÓNDE MURIÓ JAMES COOK?","PERSONAJES: LUGAR DE ORIGEN DEL PADRE DE KEANU REEVES"],
	["HEIDI","PERSONAJES: ¿CÓMO SE LLAMA LA NIÑA QUE VIVE CON SU ABUELO EN LOS ALPES?","PERSONAJES: ¿QUÉ POPULAR PERSONAJE CREÓ JOHANNA SPYRI?"],
	["HEINRICH","PERSONAJES: ¿CUÁL ERA EL SEGUNDO NOMBRE DE KARL MARX?"],
	["HEMINGWAY","PERSONAJES: ¿QUÉ FAMOSO ESCRITOR DIJO QUE MADRID ERA LA CAPITAL DEL MUNDO (APELLIDO)?"],
	["HENRY","PERSONAJES: NOMBRE DE PILA DEL SOCIO FUNDADOR JUNTO A CHARLES STEWART ROLLS DE LA COMPAÑÍA ROLLS-ROYCE"],
	["HERMANOS","PERSONAJES: ¿QUÉ PARENTESCO UNÍA A SAN ANDRÉS Y SAN PEDRO?","PERSONAJES: ¿QUÉ PARENTESCO TIENEN LOS ACTORES LUIS MERLO Y AMPARO LARRAÑAGA?","PERSONAJES: RELACIÓN DE PARENTESCO DE LOS ACTORES AMPARO RIVELLES Y CARLOS LARRAÑAGA","PERSONAJES: ¿CUÁL ERA EL PARENTESCO ENTRE EL POLÍTICO JOSÉ CALVO SOTELO Y EL DRAMATURGO JOAQUÍN CALVO SOTELO?"],
	["HERMOSA","PERSONAJES: ESPRONCEDA: \"AY, INFELIZ DE LA QUE NACE...\""],
	["HERODES","PERSONAJES: ¿QUIÉN ORDENÓ LA MATANZA DE TODOS LOS PRIMOGÉNITOS HASTA DOS AÑOS DE BELÉN?"],
	["HERRERO","PERSONAJES: ¿QUÉ PROFESIÓN EJERCÍA EL PADRE DE FARADAY?"],
	["HIERE","PERSONAJES: SÉNECA: LA AMISTAD ES SOSPECHOSA, EL AMOR A VECES.."],
	["HILARY","PERSONAJES: ¿CÓMO SE LLAMABA EL HERMANO DE J. R. R. TOLKIEN?"],
	["HIPNOSIS","PERSONAJES: ¿EN QUÉ RAMA DEL CONOCIMIENTO DESTACÓ EL PECULIAR MILTON H. ERICKSON?"],
	["HISTORIADOR","PERSONAJES: POLIBIO FUE UNO DE LOS MÁS CÉLEBRES DE LA ANTIGÜEDAD"],
	["HITLER","PERSONAJES: ¿A QUIÉN INTENTÓ ASESINAR EL CORONEL VON STAUFFENBERG EN 1944?"],
	["HOBBES","PERSONAJES: ¿QUÉ FILÓSOFO INGLÉS DIJO: \"EL HOMBRE ES UN LOBO PARA EL HOMBRE\"?"],
	["HOBBIT","PERSONAJES: ¿QUÉ ES BILBO BOLSÓN?"],
	["HOLANDESA","PERSONAJES: ¿DE QUÉ NACIONALIDAD ERA MATA HARI?","PERSONAJES: ¿DE QUÉ NACIONALIDAD ERA EL FILÓSOFO SPINOZA?","PERSONAJES: NACIONALIDAD DE HUGO GROCIO"],
	["HOMBRES","PERSONAJES: COMPLETA LA FRASE DE VICTOR HUGO: \"LOS VOLCANES ARROJAN PIEDRAS, Y LAS REVOLUCIONES...\""],
	["HOMERO","PERSONAJES: ¿QUÉ CÉLEBRE PERSONAJE SE DICE QUE NACIÓ EN QUÍOS?"],
	["HOMOSEXUALES","PERSONAJES: WOODY ALLEN: \"TODOS LOS HOMBRES SON MORTALES. SÓCRATES ERA MORTAL. POR LO TANTO, TODOS LOS HOMBRES SON SÓCRATES. LO QUE SIGNIFICA QUE TODOS LOS HOMBRES SON ....................\""],
	["HONDA","PERSONAJES: ¿CON QUÉ ARMA VENCIÓ DAVID A GOLIAT?"],
	["HONDURAS","PERSONAJES: 8-MARZO-1984: QUÉ PAÍS VISITA EL PAPA JUAN PABLO II"],
	["HONRADOS","PERSONAJES: ARIOSTO: \"MUCHAS VECES, PARA SER BUENOS TENEMOS QUE DEJAR DE SER...\""],
	["HOOVER","PERSONAJES: ¿QUIÉN FUE EL PRIMER DIRECTOR DEL FBI, NOMBRADO POR EL PRESIDENTE CALVIN COOLIDGE, Y QUE CONSERVÓ EL PUESTO DURANTE 48 AÑOS (APELLIDO)?"],
	["HOPE","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ BILL CLINTON?"],
	["HORACIO","PERSONAJES: ¿QUIÉN DIJO ORIGINALMENTE \"SAPERE AUDE\", TAMBIÉN USADA POR KANT?","PERSONAJES: ¿QUIÉN DIJO \"CARPE DIEM\" (APROVECHAD EL DÍA PRESENTE)?"],
	["HORATIO","PERSONAJES: ¿CUÁL ERA EL NOMBRE PROPIO DEL COMANDANTE NELSON?"],
	["HOUDINI","PERSONAJES: APELLIDO ARTÍSTICO DE ERIK WEISZ (1874-1926)"],
	["HULK","PERSONAJES: ¿QUÉ SUPERHÉROE SE LLAMA EN REALIDAD BRUCE BANNER?","PERSONAJES: ¿QUIÉN SE HINCHA INCREÍBLEMENTE Y SE VUELVE VERDE SI SE CABREA MUCHO?","PERSONAJES: ¿CUÁL ES EL ÁLTER EGO DEL DOCTOR BRUCE BANNER?"],
	["HUMILDAD","PERSONAJES: LACORDAIRE: \"EL ORGULLO DIVIDE A LOS HOMBRES. LA ................ LOS UNE\""],
	["HUMORISTA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MANOLO DE VEGA?"],
	["IDIOTAS","PERSONAJES: REBECA WEST: \"LA PRINCIPAL DIFERENCIA ENTRE HOMBRES Y MUJERES ES QUE LOS HOMBRES ESTÁN LOCOS Y LAS MUJERES SON...\""],
	["IGNORANCIA","PERSONAJES: FONTENELLE: \"EL ORGULLO ES EL COMPLEMENTO DE LA...\"","PERSONAJES: GALDÓS: \"EL MAYOR ENCANTO DE LA MUJER ES LA...\""],
	["IGOR","PERSONAJES: EL BURRO MELANCÓLICO AMIGO DE WINNIE-THE-POOH Y QUE EN EL ORIGINAL INGLÉS SE LLAMA EEYORE, EN ESPAÑOL LO HAN LLAMADO..","PERSONAJES: ¿CUÁL ES EL NOMBRE DEL AYUDANTE DEL DR. FRANKENSTEIN?"],
	["IGUALES","PERSONAJES: LEBERGHE: \"NO RÍAS NUNCA DE LAS LÁGRIMAS DE UN NIÑO. TODOS LOS DOLORES SON...\""],
	["IKE","PERSONAJES: ¿CON QUÉ SOBRENOMBRE SE CONOCÍA AL GENERAL Y PRESIDENTE DE LOS ESTADOS UNIDOS, DWIGHT EISENHOWER?"],
	["IMAGINARIOS","PERSONAJES: GRAHAM GREENE: \"LAS PERSONAS REALES ESTÁN REPLETAS DE SERES...\""],
	["IMPOSIBLES","PERSONAJES: (GOETHE) AMO A LOS QUE SUEÑAN CON.."],
	["IMPRENTA","PERSONAJES: JOHANN GUTENBERG ES FAMOSO POR INVENTAR LA.."],
	["IMPRESOR","PERSONAJES: PROFESIÓN, DE LOS MÁS IMPORTANTES DE SU TIEMPO, DE ALDO MANUZIO (1449-1515)"],
	["IMPREVISTO","PERSONAJES: NOVALIS: \"EL ACCIDENTE ES SÓLO UN ORDEN...\""],
	["INCIENSO","PERSONAJES: ¿QUÉ LE LLEVÓ EL REY GASPAR AL NIÑO JESÚS?"],
	["INDIA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL ESCRITOR, FILÓSOFO, MÚSICO, ACTOR Y HUMANISTA RABINDRANATH TAGORE?","PERSONAJES: PAÍS DE ORIGEN DE SALMAN RUSHDIE"],
	["INGENIERO","PERSONAJES: PROFESIÓN DE GEORGE EVEREST (EL QUE LE DIO NOMBRE A LA MONTAÑA)"],
	["INGLATERRA","PERSONAJES: ¿DE QUÉ PAÍS ERA EL FILÓSOFO HOBBES?","PERSONAJES: ¿DE QUÉ PAÍS ERA EL FILÓSOFO LOCKE?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ LAWRENCE DE ARABIA?"],
	["INJUSTO","PERSONAJES: BLAISE PASCAL: \"AQUÉL QUE DUDA Y NO INVESTIGA, SE TORNA NO SÓLO INFELIZ, SINO TAMBIÉN ...........\""],
	["INSTINTO","PERSONAJES: PÍNDARO: \"EL HOMBRE DE TALENTO ES AQUÉL QUE LO SABE TODO POR...\""],
	["INSTITUTRIZ","PERSONAJES: PROFESIÓN DE MARY POPPINS"],
	["INTELIGENCIA","PERSONAJES: EDGAR ALLAN POE: \"LA CIENCIA NO NOS HA ENSEÑADO AÚN SI LA LOCURA ES O NO LO MÁS SUBLIME DE LA...\""],
	["IOS","PERSONAJES: NOMBRE DE LA ISLA GRIEGA EN LA QUE MURIÓ HOMERO"],
	["IOWA","PERSONAJES: ¿EN QUÉ ESTADO NACIÓ BUFFALO BILL?"],
	["IRAN","PERSONAJES: ¿DE QUÉ PAÍS ACTUAL FUE EMPERATRIZ FARAH DIVAH?"],
	["IRLANDA","PERSONAJES: ¿DE QUÉ PAÍS EUROPEO PROCEDÍA LA FAMILIA KENNEDY?"],
	["IRMA","PERSONAJES: MORTADELO Y FILEMÓN: ¿CÓMO SE LLAMA LA SECRETARIA MÁS GUAPA DE LA TIA?"],
	["ISAAC","PERSONAJES: ¿QUIÉN ERA EL HIJO DE ABRAHAM QUE ESTUVO A PUNTO DE SER SACRIFICADO?","PERSONAJES: ABRAHAM Y SARA TUVIERON UN HIJO A LOS 100 AÑOS QUE SE LLAMÓ..","PERSONAJES: ¿CÓMO SE LLAMABA EL PRIMER HIJO NACIDO DE ABRAHAM Y SARA?","PERSONAJES: ¿CUÁL ERA EL NOMBRE DE PILA DE NEWTON?","PERSONAJES: ¿QUIÉN ERA EL PADRE DE ESAU?"],
	["ISABEL","PERSONAJES: ¿QUIÉN ERA LA ESPOSA DE AARÓN?"],
	["ISMAEL","PERSONAJES: PRIMER HIJO DE ABRAHAM","PERSONAJES: ABRAHAM TUVO UN HIJO CON LA ESCLAVA DE SU MUJER QUE SE LLAMÓ..","PERSONAJES: ¿DE QUÉ HIJO DE ABRAHAM SE DICE QUE DESCIENDEN LOS ÁRABES?"],
	["ISRAEL","PERSONAJES: LA SRA. GOLDA MEIR FUE PRIMER MINISTRO DE QUÉ PAÍS"],
	["ITALIA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ DARÍO FO?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EN 1898 EL INDUSTRIAL Y PILOTO AUTOMOVILÍSTICO ENZO FERRARI?"],
	["ITALIANA","PERSONAJES: ¿DE QUÉ NACIONALIDAD ERA EL PINTOR DUCCIO?"],
	["IZQUIERDA","PERSONAJES: ¿EN QUÉ MANO LLEVABA CHARLES CHAPLIN SU BASTÓN?"],
	["IZQUIERDO","PERSONAJES: ¿QUÉ PIE PUSO PRIMERO NEIL ARMSTRONG SOBRE LA LUNA?","PERSONAJES: ¿EN QUÉ OJO LLEVABA EL PARCHE MOSHÉ DAYÁN?"],
	["JACOB","PERSONAJES: ¿QUIÉN ERA EL PADRE DE JUDÁ?","PERSONAJES: ¿A QUÉ PERSONAJE BÍBLICO LE PREDIJO DIOS QUE SU DESCENDENCIA SERÍA MUY ABUNDANTE?"],
	["JACUZZI","PERSONAJES: ¿QUIÉN INVENTÓ LA PRIMERA BAÑERA HIDROMASAJE?"],
	["JAMAICA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ BOB MARLEY?"],
	["JANE","PERSONAJES: ¿CÓMO SE LLAMA LA COMPAÑERA DE TARZÁN?"],
	["JAPON","PERSONAJES: ¿DE QUÉ PAÍS PROCEDEN LOS FUJIWARA?","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ YOKO ONO?"],
	["JARDINERO","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA ANDRÉ LE NÔTRE (1613-1700)?"],
	["JESUCRISTO","PERSONAJES: ¿QUIÉN PRONUNCIÓ AL MORIR: \"¡ELÍ, ELÍ! ¿LEMÁ SABACTANÍ?\"?","PERSONAJES: ¿QUIÉN DIJO \"AQUÉL QUE ESTÉ LIBRE DE PECADO QUE TIRE LA PRIMERA PIEDRA\"?","PERSONAJES: ¿QUIÉN DIJO: \"AL CÉSAR LO QUE ES DEL CÉSAR\"?","PERSONAJES: ¿QUIÉN DIJO \"DEJAD QUE LOS MUERTOS ENTIERREN A SUS MUERTOS\"?","PERSONAJES: ¿QUIÉN DIJO LO DE \"EL ESPÍRITU ES DILIGENTE, PERO LA CARNE ES DÉBIL\"?"],
	["JESUITAS","PERSONAJES: ¿CON QUÉ ORDEN RELIGIOSA ESTUDIÓ PEDRO CALDERÓN DE LA BARCA?"],
	["JOB","PERSONAJES: SATÁN Y YAHVEH DECIDIERON PONER A PRUEBA A ESTE POBRE HOMBRE","PERSONAJES: ¿QUÉ PERSONAJE BÍBLICO ES CONOCIDO POR SU PACIENCIA?"],
	["JOHN","PERSONAJES: (SHERLOCK HOLMES) NOMBRE DE PILA DEL DOCTOR WATSON"],
	["JOKER","PERSONAJES: ¿CÓMO SE LLAMA EL ENEMIGO DE BATMAN QUE ES UN PAYASO?"],
	["JONAS","PERSONAJES: ¿QUÉ PERSONAJE BÍBLICO FUE TRAGADO POR UNA BALLENA?"],
	["JORDAN","PERSONAJES: ¿EN QUÉ RÍO FUE CRISTO BAUTIZADO?"],
	["JOSE","PERSONAJES: ¿QUÉ HIJO DE JACOB ESTUVO PRESO EN EGIPTO?","PERSONAJES: UNDÉCIMO HIJO DE JACOB"],
	["JOYAS","PERSONAJES: JOHN LENNON: \"LOS DE LOS ASIENTOS BARATOS PUEDEN APLAUDIR, LOS DE LOS PALCOS BASTA CON QUE HAGAN SONAR SUS ........\""],
	["JOYERO","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA JOHANN GUTENBERG?"],
	["JUAN","PERSONAJES: ¿QUIÉN ES EL DISCÍPULO AL QUE MÁS AMABA CRISTO?"],
	["JUEZ","PERSONAJES: PROFESIÓN DE BALTASAR GARZÓN"],
	["JUGAMOS","PERSONAJES: SCHOPENHAUER: \"EL DESTINO BARAJA, Y NOSOTROS...\""],
	["JUNG","PERSONAJES: CÉLEBRE PSICOANALISTA DEL PREMIO NOBEL DE FÍSICA WOLGANG PAULI"],
	["KENTUCKY","PERSONAJES: ¿EN QUÉ ESTADO DE LOS EEUU NACIÓ ABRAHAM LINCOLN?"],
	["LABRADOR","PERSONAJES: ¿QUÉ OFICIO TENÍA CAÍN?"],
	["LADRON","PERSONAJES: ANTES DE FUNDAR LA SURETÉ (POLICÍA SECRETA FRANCESA), ¿QUÉ ERA FRANÇOIS VIDOCQ?"],
	["LASAÑA","PERSONAJES: (GARFIELD) ¿QUÉ COMIDA VUELVE LOCO DE PLACER A GARFIELD?"],
	["LASSIE","PERSONAJES: ¿CUÁL FUE EL PRIMER ANIMAL EN ENTRAR EN EL SALÓN DE LA FAMA EN LOS EE.UU., EN 1969?"],
	["LEIPZIG","PERSONAJES: ¿EN QUÉ CIUDAD ALEMANA NACIERON EL FILÓSOFO GOTTFRIED WILHELM LEIBNIZ Y EL COMPOSITOR RICHARD WAGNER?"],
	["LENGUA","PERSONAJES: (GARFIELD) ¿CUÁL ES LA PARTE DEL CUERPO DE ODIE QUE MÁS ODIA GARFIELD, AL SER EXTREMADAMENTE GRANDE?"],
	["LENIN","PERSONAJES: ¿DE QUIÉN ES LA TUMBA VISITADA EN LA PLAZA ROJA DE MOSCÚ?","PERSONAJES: ¿CON QUÉ OTRO NOMBRE ES MÁS CONOCIDO VLADÍMIR ILICH ULIÁNOV?"],
	["LEO","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: MADONNA, ROBERT DE NIRO, ISABEL ALLENDE Y FIDEL CASTRO","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: NAPOLEÓN BONAPARTE, ANTONIO MACHADO, BENITO MUSSOLINI Y STANLEY KUBRICK"],
	["LEON","PERSONAJES: ¿QUÉ ANIMAL SALVÓ A ANDROCLES, ESCLAVO ROMANO, CUANDO FUE ENTREGADO A LAS FIERAS DEL CIRCO?","PERSONAJES: NOMBRE COMÚN DE TROTSKI, FOUCAULT Y TOLSTÓI"],
	["LEONARDO","PERSONAJES: ¿CÓMO SE LLAMA LA TORTUGA NINJA DE COLOR AZUL?"],
	["LEOPOLD","PERSONAJES: NOMBRE DEL PADRE DE MOZART"],
	["LEUCEMIA","PERSONAJES: ¿QUÉ ENFERMEDAD SUPERÓ EL TENOR JOSÉ CARRERAS?"],
	["LIBERTAD","PERSONAJES: MADAME ROLAND: OH ............., CUÁNTOS CRÍMENES SE COMETEN EN TU NOMBRE","PERSONAJES: MAFALDA, GUILLE, MANOLITO, SUSANITA, FELIPE Y.."],
	["LIBRA","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: LUCIANO PAVAROTTI, MARGARET THATCHER, PEDRO ALMODÓVAR Y MICHAEL DOUGLAS","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: MIGUEL DE CERVANTES, OSCAR WILDE, FRIEDRICH NIETZSCHE, MAHATMA GANDHI Y JOHN LENNON"],
	["LICEO","PERSONAJES: ¿CÓMO SE LLAMABA LA ESCUELA QUE FUNDÓ ARISTÓTELES?"],
	["LIMA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ FERNANDO FERNÁN GÓMEZ?","PERSONAJES: ¿EN QUÉ CIUDAD MURIÓ FRANCISCO PIZARRO?"],
	["LINDA","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA LA PERRA AMOR PLATÓNICO DE SNOOPY?"],
	["LINDBERGH","PERSONAJES: ¿QUIÉN ATRAVESÓ EL ATLÁNTICO EN EL SPIRIT OF ST. LOUIS?"],
	["LINUS","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA EL HERMANO DE LUCY?","PERSONAJES: CARLITOS: ¿DE QUIÉN ESTÁ ENAMORADA SALLY?","PERSONAJES: CARLITOS: ¿QUIÉN SE PASA AGARRADO TODAS LAS HISTORIETAS A SU MANTITA?"],
	["LISBOA","PERSONAJES: ¿DÓNDE NACIÓ SAN ANTONIO DE PADUA?"],
	["LITERATURA","PERSONAJES: ¿QUÉ PREMIO NOBEL LE CONCEDIERON A WINSTON CHURCHILL EN 1953?","PERSONAJES: ¿EN QUÉ CAMPO DESTACÓ EL FRANCÉS ALBERT CAMUS?"],
	["LOBOS","PERSONAJES: ¿QUÉ ANIMALES CRIARON A MOWGLI?"],
	["LOGAN","PERSONAJES: X-MEN: NOMBRE DE LOBEZNO"],
	["LOLITA","PERSONAJES: ¿CÓMO SE CONOCE A DOLORES HAZE, PERSONAJE LITERARIO Y CINEMATOGRÁFICO?","PERSONAJES: ¿QUÉ ARCHICONOCIDO PERSONAJE LITERARIO Y CINEMATOGRÁFICO, FEMENINO, SE APELLIDA HAZE?","PERSONAJES: PERSONAJE LITERARIO Y CINEMATOGRÁFICO, ADOLESCENTE ATRACTIVA Y SEDUCTORA"],
	["LONDRES","PERSONAJES: ¿A QUÉ CIUDAD SE EXILIÓ JUAN NEGRÍN TRAS LA GUERRA CIVIL ESPAÑOLA?","PERSONAJES: ¿EN QUÉ CIUDAD COMENZÓ Y TERMINÓ PHILEAS FOGG SU VIAJE ALREDEDOR DEL MUNDO?","PERSONAJES: ¿EN QUÉ CIUDAD ESTÁ ENTERRADO KARL MARX?"],
	["LORENZO","PERSONAJES: ¿CUÁL ES EL NOMBRE COMÚN DE BERNINI, DE MEDICI Y QUIRÓS?"],
	["LOT","PERSONAJES: ¿DE QUIÉN ERA LA MUJER QUE SE CONVIRTIÓ EN UN PILAR DE SAL?"],
	["LOURDES","PERSONAJES: ¿EN QUÉ LOCALIDAD DE FRANCIA VIVIÓ SANTA BERNADETTE?","PERSONAJES: ¿EN QUÉ CIUDAD SE APARECIÓ LA VIRGEN DIECIOCHO VECES A BERNADETTE SOUBIROUS?"],
	["LUCAS","PERSONAJES: ¿QUÉ NOMBRE RECIBE EN ESPAÑA EL GRUÑÓN PATO DUFFY?"],
	["LUCY","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA LA HERMANA DE LINUS?"],
	["LUIS","PERSONAJES: NOMBRE COMÚN DE PASTEUR, RENAULT Y CARRERO BLANCO"],
	["LUNES","PERSONAJES: (GARFIELD) ¿QUÉ DÍAS ODIA ENFERMIZAMENTE GARFIELD?"],
	["LYON","PERSONAJES: ¿DE QUÉ CIUDAD FRANCESA FUE OBISPO IRENEO?"],
	["MACBETH","PERSONAJES: ¿QUIÉN MATÓ AL REY ESCOCÉS DUNCAN?"],
	["MACEDONIA","PERSONAJES: ¿DÓNDE NACIÓ ALEJANDRO MAGNO?"],
	["MADERA","PERSONAJES: ¿DE QUÉ ESTÁ HECHO PINOCHO?","PERSONAJES: ¿DE QUÉ ESTABA HECHA LA DENTADURA POSTIZA DE GEORGE WASHINGTON?"],
	["MADONNA","PERSONAJES: ¿QUÉ NOMBRE ARTÍSTICO ADOPTÓ LA CANTANTE Y ACTRIZ LOUISE VERONICA CICCONE?","PERSONAJES: ¿QUÉ CANTANTE HIZO DE EVITA EN EL CINE?"],
	["MADRID","PERSONAJES: ¿DÓNDE MURIÓ FERNANDO VII?","PERSONAJES: ¿DÓNDE MURIÓ OTTO SKORZENY, CONOCIDO COMANDO ALEMÁN QUE LIBERÓ A MUSSOLINI?","PERSONAJES: ¿EN QUÉ CIUDAD MURIÓ LA FAMOSA ESCRITORA Y FILÓSOFA MARÍA ZAMBRANO?","PERSONAJES: SAN ISIDRO LABRADOR ES EL PATRÓN DE.."],
	["MAGNETO","PERSONAJES: ¿CÓMO SE LLAMA EL MALO DE LOS X-MEN?"],
	["MAHOMA","PERSONAJES: ¿QUIÉN DIJO \"EL QUE HACE REÍR A SUS COMPAÑEROS MERECE EL PARAÍSO\"?","PERSONAJES: ¿QUIÉN DIJO: FACILITAR UNA BUENA ACCIÓN ES LO MISMO QUE HACERLA?","PERSONAJES: ¿QUIÉN ES EL PROFETA DE ALÁ?","PERSONAJES: ¿QUIÉN ESCRIBIÓ \"SE INVENTÓ LA SEDA PARA QUE LAS MUJERES PUDIERAN ANDAR VESTIDAS Y DESNUDAS A LA VEZ\"?","PERSONAJES: NACE EN EL AÑO 570 EN LA MECA Y ES EL PRINCIPAL PROFETA DE LA RELIGIÓN ISLÁMICA","PERSONAJES: ¿CON QUÉ NOMBRE ES CONOCIDO EL PROFETA MUHAMMAD?","PERSONAJES: ¿DE QUIÉN FUE SUEGRO ABU BAKR?"],
	["MANDRAKE","PERSONAJES: ¿QUÉ MAGO DE CÓMIC TENÍA COMO AYUDANTE A UN INDÍGENA NEGRO?"],
	["MANHATTAN","PERSONAJES: PETER MINUIT ES CONOCIDO POR COMPRARLES ESTA ISLA A LOS ALGONQUINOS CON BARATIJAS VALORADAS EN 60 FLORINES"],
	["MANTA","PERSONAJES: CARLITOS: ¿A QUÉ SE PASA AGARRADO TODA LA VIDA LINUS? A SU.."],
	["MANUEL","PERSONAJES: NOMBRE ANTERIOR DE BIBIANA FERNÁNDEZ"],
	["MANZANA","PERSONAJES: ¿QUÉ FRUTO PROHIBIDO ARROJÓ PROMETEO A NEWTON PA' QUE SE ESPABILASE?","PERSONAJES: ¿CON QUÉ FRUTA ES ENVENENADA BLANCANIEVES?"],
	["MAPA","PERSONAJES: ¿POR QUÉ COSA, QUE HIZO A FINALES DEL S. XV, ES ESPECIALMENTE RECORDADO TOSCANELLI?"],
	["MAQUIAVELO","PERSONAJES: ¿QUIÉN DIJO \"MUCHOS VEN LO QUE PARECES, PERO POCOS SIENTEN LO QUE ERES\"?","PERSONAJES: ¿QUIÉN ENUNCIÓ SIEMPRE LA FRASE \"DIVIDIR PARA REINAR\"?"],
	["MARCIA","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA LA ÍNTIMA AMIGA DE PATTY?"],
	["MARIANA","PERSONAJES: LA HERMANA DE MOZART SE LLAMABA..","PERSONAJES: ¿CÓMO SE LLAMA LA AMADA DE SANDOKÁN?"],
	["MARINERO","PERSONAJES: ¿DE QUÉ VA VESTIDO EL PATO DONALD?"],
	["MARINO","PERSONAJES: PROFESIÓN QUE TENÍA VASCO DA GAMA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE BLASCO DE GARAY?","PERSONAJES: PROFESIÓN QUE TENÍA COSME DAMIÁN CHURRUCA Y ELORZA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE POPEYE SEGÚN LA CANCIÓN?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA EL PADRE DE JOHN LENNON?","PERSONAJES: ¿QUÉ OFICIO TENÍA EL ESPAÑOL CAYETANO VALDÉS (+1834)?"],
	["MARIO","PERSONAJES: ¿QUÉ POPULAR PERSONAJE (ENTONCES LLAMADO JUMPMAN) APARECIÓ POR PRIMERA VEZ EN EL VIDEOJUEGO \"DONKEY KONG\"?","PERSONAJES: ¿QUÉ FAMOSO FONTANERO DE LOS VIDEOJUEGOS FUE CREADO POR SHIGERU MIYAMOTO EN LA DÉCADA DE 1980 Y SE CONVIRTIÓ EN EL PERSONAJE MÁS SIMBÓLICO DE NINTENDO?","PERSONAJES: ¿QUÉ FAMOSO PERSONAJE DE VIDEOJUEGOS HA TENIDO COMO COMPAÑEROS A LA PRINCESA TOADSTOOL, A YOSHI, A TOAD Y A SU HERMANO LUIGI?","PERSONAJES: ¿CUÁL ES EL PERSONAJE MÁS FAMOSO DE NINTENDO?"],
	["MARISOL","PERSONAJES: ¿CON QUÉ NOMBRE ES MÁS CONOCIDA PEPA FLORES?"],
	["MARQUES","PERSONAJES: ¿QUÉ TÍTULO TENÍA LAFAYETTE?"],
	["MARQUESA","PERSONAJES: ¿A BORDO DE QUÉ GALERA LUCHÓ CERVANTES, EN LEPANTO, DONDE FUE HERIDO EN EL BRAZO?"],
	["MARRUECOS","PERSONAJES: ¿DE QUÉ PAÍS FUE REY ISMAIL, AL CUAL SE LE ATRIBUYEN 1056 HIJOS?"],
	["MARTA","PERSONAJES: ¿CÓMO SE LLAMABA LA ESPOSA DE SIGMUND FREUD?"],
	["MARTIRIO","PERSONAJES: ¿CUÁL ES EL NOMBRE ARTÍSTICO DE MARIBEL QUIÑONES?"],
	["MATEMATICAS","PERSONAJES: ¿SOBRE QUÉ TEMA VERSABAN LA GRAN MAYORÍA DE LIBROS ESCRITOS POR LEWIS CARROLL, AUTOR DE \"ALICIA EN EL PAÍS DE LAS MARAVILLAS\"?","PERSONAJES: ¿EN QUÉ DESTACÓ PITÁGORAS?"],
	["MATEO","PERSONAJES: ¿QUÉ APÓSTOL ERA PUBLICANO?"],
	["MECENAS","PERSONAJES: ¿QUÉ AMIGO Y CONSEJERO DE AUGUSTO (69-8 A.C.) FOMENTÓ LAS ARTES Y LAS LETRAS?"],
	["MEDICINA","PERSONAJES: ¿EN QUÉ SE DOCTORÓ PÍO BAROJA?","PERSONAJES: ¿QUÉ CARRERA UNIVERSITARIA ESTUDIÓ JORDI PUJOL?","PERSONAJES: ¿QUÉ CARRERA ESTUDIÓ MARÍA BARRANCO ANTES DE SER ACTRIZ?","PERSONAJES: ¿QUÉ PROFESIÓN COMPARTÍAN GALENO, AVERROES Y AVICENA?","PERSONAJES: ¿QUÉ CARRERA UNIVERSITARIA ESTUDIÓ EL CHE GUEVARA?"],
	["MEDICO","PERSONAJES: PROFESIÓN DE SALVADOR ALLENDE","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA ALEXANDER GRAHAM BELL?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA EN 1185 EL HISPANOÁRABE ABENTOFAIL?","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA NICÓMACO, PADRE DE ARISTÓTELES?"],
	["MELENA","PERSONAJES: ¿DÓNDE TENÍA SANSÓN EL SECRETO DE SU FUERZA?"],
	["MELONES","PERSONAJES: ¿DE INDIGESTIÓN DE QUÉ MURIÓ EL EMPERADOR GERMANO MAXIMILIANO I?"],
	["MEMPHIS","PERSONAJES: ¿EN QUÉ CIUDAD NORTEAMERICANA SE VENERA LA CASA EN QUE VIVIÓ ELVIS PRESLEY?","PERSONAJES: ¿EN QUÉ CIUDAD FUE ASESINADO MARTIN LUTHER KING?"],
	["MENGELE","PERSONAJES: MÉDICO Y CRIMINAL DE GUERRA APODADO \"EL ÁNGEL DE LA MUERTE\" (APELLIDO)"],
	["MENTIR","PERSONAJES: CERVANTES: \"EL HACER UNA COSA POR OTRA, LO MISMO ES QUE...\""],
	["MERLIN","PERSONAJES: ¿QUÉ MAGO DESLUMBRÓ A LA CORTE DEL REY ARTURO?"],
	["MEXICANA","PERSONAJES: NACIONALIDAD DE AMADO NERVO","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DEL GENERAL PANCHO VILLA?","PERSONAJES: NACIONALIDAD DE SOR JUANA INÉS DE LA CRUZ"],
	["MEXICO","PERSONAJES: PAÍS DE ORIGEN DEL TORERO ARMILLITA","PERSONAJES: ¿EN QUÉ PAÍS ES ASESINADO, EN 1928, EL GENERAL ÁLVARO OBREGÓN?"],
	["MIAMI","PERSONAJES: ¿DÓNDE MURIÓ AL CAPONE?"],
	["MICHEL","PERSONAJES: NOMBRE DE PILA DE NOSTRADAMUS"],
	["MIEDO","PERSONAJES: WOODY ALLEN: \"NO LE TENGO .......... A LA MUERTE, ES SÓLO QUE NO QUIERO ESTAR AHÍ CUANDO ME SUCEDA\""],
	["MILAN","PERSONAJES: ¿DE DÓNDE FUE DUQUESA BEATRIZ DE ESTE (1475-1497)?"],
	["MILITAR","PERSONAJES: PROFESIÓN DE MARCELO USERA"],
	["MIMO","PERSONAJES: ¿QUÉ FUE MARCEL MARCEAU?"],
	["MIRO","PERSONAJES: ¿QUÉ APELLIDO COMÚN TIENEN EL ESCRITOR GABRIEL Y EL PINTOR JOAN NACIDOS A FINALES DEL SIGLO XIX?"],
	["MONEYPENNY","PERSONAJES: ¿CÓMO SE LLAMA LA SECRETARIA ETERNAMENTE ENAMORADA DE 007?"],
	["MONJA","PERSONAJES: ¿EN QUÉ SE CONVIRTIÓ LA MADRE DEL MARQUÉS DE SADE CUANDO ESTE TENÍA UNOS 6 AÑOS?"],
	["MONOS","PERSONAJES: ¿QUÉ ANIMALES CRIARON A TARZÁN?"],
	["MONSTRUOS","PERSONAJES: DIDEROT: \"LA INDIFERENCIA HACE SABIOS, Y LA INSENSIBILIDAD...\""],
	["MONTECRISTO","PERSONAJES: ¿CÓMO SE LLAMABA LA FINCA QUE TENÍA ALEJANDRO DUMAS, PADRE, EN LAS AFUERAS DE PARÍS?"],
	["MORGAN","PERSONAJES: ¿QUÉ FAMOSO PIRATA SAQUEÓ LAS CIUDADES DE PANAMÁ Y PORTOBELO?"],
	["MORIARTY","PERSONAJES: ¿CÓMO SE LLAMA EL MALO MALÍSIMO ENEMIGO DE SHERLOCK HOLMES?"],
	["MORIRSE","PERSONAJES: CONTINÚA LA CITA DE ALLAIS: \"¡AH, EL ETERNO FEMENINO! DECÍA AQUEL SEÑOR CUYA MUJER NUNCA ACABABA DE...\""],
	["MORTIMER","PERSONAJES: MICKEY MOUSE TENÍA UN NOMBRE DISTINTO CUANDO COMENZÓ A PROTAGONIZAR FILMES DE LA MANO DE WALT DISNEY. ¿CUÁL ERA ESE NOMBRE?"],
	["MOTO","PERSONAJES: LAWRENCE DE ARABIA MURIÓ EN UN ACCIDENTE DE.."],
	["MOZART","PERSONAJES: ¿QUIÉN SE CASÓ EN 1782 CON CONSTANZE WEBER?"],
	["MUERTA","PERSONAJES: CONTINÚA LA CITA DE QUEVEDO: \"NO SE PUEDE FIAR UN SECRETO A UNA MUJER QUE NO SEA...\""],
	["MUERTE","PERSONAJES: OSCAR WILDE: \"EL MISTERIO DEL AMOR ES MÁS PROFUNDO QUE EL MISTERIO DE LA...\""],
	["MUFASA","PERSONAJES: NOMBRE DEL PADRE DE \"EL REY LEÓN\""],
	["MUGGLES","PERSONAJES: ¿CÓMO LLAMAN EN EL MUNDO MÁGICO DE HARRY POTTER A LOS NO MAGOS?"],
	["MUJER","PERSONAJES: THÉOPHILE GAUTIER: \"AMA A UNA NUBE, AMA A UNA .........., PERO AMA\""],
	["MURPHY","PERSONAJES: LA LEY MÁS PESIMISTA ES SUYA"],
	["MUSICA","PERSONAJES: ¿EN QUÉ CAMPO DESTACÓ EL ALICANTINO ÓSCAR ESPLÁ?","PERSONAJES: ¿EN QUÉ DISCIPLINA ARTÍSTICA DESTACÓ PRINCIPALMENTE PIERRE BOULEZ?"],
	["MUSICO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE WALDO DE LOS RÍOS?","PERSONAJES: PROFESIÓN DE JAIME URRUTIA","PERSONAJES: PROFESIÓN DE JUAN PERRO"],
	["MUSSOLINI","PERSONAJES: ¿QUIÉN FUE CONOCIDO COMO 'IL DUCE' (APELLIDO)?"],
	["NADIE","PERSONAJES: ¿QUIÉN MATÓ A CAÍN?","PERSONAJES: ADEMÁS DE ALEJANDRO MAGNO, ¿QUIÉN MÁS PODÍA MONTAR SU CABALLO BUCÉFALO?"],
	["NAPOLEON","PERSONAJES: ¿QUIÉN FUE EL RESIDENTE MÁS FAMOSO DE LA ISLA DE ELBA?","PERSONAJES: ¿QUIÉN PRONUNCIÓ LA FAMOSA FRASE \"DIOS, EN LAS BATALLAS, SIEMPRE AYUDA A QUIEN TIENE MEJOR ARTILLERÍA\"?","PERSONAJES: ¿QUIÉN DIJO: PARA HACER LA GUERRA HACEN FALTA TRES COSAS: DINERO, DINERO Y DINERO?","PERSONAJES: IMPORTANTE PERSONAJE NACIDO EN AJACCIO","PERSONAJES: ¿QUIÉN DIJO \"LOS PRIMEROS SEIS MESES EN QUE NO TENGA NADA QUE HACER, LOS EMPLEARÉ EN LEER UN LIBRO\"?"],
	["NAUTILUS","PERSONAJES: ¿CUÁL ES EL NOMBRE DEL SUBMARINO DEL CAPITÁN NEMO?"],
	["NAZARET","PERSONAJES: ¿EN QUÉ CIUDAD TRABAJÓ JESÚS COMO CARPINTERO?","PERSONAJES: ¿DÓNDE VIVIÓ JESUCRISTO LA MAYOR PARTE DE SU VIDA?"],
	["NEBRASKA","PERSONAJES: ¿EN QUÉ ESTADO DE LOS EEUU NACIÓ MARLON BRANDO EN 1924?"],
	["NEGRO","PERSONAJES: ¿DE QUÉ COLOR ES EL FORRO DE LA CAPA DE EL ZORRO?"],
	["NELSON","PERSONAJES: ¿QUIÉN FUE CONOCIDO COMO \"EL HÉROE DE TRAFALGAR\"?"],
	["NERMAL","PERSONAJES: (GARFIELD) ¿CÓMO SE LLAMA EL CACHORRO DE GATO AL QUE GARFIELD NO PUEDE VER NI EN PINTURA?"],
	["NERVIOS","PERSONAJES: JEANNE BOURGEOIS 'MISTINGUETT': \"EL DINERO NO DA LA FELICIDAD, PERO APLACA LOS ..........\""],
	["NEWTON","PERSONAJES: SI HE CONSEGUIDO VER MÁS LEJOS, ES PORQUE ME HE AUPADO EN HOMBROS DE GIGANTES. ¿A QUIÉN SE ATRIBUYE ESA FRASE?"],
	["NIETZSCHE","PERSONAJES: ¿A QUIÉN CORRESPONDE ESTA FRASE CÉLEBRE: \"LO QUE TIENE PRECIO, POCO VALOR TIENE\"?","PERSONAJES: ¿QUÉ FILÓSOFO DIJO: \"EL SUFRIMIENTO, LA INJURIA Y LA DESOLACIÓN SON ESENCIALES PARA FORMAR NUESTRO CARÁCTER\"?","PERSONAJES: ¿QUIÉN DIJO \"EL HOMBRE ES ALGO QUE DEBE SER SUPERADO\"?","PERSONAJES: ¿QUIÉN DIJO: \"EL HOMBRE AMA ÚNICAMENTE SUS DESEOS, NO LO QUE DESEA\"?","PERSONAJES: AUTOR DE LA FRASE: \"EL UNO RETORNA Y SE FUNDE EN EL TODO A TRAVÉS DE LA MUERTE\"","PERSONAJES: 25-AGOSTO-1900: QUÉ FAMOSO FILÓSOFO MUERE (APELLIDO)","PERSONAJES: ¿QUIÉN DIJO: \"EL HOMBRE SUFRE TAN TERRIBLEMENTE QUE SE HA VISTO OBLIGADO A INVENTAR LA RISA\"?"],
	["NINGUNA","PERSONAJES: ¿QUÉ RELIGIÓN PROFESABA ALBERT EINSTEIN?","PERSONAJES: ¿CUÁNTAS NOVELAS PUBLICÓ RAMÓN MENÉNDEZ PIDAL?"],
	["NINGUNO","PERSONAJES: ¿CUÁNTOS ANIMALES DE CADA ESPECIE EMBARCÓ MOISÉS EN EL ARCA?","PERSONAJES: ¿CUÁNTOS LIBROS, REDONDEANDO, ESCRIBIÓ SÓCRATES?","PERSONAJES: ¿EN QUÉ BILLETE DE LOS AÑOS 1950 APARECE ANTONIO GAUDÍ?","PERSONAJES: (GARFIELD) ¿CUÁNTOS RATONES HA CAZADO GARFIELD EN TODA SU VIDA?"],
	["NO","PERSONAJES: ERA BUDA UN DIOS","PERSONAJES: ¿ERAN HERMANOS LOS ACTORES JULIA GUTIÉRREZ CAVA Y CARLOS LARRAÑAGA?"],
	["NOBEL","PERSONAJES: ¿QUIÉN INVENTÓ LA DINAMITA?"],
	["NOE","PERSONAJES: ¿DE QUIÉN ERA HIJO CAM?","PERSONAJES: ¿QUIÉN ERA EL PADRE DE JAFET?"],
	["NOGAL","PERSONAJES: GEORGE WASHINGTON TUVO VARIAS DENTADURAS PERO SU PREFERIDA ESTABA FABRICADA EN MADERA DE.."],
	["NORMANDOS","PERSONAJES: CONTRA QUIÉNES LUCHABA ROBIN HOOD"],
	["NORUEGA","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DE AMUNDSEN?","PERSONAJES: ¿DE QUÉ NACIONALIDAD ERA THOR HEYERDAHL?"],
	["NOSTRADAMUS","PERSONAJES: ¿QUÉ PROFETA FRANCÉS DEL RENACIMIENTO PREDIJO UNA TERCERA GUERRA MUNDIAL EN SUS ESCRITOS?","PERSONAJES: ¿QUIÉN ESCRIBIÓ LAS \"CENTURIAS\"?","PERSONAJES: ¿QUIÉN FUE EL MÁS FAMOSO PROFETA FRANCÉS DEL SIGLO XVI?"],
	["NOTARIO","PERSONAJES: ¿QUÉ PROFESIÓN TENÍA EL PADRE DE DALÍ?"],
	["NOVELISTA","PERSONAJES: ¿CÓMO QUÉ DESTACÓ JORIS KARL HUYSMANS?"],
	["NUESTRO","PERSONAJES: PLATÓN: \"BUSCANDO EL BIEN DE NUESTROS SEMEJANTES, ENCONTRAMOS EL ............\""],
	["NUEVE","PERSONAJES: ¿CUÁNTOS PARTOS TUVO LA REINA ISABEL II DE ESPAÑA (EN LETRA)?"],
	["OBELIX","PERSONAJES: ¿QUIÉN NO PUEDE BEBER LA POCIÓN MÁGICA DE LOS GALOS?","PERSONAJES: A ESTE ORONDO PERSONAJE DE FICCIÓN LO ASOCIAMOS CON LOS MENHIRES","PERSONAJES: ¿CÓMO SE LLAMA EL GRUESO COMPAÑERO DE ASTERIX?","PERSONAJES: ¿QUÉ PERSONAJE DE LOS CÓMICS DE ASTERIX CAYÓ EN UNA MARMITA DE POCIÓN MÁGICA?"],
	["OCHO","PERSONAJES: ¿CUÁNTOS DEDOS TIENE MICKEY MOUSE EN SUS MANOS?","PERSONAJES: ¿CUÁNTOS HERMANOS TUVO EL PRESIDENTE KENNEDY?"],
	["OCTOPUS","PERSONAJES: ¿CUÁL ES EL ETERNO ENEMIGO DE SPIDERMAN?"],
	["OCUPACIONES","PERSONAJES: EDGAR ALLAN POE: \"HAY MUCHAS PERSONAS QUE NO SABEN PERDER A SOLAS EL TIEMPO Y SON EL AZOTE DE LAS QUE TIENEN ................\""],
	["ODIE","PERSONAJES: (GARFIELD) ¿CÓMO SE LLAMA EL PERRO AMIGO DE GARFIELD?"],
	["ODISEO","PERSONAJES: ¿CUÁL ES EL NOMBRE GRIEGO DE ULISES?"],
	["OFELIA","PERSONAJES: NOMBRE DE LA SECRETARIA ORONDA CON ETERNO TRAJE ROJO DE LAS OFICINAS DE LA T.I.A","PERSONAJES: NOMBRE DE LA OBESA SECRETARIA DE LAS AVENTURAS DE MORTADELO Y FILEMÓN"],
	["OFICIO","PERSONAJES: HEINRICH HEINE: \"DIOS ME PERDONARÁ: ES SU .........\""],
	["OJOS","PERSONAJES: FRANK LLOYD WRIGHT: \"LA TELEVISIÓN ES GOMA DE MASCAR PARA LOS .......\""],
	["OLGA","PERSONAJES: NOMBRE DE PILA DE LA PRIMERA ESPOSA DE PABLO PICASSO"],
	["ONCE","PERSONAJES: ¿CUÁNTOS DEDOS DICE LA LEYENDA QUE TENÍA ANA BOLENA EN LAS MANOS?"],
	["ONU","PERSONAJES: 1961: DE QUÉ ORGANIZACIÓN ERA SECRETARIO GENERAL DAN HAMMARSKJOLD QUE FALLECE EN UN ACCIDENTE DE AVIACIÓN"],
	["OPERA","PERSONAJES: ¿EN QUÉ ACTIVIDAD DESTACÓ ALFREDO KRAUS?","PERSONAJES: ¿EN QUÉ DESTACÓ ENRICO CARUSO?","PERSONAJES: ¿EN QUÉ DESTACÓ MARIA CALLAS?"],
	["OPIO","PERSONAJES: ¿A QUÉ ERA ADICTO EL DUQUE DE WELLINGTON?"],
	["ORDENADOR","PERSONAJES: ¿A QUÉ INVENTO SE ASOCIA EL NOMBRE DE BILL GATES?"],
	["ORO","PERSONAJES: FRANKLIN: \"LA ALEGRÍA ES LA PIEDRA FILOSOFAL QUE TODO LO CONVIERTE EN...\""],
	["OSAMA","PERSONAJES: NOMBRE PROPIO DE BIN LADEN"],
	["OTRA","PERSONAJES: CONTINÚA LA CITA DE ARISTÓFANES: LO ÚNICO EN EL MUNDO PEOR QUE UNA MUJER ES.."],
	["OXFORD","PERSONAJES: ¿EN QUÉ UNIVERSIDAD ESTUDIÓ LAWRENCE DE ARABIA?"],
	["PABLO","PERSONAJES: ¿QUÉ 'APÓSTOL DE LOS GENTILES' FUE ILUMINADO AL CAER DE UN CABALLO?"],
	["PACIENCIA","PERSONAJES: ¿QUÉ VIRTUD SE LE ATRIBUYE A JOB?"],
	["PAJARITA","PERSONAJES: MORTADELO Y FILEMÓN: ¿QUÉ ELEMENTO CARACTERÍSTICO LLEVA FILEMÓN EN SU VESTIMENTA?"],
	["PAJARO","PERSONAJES: CARLITOS: ¿QUÉ CLASE DE ANIMAL ES EL MEJOR AMIGO DE SNOOPY? UN.."],
	["PANAMA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ EL MÚSICO, ACTOR Y POLÍTICO, RUBÉN BLADES?"],
	["PAPILLON","PERSONAJES: APODO POR EL QUE SE CONOCE A HENRI CHARRIÈRE"],
	["PARAGUAS","PERSONAJES: ¿QUÉ UTILIZA MARY POPPINS PARA VOLAR?"],
	["PARIS","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ CYRANO DE BERGERAC?","PERSONAJES: ¿EN QUÉ CIUDAD SE HALLA LA TUMBA DE CHATEAUBRIAND?","PERSONAJES: ¿EN QUÉ CIUDAD FALLECE OSCAR WILDE EN 1900?"],
	["PASCAL","PERSONAJES: ¿QUIÉN DIJO \"¡CUÁNTO MÁS JUSTA ENCUENTRA EL ABOGADO SU CAUSA SI SE LE HA PAGADO POR ANTICIPADO!\"?","PERSONAJES: ¿QUIÉN DIJO AQUELLO DE QUE EL HOMBRE ES UNA CAÑA PENSANTE?","PERSONAJES: AUTOR DE LA FRASE: \"ESFORCÉMONOS EN OBRAR BIEN: HE AHÍ EL PRINCIPIO DE LA MORAL\"","PERSONAJES: ¿QUIÉN DIJO LA FRASE \"EL CORAZÓN TIENE RAZONES QUE LA RAZÓN NO CONOCE\"?"],
	["PATRON","PERSONAJES: CÓMO TERMINA LA FRASE DE ERICH MARIA REMARQUE: \"EL CARÁCTER DE UNA PERSONA SÓLO SE DESCUBRE CUANDO SE CONVIERTE EN...\""],
	["PECADO","PERSONAJES: MAHOMA: \"EL QUE SE ARREPIENTE ES COMO EL QUE NO HA...\""],
	["PECAR","PERSONAJES: BOHN: \"NO ME HAGAS QUE TE BESE Y NO ME HARÁS...\""],
	["PECHOS","PERSONAJES: SEGÚN UNA EXTENDIDA LEYENDA SIN FUNDAMENTO HISTÓRICO, ANA BOLENA TENÍA TRES.."],
	["PEDRO","PERSONAJES: ¿CÓMO SE LLAMA EL AMIGO DE HEIDI?","PERSONAJES: ¿QUÉ APÓSTOL NEGÓ TRES VECES SEGUIDAS A JESUCRISTO?"],
	["PELICULAS","PERSONAJES: JEAN LUC GODARD: \"ME GUSTA QUE LAS ............. TENGAN UN PRINCIPIO, UN MEDIO Y UN FINAL. PERO NO NECESARIAMENTE EN ESE ORDEN\""],
	["PELLEJO","PERSONAJES: RODRÍGUEZ MARÍN: \"MAL QUE SE HACE VIEJO, SE SUELTA CON EL...\""],
	["PELO","PERSONAJES: ¿QUÉ LE CORTÓ DALILA A SANSÓN PARA HACERLE PERDER LA FUERZA?"],
	["PENE","PERSONAJES: ¿QUÉ TENÍA FERNANDO VII DESCOMUNAL?"],
	["PENSAR","PERSONAJES: (N. BOILEAU-DESPRÉAUX) ANTES QUE A ESCRIBIR, APRENDED A..","PERSONAJES: POPE: \"LAS DIVERSIONES SON LA FELICIDAD DE LA GENTE QUE NO SABE...\""],
	["PENTHOUSE","PERSONAJES: POR HABER POSADO DESNUDA EN QUÉ REVISTA TUVO QUE RENUNCIAR AL TÍTULO DE MISS AMÉRICA LA ESCULTURAL MULATA VANESSA WILLIAMS"],
	["PERDI","PERSONAJES: NOMBRE DE LA PERRITA PROTAGONISTA DE \"101 DÁLMATAS\""],
	["PERECE","PERSONAJES: DIEGO ÁLVAREZ CORREAS: \"MIENTRAS EL GORDO ENFLAQUECE, EL FLACO...\""],
	["PERIODISMO","PERSONAJES: ¿QUÉ CARRERA COMENZÓ Y NO FINALIZÓ ELVIRA LINDO?"],
	["PERIODISTA","PERSONAJES: PROFESIÓN DE FERNANDO ÓNEGA","PERSONAJES: PROFESIÓN DE FRANCINE GÁLVEZ","PERSONAJES: PROFESIÓN DE HILARIO PINO","PERSONAJES: PROFESIÓN DE JOSÉ ONETO","PERSONAJES: PROFESIÓN DE JUAN RAMÓN LUCAS","PERSONAJES: PROFESIÓN DE JULIO CÉSAR IGLESIAS","PERSONAJES: PROFESIÓN DE SUPERMAN EN LA VIDA CIVIL"],
	["PERRO","PERSONAJES: CARLITOS: ¿QUÉ CLASE DE ANIMAL ES SNOOPY? UN.."],
	["PESTE","PERSONAJES: ¿DE QUÉ MURIÓ PERICLES?","PERSONAJES: ¿DE QUÉ ENFERMEDAD, QUE TRATABA NOSTRADAMUS, MURIÓ TODA SU FAMILIA?"],
	["PI","PERSONAJES: ¿CUÁL ES EL APELLIDO DE FILEMÓN, EL JEFE DE MORTADELO?"],
	["PIANISTA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ALICIA DE LARROCHA?"],
	["PIANO","PERSONAJES: ¿QUÉ INVENTÓ BARTOLOMEO CRISTOFORI EN 1698?","PERSONAJES: CARLITOS: ¿QUÉ INSTRUMENTO SE PASA TODA LA VIDA TOCANDO SCHROEDER?"],
	["PICARD","PERSONAJES: APELLIDO FAMOSO DE UNO DE LOS PILOTOS QUE DIO LA VUELTA AL MUNDO EN GLOBO SIN ESCALAS EN 1999"],
	["PIES","PERSONAJES: J. JOUBERT: \"EL QUE TIENE IMAGINACIÓN SIN ERUDICIÓN ES COMO EL QUE TIENE ALAS Y CARECE DE...\""],
	["PINGÜINO","PERSONAJES: (BATMAN) QUIÉN ES OSWALD COBBLEPOT"],
	["PINOCHO","PERSONAJES: ¿CUÁL ES EL PERSONAJE DE FICCIÓN CON LA NARIZ MÁS LARGA?"],
	["PINTOR","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ALONSO SÁNCHEZ COELLO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ANDREA MANTEGNA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ANDREA VERROCCHIO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ANTON VAN DYCK?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ANTONELLO DE MESINA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE ANTONIO CANAL?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE BARTOLOMÉ BERMEJO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE CIMABUE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE FILIPPINO LIPPI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE FRA ANGELICO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE FRA FILIPPO LIPPI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE FRANCISCO RIBALTA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GIORGIONE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE GIOVANNI BELLINI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE HIERONYMUS BOSCH?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE HUBERT VAN EYCK?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JACOB JORDAENS?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JACOPO BELLINI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JOSÉ DE RIBERA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JUAN DE BORGOÑA?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JUAN DE JUANES?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE JUAN FERNÁNDEZ DE NAVARRETE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE LLUIS DALMAU?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE LUIS DE MORALES?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MARTÍN BERNAT?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MASACCIO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MASOLINO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE MICHELANGELO MERISI DA CARAVAGGIO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE NICOLES POUSSIN?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PAOLO UCELLO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PAUL POTTER?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PEDRO BERRUGUETE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PETER PAUL RUBENS?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PIETER BRUEGHEL?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE PIETRO LONGHI?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE RAFAEL SANZIO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE SIR THOMAS LAWRENCE?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE THOMAS GAINSBOROUGH?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE TINTORETTO?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE VERMEER DE DELFT?","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DE VITTORE CARPACCIO?","PERSONAJES: PROFESIÓN DE PAUL CÉZANNE","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN POR LA QUE ES CONOCIDO GUSTAV KLIMT?","PERSONAJES: APARTE DE INVENTOR, QUÉ ERA TAMBIÉN SAMUEL MORSE"],
	["PINTURA","PERSONAJES: ¿QUÉ DISCIPLINA ARTÍSTICA PRACTICÓ ADOLF HITLER?","PERSONAJES: ¿EN QUÉ ACTIVIDAD DESTACÓ WIFREDO LAM?","PERSONAJES: ¿EN QUÉ CAMPO DESTACÓ EL BRITÁNICO WILLIAM HOGARTH?"],
	["PIPPIN","PERSONAJES: ESDLA: ¿CÓMO SE CONOCE A PEREGRIN TUK?"],
	["PIRATAS","PERSONAJES: ANNE BONNY Y MARY READ FUERON DE LAS POCAS EN UNA 'OCUPACIÓN' EMINENTEMENTE MASCULINA"],
	["PISA","PERSONAJES: ¿QUÉ CIUDAD VIO NACER A GALILEO GALILEI?"],
	["PISCIS","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: FELIPE GONZÁLEZ, JOSÉ MARÍA AZNAR, ELIZABETH TAYLOR Y GABRIEL GARCÍA MÁRQUEZ","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: MIGUEL ÁNGEL, ALBERT EINSTEIN, LUIS BUÑUEL Y RUDOLF NUREYEV"],
	["PITUFOS","PERSONAJES: SIMPÁTICOS SERES CREADOS POR EL DIBUJANTE BELGA PEYO EN 1958"],
	["PIZARRA","PERSONAJES: CARLITOS: ¿A DÓNDE ODIA PATTY QUE LA SAQUEN? A LA.."],
	["PLACERES","PERSONAJES: JOHN RAY: \"LAS ENFERMEDADES SON LOS INTERESES QUE SE PAGAN POR LOS...\""],
	["PLOMO","PERSONAJES: A TRAVÉS DE QUÉ METAL NO PUEDE VER SUPERGIRL"],
	["PLUTO","PERSONAJES: ¿QUÉ PERRO DE DIBUJOS ANIMADOS DE LA COMPAÑÍA DISNEY HIZO SU PRIMERA APARICIÓN EN 1930 EN UN CORTOMETRAJE DE MICKEY MOUSE TITULADO \"THE CHAIN GANG\"?","PERSONAJES: ¿CÓMO SE LLAMA EL PERRO DE MICKEY MOUSE?"],
	["POBRE","PERSONAJES: JAUME PERICH: \"NO SÓLO ES MÁS FÁCIL QUE ENTRE UN ......... EN EL CIELO, SINO QUE TAMBIÉN TIENE MUCHAS MÁS POSIBILIDADES DE HACERLO ANTES\""],
	["POCAHONTAS","PERSONAJES: EN 1614 EL COLONO INGLÉS JOHN ROLFE SE CASA CON.."],
	["POETA","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DEL ROMANO CATULO?","PERSONAJES: ¿QUÉ ERA, ADEMÁS DE PINTOR, WILLIAM BLAKE?"],
	["POLACA","PERSONAJES: PIERRE CURIE ERA FRANCÉS PERO ¿DE QUÉ NACIONALIDAD ERA MARIE CURIE?"],
	["POLITICA","PERSONAJES: ¿A QUÉ SE DEDICABA CEA BERMÚDEZ?","PERSONAJES: ¿A QUÉ SE DEDICABA NICOLÁS SALMERÓN?"],
	["POLITICO","PERSONAJES: PROFESIÓN DE GASPAR LLAMAZARES"],
	["POLONIA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ KAROL WOJTYLA, JUAN PABLO II?"],
	["PONGO","PERSONAJES: NOMBRE DEL PERRO DÁLMATA PROTAGONISTA DE \"101 DÁLMATAS\""],
	["POOKY","PERSONAJES: (GARFIELD) ¿CÓMO SE LLAMA EL INSEPARABLE PELUCHE DE GARFIELD, QUE LE DA SEGURIDAD?"],
	["POPEYE","PERSONAJES: CONOCIDO PERSONAJE CREADO EN 1929 POR E. C. SEGAR"],
	["PORSCHE","PERSONAJES: MARCA DEL COCHE CON EL QUE SE MATÓ JAMES DEAN","PERSONAJES: 1931: CÓMO SE APELLIDA EL INGENIERO ALEMÁN QUE COMIENZA EL DISEÑO DE UN AUTOMÓVIL ECONÓMICO QUE ENTRARÁ EN PRODUCCIÓN EN 1945 CON EL NOMBRE DE VOLKSWAGEN"],
	["PORTUGAL","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ SAN ANTONIO DE PADUA?"],
	["PORTUGUESA","PERSONAJES: NACIONALIDAD DE MAGALLANES"],
	["PORVENIR","PERSONAJES: FRANÇOISE SAGAN: \"SOLO CERRANDO LAS PUERTAS DETRÁS DE UNO SE ABREN VENTANAS HACIA EL...\""],
	["PRESLEY","PERSONAJES: ¿CUÁL ERA EL APELLIDO DE ELVIS AARON?"],
	["PRIMOS","PERSONAJES: ¿QUÉ RELACIÓN FAMILIAR TENÍAN JESUCRISTO Y JUAN EL BAUTISTA?","PERSONAJES: ¿QUÉ PARENTESCO UNÍA A FRANCO Y AL OFICIAL QUE HIZO FUSILAR EN CEUTA (PLURAL)?"],
	["PRINCETON","PERSONAJES: ALBERT EINSTEIN EMIGRÓ A LOS ESTADOS UNIDOS, DONDE DIO CLASES EN LA UNIVERSIDAD DE..","PERSONAJES: ¿EN QUÉ CIUDAD MURIÓ EINSTEIN?"],
	["PRINCIPE","PERSONAJES: TÍTULO NOBILIARIO DEL PREMIO NOBEL DE FÍSICA LOUIS DE BROGLIE"],
	["PRINCIPIOS","PERSONAJES: NIETZSCHE: \"UN HOMBRE PARECE TENER MÁS CARÁCTER CUANDO SIGUE SU TEMPERAMENTO MÁS QUE CUANDO SIGUE SUS...\""],
	["PROMESAS","PERSONAJES: SEGÚN QUEVEDO, AL DECIR \"NADIE OFRECE TANTO COMO EL QUE NO VA A CUMPLIR\" SE REFIERE A LAS.."],
	["PROVECHOSA","PERSONAJES: (LOPE DE VEGA) DE TRES MANERAS SE ENTIENDE LA AMISTAD: HONESTA, DELEITABLE Y.."],
	["PUEBLO","PERSONAJES: BLASCO IBÁÑEZ, EN VALENCIA, FUNDÓ EL PERIÓDICO REPUBLICANO LLAMADO.."],
	["PULITZER","PERSONAJES: 29-NOVIEMBRE-1911: QUÉ FAMOSO ESCRITOR (APELLIDO) MUERE, SIENDO SU APELLIDO MÁS TARDE EL NOMBRE DE UN PRESTIGIOSO PREMIO"],
	["QUEDARA","PERSONAJES: (VOLTAIRE) CALUMNIAD, CALUMNIAD, QUE ALGO.."],
	["QUIJADA","PERSONAJES: CON UNA DE BURRO MATABA SANSÓN"],
	["QUIMICA","PERSONAJES: ¿QUÉ CARRERA DE CIENCIAS ESTUDIÓ MARGARET THATCHER EN OXFORD?"],
	["QUIMICO","PERSONAJES: PROFESIÓN DE GLENN SEABORG"],
	["RAMBO","PERSONAJES: ¿A QUIÉN SE ATRIBUYE EL \"NO SIENTO LAS PIERNAS\"?"],
	["RAQUEL","PERSONAJES: ¿CÓMO SE LLAMA LA MADRE DE MAFALDA?","PERSONAJES: ¿QUIÉN FUE LA SEGUNDA ESPOSA DE JACOB?"],
	["RASPUTIN","PERSONAJES: ¿CON QUÉ NOMBRE ERA MÁS CONOCIDO GRÍGORI YEFÍMOVICH?","PERSONAJES: ¿QUÉ CORTESANO FUE MUERTO ARROJADO A LAS HELADAS AGUAS DEL RÍO NEVA?","PERSONAJES: 1916: CÓMO ERA MÁS CONOCIDO EL RUSO, ESTE AÑO FALLECIDO, GRÍGORI YEFÍMOVICH","PERSONAJES: 1916: QUÉ FAMOSO PERSONAJE MUERE EN PETROGRADO","PERSONAJES: ¿QUÉ CLÉRIGO AVENTURERO, CON FAMA DE SANTÓN, DOMINÓ LA VOLUNTAD DE LA FAMILIA REAL RUSA?","PERSONAJES: NUESTRO PERSONAJE SECRETO FUE ASESINADO EN 1916 POR UN GRUPO DE ARISTÓCRATAS RUSOS QUE LO HABÍAN INVITADO A UNA FIESTA"],
	["RATON","PERSONAJES: ¿QUÉ ES STUART LITTLE?"],
	["RATONES","PERSONAJES: ¿A QUÉ TENÍA MIEDO WALT DISNEY?"],
	["RAZON","PERSONAJES: JACINTO BENAVENTE: \"UN ENEMIGO SOLO EMPIEZA A SER TEMIBLE CUANDO EMPIEZA A TENER...\""],
	["REBECA","PERSONAJES: ¿CÓMO SE LLAMABA LA ESPOSA DE ISAAC?","PERSONAJES: MADRE DE ESAU Y JACOB"],
	["RECUERDOS","PERSONAJES: AMIEL: \"EL TIEMPO NO ES SINO EL ESPACIO ENTRE NUESTROS...\""],
	["REGIMEN","PERSONAJES: (GARFIELD) ¿QUÉ COSA DETESTA HACER GARFIELD?"],
	["REMBRANDT","PERSONAJES: SASKIA FUE ESPOSA DE ESTE CÉLEBRE PINTOR HOLANDÉS DEL SIGLO XVII"],
	["RENE","PERSONAJES: NOMBRE DE PILA DE DESCARTES"],
	["REPUBLICA","PERSONAJES: ¿CUÁL ES LA OBRA MÁS FAMOSA DE PLATÓN?"],
	["RIQUEZAS","PERSONAJES: ANTÍFANES: \"EL AFÁN DE ............... OSCURECE EL SENTIDO DE LO JUSTO Y DE LO INJUSTO\""],
	["ROBESPIERRE","PERSONAJES: PERSONAJE FRANCÉS APODADO \"EL INCORRUPTIBLE\""],
	["ROBIN","PERSONAJES: ¿CÓMO SE LLAMA EL COMPAÑERO DE BATMAN?"],
	["ROJO","PERSONAJES: ¿DE QUÉ COLOR VA VESTIDA CAPERUCITA ROJA?"],
	["ROMA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ EL REY DON JUAN CARLOS?"],
	["ROMANOS","PERSONAJES: ¿QUIÉNES SON LOS ENEMIGOS DE LOS GALOS EN LAS AVENTURAS DE ASTERIX?"],
	["ROMMEL","PERSONAJES: ¿QUIÉN ERA 'EL ZORRO DEL DESIERTO' (APELLIDO)?"],
	["RON","PERSONAJES: ¿CÓMO SE LLAMA EL MEJOR AMIGO DE HARRY POTTER?"],
	["RONALD","PERSONAJES: NOMBRE POR EL QUE TOLKIEN ERA LLAMADO POR SUS AMIGOS (UNA DE LAS ERRES)"],
	["ROQUE","PERSONAJES: ¿QUÉ SÁENZ PEÑA FUE DESIGNADO TENIENTE CORONEL DEL EJÉRCITO PERUANO EN 1879?"],
	["ROSARIO","PERSONAJES: ¿DÓNDE NACIÓ ERNESTO GUEVARA, EL CHE?"],
	["ROUSSEAU","PERSONAJES: ¿QUIÉN DIJO \"EL PRINCIPIO DE CUALQUIER ACCIÓN ESTÁ EN LA VOLUNTAD DE UN SER LIBRE\"?","PERSONAJES: AUTOR DE LA FRASE: \"LAS INJURIAS SON LAS RAZONES DE LOS SIN RAZÓN\"","PERSONAJES: AUTOR DE LA FRASE: \"UNA DE LAS VENTAJAS DE LAS BUENAS ACCIONES ES QUE ELEVAN EL ALMA Y LA PREDISPONEN PARA HACER OTRAS MEJORES\"","PERSONAJES: LIBREPENSADOR ILUSTRADO, ESCRIBIÓ EL FAMOSO \"CONTRATO SOCIAL\" (APELLIDO)"],
	["RUBEN","PERSONAJES: HIJO DE JACOB, EL PRIMERO"],
	["RUDOLPH","PERSONAJES: DE NARIZ ROJA E ILUMINADA, GUÍA EL TRINEO"],
	["RUSIA","PERSONAJES: ¿DE QUÉ PAÍS ERA ORIGINARIO NUREYEV?","PERSONAJES: CON QUÉ PAÍS RELACIONAMOS A LENIN","PERSONAJES: ¿DE QUÉ PAÍS ERA EL DIPLOMÁTICO Y ESCRITOR ALEKSANDR GRIBOYEDOV?"],
	["SABA","PERSONAJES: ¿DE DÓNDE ERA LA FAMOSA REINA MENCIONADA EN LA BIBLIA?"],
	["SABE","PERSONAJES: VOLTAIRE: \"EL MEJOR MEDIO DE CAUSAR HASTÍO ES EL DE DECIR CUÁNTO SE...\""],
	["SABIDURIA","PERSONAJES: HERMANN HESSE: \"EL CONOCIMIENTO SE PUEDE COMUNICAR, LA ............... NO\""],
	["SAGITARIO","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: MARK TWAIN, WINSTON CHURCHILL, RAFAEL ALBERTI Y MARIA CALLAS","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: TINA TURNER, JOSEP CARRERAS, WOODY ALLEN Y STEVEN SPIELBERG"],
	["SAIGON","PERSONAJES: LA NOVELISTA Y DIRECTORA MARGUERITE DURAS ERA FRANCESA, PERO ¿EN QUÉ CIUDAD NACIÓ?"],
	["SALOMON","PERSONAJES: ¿QUÉ REY ES PUESTO COMO EJEMPLO DEL PERFECTO JUEZ?","PERSONAJES: ¿QUÉ REY TUVO 700 MUJERES Y OTRAS TANTAS AMANTES?","PERSONAJES: PARA HACER JUSTICIA, POR POCO PARTE A UNA CRIATURA EN DOS"],
	["SAMUEL","PERSONAJES: NOMBRE DE PILA DEL INVENTOR DEL REVÓLVER COLT","PERSONAJES: ¿QUIÉN FUE EL ÚLTIMO JUEZ QUE RIGIÓ A LOS HEBREOS?"],
	["SANTIAGO","PERSONAJES: ¿A QUÉ ORDEN MILITAR PERTENECIÓ VELÁZQUEZ?"],
	["SARA","PERSONAJES: MUJER DE ABRAHAM"],
	["SATURNINO","PERSONAJES: CALLEJA TENÍA MUCHO CUENTO PERO ¿CUÁL ERA SU NOMBRE DE PILA?"],
	["SAURON","PERSONAJES: ¿QUIÉN ES 'EL SEÑOR DE LOS ANILLOS'?"],
	["SAXO","PERSONAJES: ¿CON QUÉ INSTRUMENTO MUSICAL RELACIONARÍAS A BILL CLINTON?"],
	["SCHOPENHAUER","PERSONAJES: ¿QUIÉN DEFINIÓ A LA MUJER COMO \"HERMOSO ANIMAL DE PELO LARGO E IDEAS CORTAS\"?","PERSONAJES: QUIÉN DIJO: \"LAS RELIGIONES, COMO LAS LUCIÉRNAGAS, NECESITAN DE OSCURIDAD PARA BRILLAR\""],
	["SCHROEDER","PERSONAJES: EN LA PANDILLA DE CHARLIE BROWN, ¿A QUIÉN LE GUSTA MUCHO BEETHOVEN?","PERSONAJES: CARLITOS: ¿DE QUIÉN ESTÁ ENAMORADA LUCY?"],
	["SCOTT","PERSONAJES: ¿CUÁL ES EL NOMBRE DE CÍCLOPE (X-MEN)?"],
	["SEBASTIAN","PERSONAJES: (DIBUJOS) ¿CÓMO SE LLAMA EL CANGREJO DE ARIEL?","PERSONAJES: (DIBUJOS) EL CANGREJO DE \"LA SIRENITA\" SE LLAMA.."],
	["SEIS","PERSONAJES: ¿CUÁNTOS HERMANOS (SIN CONTAR ÉL) TUVO GUSTAV KLIMT?"],
	["SET","PERSONAJES: ¿CUÁL FUE EL TERCER HIJO DE ADÁN Y EVA?"],
	["SEVILLA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ, VIVIÓ, FUE OBISPO, Y MURIÓ SAN ISIDORO?","PERSONAJES: ¿EN QUÉ CIUDAD TOMÓ MANOLETE LA ALTERNATIVA?","PERSONAJES: LUGAR DE NACIMIENTO DE ALFONSO GUERRA","PERSONAJES: ¿DÓNDE NACIÓ FELIPE GONZÁLEZ?"],
	["SEÑOR","PERSONAJES: CARLITOS: ¿CÓMO LLAMA MARCIA A PEPPERMINT PATTY?"],
	["SHAGGY","PERSONAJES: ¿CON QUIÉN COMPARTE SCOOBY DOO SU PASIÓN POR LA COMIDA?"],
	["SHAKESPEARE","PERSONAJES: STRATFORD-UPON-AVON ES FAMOSA POR SER LA CIUDAD NATAL DE.."],
	["SI","PERSONAJES: ¿VIVÍA LEONARDO CUANDO DESCUBRIERON AMÉRICA?","PERSONAJES: TIENE EL REY DON JUAN CARLOS CARNET DE IDENTIDAD"],
	["SIEMPRE","PERSONAJES: ERNESTO CHE GUEVARA: \"HASTA LA VICTORIA...\""],
	["SIETE","PERSONAJES: ¿CUÁNTOS VIAJES HIZO SIMBAD?"],
	["SILENCIO","PERSONAJES: LORD MORLEY: \"NO HABÉIS CONVENCIDO A UN HOMBRE SI LO HABÉIS REDUCIDO AL...\""],
	["SILVER","PERSONAJES: NOMBRE DEL CABALLO DEL LLANERO SOLITARIO"],
	["SIMBA","PERSONAJES: NOMBRE DEL HIJO DE \"EL REY LEÓN\""],
	["SIMEON","PERSONAJES: HIJO DE JACOB, EL SEGUNDO"],
	["SINAI","PERSONAJES: ¿A QUÉ MONTE FUE MOISÉS PARA RECOGER LAS TABLAS DE LA LEY?"],
	["SIR","PERSONAJES: ¿QUÉ TÍTULO NOBILIARIO CONCEDIÓ LA REINA DE INGLATERRA A ISAAC NEWTON?"],
	["SMEAGOL","PERSONAJES: (EL SEÑOR DE LOS ANILLOS) NOMBRE REAL DE GOLLUM"],
	["SNOOPY","PERSONAJES: ¿QUÉ FAMOSO PERRO DE FICCIÓN INTENTA IMITAR, EN OCASIONES, AL BARÓN ROJO?","PERSONAJES: ¿QUÉ PERRO TIENE UNOS AMIGOS LLAMADOS CARLITOS, PATTY Y EMILIO?","PERSONAJES: NOMBRE DEL ARCHIFAMOSO PERRO DE CHARLIE BROWN","PERSONAJES: ¿CÓMO SE LLAMA EL SIMPÁTICO PERRITO QUE CREÓ EL DIBUJANTE SCHULZ EN 1950?","PERSONAJES: ¿QUÉ FAMOSO PERRO ES UN BEAGLE BLANCO CON MANCHAS NEGRAS Y SIEMPRE VA ACOMPAÑADO DEL PAJARILLO WOODSTOCK (EMILIO)?","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA EL PERRO DE CARLITOS?"],
	["SOBRINO","PERSONAJES: ¿QUÉ PARENTESCO UNÍA A LOT CON ABRAHAM?"],
	["SODOMA","PERSONAJES: ¿DE DÓNDE HUÍA LOT CUANDO SU MUJER MIRÓ HACIA ATRÁS Y SE CONVIRTIÓ EN ESTATUA DE SAL?"],
	["SOLTERO","PERSONAJES: ¿CUÁL ERA EL ESTADO CIVIL DE MANUEL DE FALLA?"],
	["SOPA","PERSONAJES: ¿QUÉ COMIDA ODIA MAFALDA SOBRE TODAS LAS DEMÁS?"],
	["SORBONA","PERSONAJES: ¿EN QUÉ UNIVERSIDAD FUE MARIE CURIE LA PRIMERA PROFESORA?"],
	["SORDERA","PERSONAJES: ¿QUÉ TENÍAN EN COMÚN BEETHOVEN Y GOYA?","PERSONAJES: ¿QUÉ DEFECTO FÍSICO TENÍAN EN COMÚN GOYA Y BUÑUEL?"],
	["SORDO","PERSONAJES: GOYA TUVO UNA PENOSA ENFERMEDAD QUE LO DEJÓ.."],
	["SPIDERMAN","PERSONAJES: ¿QUÉ PERSONAJE VISTE DE AZUL Y ROJO Y TREPA POR LOS EDIFICIOS CON SU PROPIA TELA?","PERSONAJES: ¿QUIÉN ES EL ÚNICO QUE TIENE PODERES ARÁCNIDOS?","PERSONAJES: ¿CUÁL ES LA IDENTIDAD SECRETA DEL FOTÓGRAFO PETER PARKER?","PERSONAJES: ¿QUÉ SUPERHÉROE DEL CÓMIC FUE PICADO POR UNA ARAÑA RADIACTIVA?"],
	["SPIKE","PERSONAJES: CARLITOS: ¿CÓMO SE LLAMA EL HERMANO DE SNOOPY?"],
	["STALIN","PERSONAJES: ¿CON QUÉ NOMBRE PASÓ A LA HISTORIA IÓSIV VISARIÓNOVICH DZHUGACHVILI?","PERSONAJES: EL APODO DE NUESTRO PERSONAJE SECRETO SIGNIFICA 'ACERO'"],
	["STANLEY","PERSONAJES: ¿QUIÉN FUE A BUSCAR A LIVINGSTONE A ÁFRICA?","PERSONAJES: ¿QUIÉN PRONUNCIÓ LA FRASE \"EL DOCTOR LIVINGSTONE, SUPONGO\" (SÓLO APELLIDO)?"],
	["SUBMARINO","PERSONAJES: ¿QUÉ MEDIO DE TRANSPORTE EMPLEA EL CAPITÁN NEMO?"],
	["SUECIA","PERSONAJES: ¿EN QUÉ PAÍS MURIÓ DESCARTES?"],
	["SUEGRA","PERSONAJES: SHALOM ALEICHEM: \"EL HOMBRE MÁS AFORTUNADO DEL MUNDO FUE ADÁN. NO TENÍA .............\""],
	["SUICIDARSE","PERSONAJES: ¿QUÉ HIZO HERMANN GÖRING TRES HORAS ANTES DE IR A SER EJECUTADO?"],
	["SUIZA","PERSONAJES: 23-JUNIO-1902: EN QUÉ PAÍS EMPIEZA A TRABAJAR ALBERT EINSTEIN EN UNA OFICINA DE PATENTES","PERSONAJES: ¿EN QUÉ PAÍS MURIÓ MIGUEL SERVET CONDENADO A LA HOGUERA?","PERSONAJES: ¿CUÁL ERA LA NACIONALIDAD DE GUILLERMO TELL?"],
	["SUPERFLUO","PERSONAJES: OSCAR WILDE: \"A MÍ DADME LO ............... QUE LO NECESARIO TODO EL MUNDO PUEDE TENERLO\""],
	["SUPERMAN","PERSONAJES: CONOCIDO PERSONAJE NACIDO EN EL PLANETA CRIPTÓN","PERSONAJES: SU NOMBRE DE NACIMIENTO ES KAL-EL","PERSONAJES: ¿A QUÉ SUPERHÉROE DEJA SIN PODERES LA CRIPTONITA?","PERSONAJES: ¿CUÁL ES LA IDENTIDAD SECRETA DE CLARK KENT?","PERSONAJES: ¿QUÉ PERSONAJE CREARON SIEGEL Y SHUSTER?","PERSONAJES: ¿A QUÉ SUPERHÉROE SE ENTERRÓ EN 1992?"],
	["SUPERMERCADO","PERSONAJES: (GARFIELD) ¿A DÓNDE LE GUSTA MUCHÍSIMO IR A GARFIELD?"],
	["TALES","PERSONAJES: ¿QUÉ FILÓSOFO GRIEGO DIJO: \"TODO ESTÁ LLENO DE DIOSES\"?"],
	["TAMBOR","PERSONAJES: NOMBRE DEL CONEJO AMIGO DE BAMBI"],
	["TARZAN","PERSONAJES: ¿QUÉ POPULAR PERSONAJE TIENE EL TÍTULO DE LORD GREYSTOKE?"],
	["TAURO","PERSONAJES: ¿DE QUÉ SIGNO ZODIACAL ERA JOHAN CRUYFF?","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: JUAN PABLO II, JACK NICHOLSON, AL PACINO Y JOHAN CRUYFF","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: WILLIAM SHAKESPEARE, KARL MARX, SIGMUND FREUD Y CAMILO JOSÉ CELA"],
	["TEATRO","PERSONAJES: ¿EN QUÉ CLASE DE RECINTO FUE ASESINADO ABRAHAM LINCOLN?"],
	["TELEVISION","PERSONAJES: DAVID LYNCH APARTE DE DIRECTOR DE CINE, ¿DE QUÉ MÁS ES?"],
	["TEMPESTAD","PERSONAJES: (GOETHE) EL TALENTO SE EDUCA EN LA CALMA Y EL CARÁCTER EN LA.."],
	["TENTACION","PERSONAJES: OSCAR WILDE: \"LA MEJOR MANERA DE LIBRARSE DE LA ............. ES CAER EN ELLA\""],
	["THEO","PERSONAJES: NOMBRE DEL HERMANO DE VAN GOGH AL QUE EL PINTOR ESCRIBIÓ MÁS DE 700 CARTAS"],
	["THOR","PERSONAJES: ¿CÓMO SE LLAMA EL PERSONAJE DE LA MITOLOGÍA NÓRDICA, DIBUJADO EN CÓMIC, QUE UTILIZA UN MARTILLO COMO ARMA PODEROSA?"],
	["THOREAU","PERSONAJES: ESCRITOR Y FILÓSOFO ESTADOUNIDENSE (1817-1862) CUYA OBRA MÁS CONOCIDA ES \"WALDEN, O LA VIDA EN LOS BOSQUES\" (SOLO APELLIDO)"],
	["THULE","PERSONAJES: ¿DE DÓNDE ES REINA SIGRID, PAREJA DEL CAPITÁN TRUENO?"],
	["TIA","PERSONAJES: ¿CÓMO SE LLAMA LA ORGANIZACIÓN DONDE TRABAJAN MORTADELO Y FILEMÓN?"],
	["TIBET","PERSONAJES: ¿DE DÓNDE ES JEFE ESPIRITUAL EL DALAI LAMA?","PERSONAJES: ¿DE QUÉ PAÍS (HOY OCUPADO POR CHINA) ES EL DALAI LAMA?"],
	["TINTIN","PERSONAJES: ¿DE QUÉ CÓMIC SON INSPECTORES HERNÁNDEZ Y FERNÁNDEZ?","PERSONAJES: ¿QUÉ PERSONAJE DE CÓMIC ES EL PRIMER HOMBRE EN PISAR LA LUNA, DIECISIETE AÑOS ANTES QUE NEIL ARMSTRONG, EN UNA DE SUS AVENTURAS?","PERSONAJES: ¿QUÉ PERSONAJE, ORIGINALMENTE DE TEBEO, ES UN REPORTERO QUE SIEMPRE VA ACOMPAÑADO DE UN PERRO?","PERSONAJES: PERSONAJE DE CÓMIC QUE CREÓ EL DIBUJANTE BELGA GEORGES REMI \"HERGÉ\"","PERSONAJES: ¿A QUIÉN PERTENECEN LAS AVENTURAS: \"EL CETRO DE OTTOKAR\", \"LA OREJA ROTA\", \"LOS CIGARROS DEL FARAÓN\"...?"],
	["TIO","PERSONAJES: ¿QUÉ RELACIÓN TENÍA EL PRESIDENTE DE CHILE HASTA 1973, SALVADOR ALLENDE, CON LA ESCRITORA ISABEL ALLENDE?"],
	["TOBY","PERSONAJES: ¿CÓMO SE LLAMA EL AMIGO GORDITO DE \"LULÚ\"?"],
	["TODAS","PERSONAJES: SIRO: AL POBRE LE FALTAN MUCHAS COSAS, AL AVARO.."],
	["TOLEDO","PERSONAJES: ¿EN QUÉ CIUDAD ESTÁ ENTERRADO EL CONDE DE ORGAZ?"],
	["TOLSTOI","PERSONAJES: ESCRITOR RUSO AUTOR DE LA CITA \"COMPRENDERLO TODO ES PERDONARLO TODO\""],
	["TOMAS","PERSONAJES: DE LOS DOCE APÓSTOLES QUE ACOMPAÑABAN A JESÚS... ¿CUÁL DE ELLOS FUE EL MÁS INCRÉDULO?"],
	["TORMENTA","PERSONAJES: THOMAS FULLER: \"NO ACOMETAS OBRA ALGUNA CON LA FURIA DE LA PASIÓN, EQUIVALE A HACERSE A LA MAR EN PLENA...\""],
	["TRABAJO","PERSONAJES: B. FRANKLIN: \"LA INDOLENCIA, COMO LA HERRUMBRE, DESGASTA MÁS APRISA QUE EL...\""],
	["TRAIDOR","PERSONAJES: CAYO JULIO CÉSAR: \"AMO LA TRAICIÓN, PERO ODIO AL ...........\""],
	["TRANCOS","PERSONAJES: ¿CON QUÉ OTRO NOMBRE ES CONOCIDO ARAGORN?"],
	["TRANSILVANIA","PERSONAJES: ¿QUÉ REGIÓN ES EL LUGAR DE ORIGEN DEL CONDE DRÁCULA?"],
	["TRECE","PERSONAJES: ¿CUÁNTOS TOROS MATÓ PALOMO LINARES EL 19 DE JUNIO DE 1971 EN LA PLAZA DE VISTALEGRE?"],
	["TREINTA","PERSONAJES: POR CUÁNTAS MONEDAS DE PLATA TRAICIONÓ JUDAS A JESÚS"],
	["TRES","PERSONAJES: ¿CUÁNTOS DEDOS TENÍA EN SU MANO IZQUIERDA BORÍS YELTSIN?","PERSONAJES: (DIBUJOS) ¿CUÁNTOS COMPAÑEROS TENÍA QUASIMODO (EN LETRA)?","PERSONAJES: ¿CUÁNTAS CAÍDAS TIENE CRISTO EN SU CALVARIO?"],
	["TUBERCULOSIS","PERSONAJES: ¿QUÉ ENFERMEDAD PADECÍA EL ESCRITOR Y POETA INGLÉS D. H. LAWRENCE?","PERSONAJES: ¿DE QUÉ ENFERMEDAD MURIÓ ALFONSO XII?"],
	["TUCK","PERSONAJES: ¿CÓMO SE LLAMA EL FRAILE GORDO AMIGO DE ROBIN HOOD?"],
	["TUMOR","PERSONAJES: ¿DE QUÉ AFECCIÓN FUE OPERADO POR PRIMERA VEZ JUAN PABLO II?"],
	["TURCO","PERSONAJES: ¿QUÉ TIPO DE CAFÉ TOMABA EL ESCRITOR HONORÉ DE BALZAC?"],
	["TUTATIS","PERSONAJES: ¿A QUÉ DIOS MENTAN MÁS LOS GALOS EN LAS AVENTURAS DE ASTERIX?"],
	["UCLA","PERSONAJES: ¿EN QUÉ UNIVERSIDAD ESTADOUNIDENSE INICIÓ ESTUDIOS DE CINE JIM MORRISON?"],
	["UCRANIA","PERSONAJES: ¿EN QUÉ PAÍS NACIÓ LIEV TROTSKI?"],
	["UGANDA","PERSONAJES: ¿A QUÉ PAÍS AFRICANO INICIA UNA VISITA EN 1969 EL PAPA PABLO VI?"],
	["UNO","PERSONAJES: ¿CUÁNTOS HERMANOS TENÍA CRISTÓBAL COLÓN?","PERSONAJES: ¿CUÁNTOS DÍAS DURÓ EL MATRIMONIO DE HITLER Y EVA BRAUN?"],
	["VALENCIA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ SAN VICENTE FERRER?","PERSONAJES: ¿DÓNDE NACIÓ EL NOVELISTA VICENTE BLASCO IBÁÑEZ?","PERSONAJES: ¿DÓNDE NACIÓ EL DIRECTOR DE CINE LUIS GARCÍA BERLANGA?"],
	["VALGA","PERSONAJES: ¿DÓNDE NACIÓ LA FAMOSA BAILARINA 'LA BELLA OTERO'?"],
	["VAMPIRO","PERSONAJES: ¿DE QUÉ TIPO DE SER ES DRÁCULA SU REPRESENTANTE POR ANTONOMASIA?","PERSONAJES: BÁSICAMENTE ES UN NO MUERTO QUE SE ALIMENTA DE SANGRE, PREFERENTEMENTE DE JÓVENES DONCELLAS"],
	["VARSOVIA","PERSONAJES: MARIE CURIE SE NACIONALIZÓ FRANCESA, PERO ¿EN QUÉ CIUDAD HABÍA NACIDO?"],
	["VECINO","PERSONAJES: RAIMUNDO LULIO: \"PROCURA QUE TU PERRO NO MUERDA A TU ............\""],
	["VELORIO","PERSONAJES: NOMBRE ARTÍSTICO DE RAFAEL HERNÁNDEZ"],
	["VENECIA","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ MARCO POLO?","PERSONAJES: ¿EN QUÉ CIUDAD VIO BALZAC EL CAFÉ FLORIAN?","PERSONAJES: ¿EN QUÉ CIUDAD NACIÓ Y VIVIÓ GIACOMO CASANOVA?"],
	["VERONICA","PERSONAJES: ¿QUÉ MUJER SECÓ EL ROSTRO DE JESÚS?"],
	["VERRUGA","PERSONAJES: ¿QUÉ FACCIÓN DEFECTUOSA SE PODÍA VER EN LA CARA DE ABRAHAM LINCOLN?"],
	["VETERINARIO","PERSONAJES: (GARFIELD) ¿A DÓNDE ODIA IR GARFIELD?"],
	["VIETNAM","PERSONAJES: ¿EN QUÉ PAÍS ESTABA CUANDO MURIÓ EN \"ACTO DE COMBATE\" EL FOTÓGRAFO ROBERT CAPA?"],
	["VIOLIN","PERSONAJES: ¿QUÉ INSTRUMENTO MUSICAL TOCA SHERLOCK HOLMES?","PERSONAJES: INSTRUMENTO MUSICAL QUE TOCABA ALBERT EINSTEIN"],
	["VIRGO","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: LIEV TOLSTÓI, AGATHA CHRISTIE, GRETA GARBO Y JULIO CORTÁZAR","PERSONAJES: SIGNO DEL ZODÍACO DE LOS SIGUIENTES PERSONAJES CÉLEBRES: SEAN CONNERY, FERNANDO FERNÁN GÓMEZ, SOPHIA LOREN Y STEPHEN KING"],
	["VIRTUD","PERSONAJES: JAIME BALMES: \"LA LIBERTAD DEL ENTENDIMIENTO CONSISTE EN SER ESCLAVO DE LA VERDAD, Y LA LIBERTAD DE LA VOLUNTAD, EN SER ESCLAVO DE LA...\""],
	["VIZCONDE","PERSONAJES: ¿QUÉ TÍTULO OSTENTABA CHATEAUBRIAND?","PERSONAJES: ¿QUÉ TÍTULO NOBILIARIO SE LE CONCEDIÓ TRAS LA II GUERRA MUNDIAL AL GENERAL MONTGOMERY?"],
	["VOLTAIRE","PERSONAJES: ¿QUIÉN PRONUNCIÓ ESTA CITA: 'EL SECRETO DE ABURRIR A LA GENTE CONSISTE EN DECIRLO TODO'?","PERSONAJES: ¿QUIÉN DIJO: EL QUE REVELA EL SECRETO DE OTROS PASA POR TRAIDOR, EL QUE REVELA EL SECRETO PROPIO PASA POR IMBÉCIL?","PERSONAJES: ¿QUÉ ESCRITOR Y PENSADOR FRANCÉS AFIRMÓ: \"DUDAR VALE MÁS QUE ESTAR SEGURO\"?","PERSONAJES: ¿QUÉ LITERATO Y FILÓSOFO FRANCÉS, NACIDO EN 1694, SE LLAMABA FRANÇOIS MARIE ATOUET?","PERSONAJES: ¿QUÉ FILÓSOFO DE LA ILUSTRACIÓN JUGABA AL AJEDREZ POR CORRESPONDENCIA CON FEDERICO II DE PRUSIA?","PERSONAJES: ¿QUÉ ESCRITOR Y FILÓSOFO FRANCÉS DIJO: \"EL TRABAJO ES A MENUDO EL PADRE DEL PLACER\"?","PERSONAJES: FILÓSOFO FRANCÉS QUE DIJO: \"LA CIVILIZACIÓN NO SUPRIME LA BARBARIE, LA PERFECCIONA\"","PERSONAJES: ¿CON QUÉ NOMBRE HA PASADO A LA POSTERIDAD FRANÇOIS MARIE ATOUET?","PERSONAJES: ¿QUIÉN DIJO \"APLASTEMOS LO INFAME\"?"],
	["VOLUNTAD","PERSONAJES: C. DOSSI: \"EL INGENIO ESTÁ CONSTITUIDO POR UN TERCIO DE INSTINTO, UN TERCIO DE MEMORIA Y UN ÚLTIMO TERCIO DE...\""],
	["VULCANO","PERSONAJES: ¿DE QUÉ PLANETA ES MR. SPOCK?"],
	["WALLY","PERSONAJES: ¿CÓMO SE LLAMA EL FAMOSO PERSONAJE QUE VISTE CAMISA A RAYAS, GORRO, BASTÓN... ETC. Y AL QUE SIEMPRE HAY QUE BUSCAR?"],
	["WASHINGTON","PERSONAJES: ¿EN QUÉ CIUDAD DIJO MARTIN LUTHER KING \"I HAVE A DREAM\"?"],
	["WATSON","PERSONAJES: (SPIDERMAN) APELLIDO DE SOLTERA DE MARY JANE","PERSONAJES: ¿CÓMO SE LLAMA EL AYUDANTE DE SHERLOCK HOLMES?"],
	["WHITECHAPEL","PERSONAJES: ¿EN QUÉ BARRIO LONDINENSE TUVIERON LUGAR LOS ASESINATOS DE JACK EL DESTRIPADOR?"],
	["WINKY","PERSONAJES: HARRY POTTER: NOMBRE DE LA ELFINA DOMÉSTICA DEL SR. CROUCH"],
	["XIX","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ EL FILÓSOFO MARX?","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ EL FILÓSOFO NIETZSCHE?","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ EL ACTIVISTA NEGRO MARCUS GARVEY?"],
	["XVI","PERSONAJES: ¿EN QUÉ SIGLO VIVIÓ NOSTRADAMUS?"],
	["XVII","PERSONAJES: ¿EN QUÉ SIGLO VIVIÓ LA INDIA POCAHONTAS?","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ SIR ISAAC NEWTON?"],
	["XVIII","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ EL FILÓSOFO HUME?","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ EL FILÓSOFO KANT?"],
	["XX","PERSONAJES: ¿EN QUÉ SIGLO NACIÓ EL FILÓSOFO KARL POPPER?"],
	["YOSHI","PERSONAJES: ¿CÓMO SE LLAMA EL DINOSAURIO AMIGO DE SUPER MARIO?"],
	["ZAPATERO","PERSONAJES: ¿CUÁL ERA LA PROFESIÓN DEL PADRE DE HANS CHRISTIAN ANDERSEN?"]
]