[
	["AC","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ACTINIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 89"],
	["ACEITE","FISICA-QUIMICA: ¿CÓMO SE DENOMINA A UNA SUSTANCIA INFLAMABLE, INSOLUBLE AL AGUA Y COMPUESTA DE CARBONO E HIDRÓGENO?"],
	["ACERO","FISICA-QUIMICA: ¿CUÁL ES LA ALEACIÓN QUE SE OBTIENE CON HIERRO Y CARBONO?","FISICA-QUIMICA: EL PROCESO SIEMENS-MARTIN (1864) REPRESENTÓ UNA GRAN MEJORA EN LA PRODUCCIÓN DE QUÉ","FISICA-QUIMICA: GRACIAS A UNA INVENCIÓN DE HENRY BESSEMER SE MEJORÓ Y AUMENTÓ LA PRODUCCIÓN DE..","FISICA-QUIMICA: ¿CUÁL ES LA PRINCIPAL ALEACIÓN DEL HIERRO?","FISICA-QUIMICA: ¿CÓMO SE DENOMINA AL HIERRO FORJABLE Y ENDURECIBLE POR TEMPLE, CONTIENE CARBONO (2 POR CIENTO)?"],
	["ACETATO","FISICA-QUIMICA: ¿CÓMO SE LLAMA COMÚNMENTE A LA SAL DEL ÁCIDO ACÉTICO?","FISICA-QUIMICA: ¿CUÁL ES EL ÉSTER RESULTANTE DE LA COMBINACIÓN DEL ÁCIDO ACÉTICO CON UN ALCOHOL?"],
	["ACETONA","FISICA-QUIMICA: CETONA MÁS USADA EN QUÍMICA","FISICA-QUIMICA: NOMBRE COMÚN DE LA DIMETILCETONA","FISICA-QUIMICA: NOMBRE COMÚN DE LA PROPANONA"],
	["ACIDO","FISICA-QUIMICA: COMPUESTO QUÍMICO QUE DISUELTO EN AGUA PRODUCE IONES DE HIDRÓGENO","FISICA-QUIMICA: EL PAPEL DE TORNASOL SE HA PUESTO ROJO, EL LÍQUIDO ANALIZADO ES.."],
	["ACRE","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA MEDIDA DE SUPERFICIE EN EL REINO UNIDO Y LOS EEUU EQUIVALENTE A 40,5 ÁREAS?"],
	["AEROSOL","FISICA-QUIMICA: UNA SUSTANCIA CAPAZ DE DISOLVERSE EN EL AIRE FORMANDO UNA EMULSIÓN DE PEQUEÑAS GOTAS ES UN.."],
	["AG","FISICA-QUIMICA: SÍMBOLO QUÍMICO DE LA PLATA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 47"],
	["AGUA","FISICA-QUIMICA: CON QUÉ NOMBRE ES MÁS CONOCIDO EL H2O","FISICA-QUIMICA: ¿CUÁL ES EL DISOLVENTE UNIVERSAL?","FISICA-QUIMICA: LOS PUNTOS DE CONGELACIÓN Y EBULLICIÓN DE QUÉ SUSTANCIA DEFINEN LA ESCALA CELSIUS","FISICA-QUIMICA: ¿CON QUÉ HAS DE MEZCLAR SODIO SI QUIERES TENER LA EXPLOSIÓN TÍPICA DE INSTITUTO?","FISICA-QUIMICA: ¿QUÉ COMPUESTO TIENE EL RANGO DE FUSIÓN-EVAPORACIÓN MÁS GRANDE?","FISICA-QUIMICA: ¿QUÉ ES LO QUE NO CONTIENEN LAS SUSTANCIAS ANHIDRAS?"],
	["AISLANTE","FISICA-QUIMICA: QUE NO PERMITE EL PASO DE LA CORRIENTE ELÉCTRICA"],
	["AL","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ALUMINIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 13"],
	["ALCOHOL","FISICA-QUIMICA: ¿QUÉ LÍQUIDO SE USA EN LOS TERMÓMETROS QUE MIDEN BAJAS TEMPERATURAS, PERO NO SUPERAN LOS 70 GRADOS?","FISICA-QUIMICA: LA GLICERINA ES UN.."],
	["ALEMANA","FISICA-QUIMICA: NACIONALIDAD DEL QUÍMICO OTTO HAHN"],
	["ALEMANIA","FISICA-QUIMICA: 2-ABRIL-1910: EN QUÉ PAÍS SE FABRICA POR PRIMERA VEZ CAUCHO ARTIFICIAL"],
	["ALFA","FISICA-QUIMICA: ¿CON QUÉ PARTÍCULAS BOMBARDEÓ RUTHERFORD UNA LÁMINA DE ORO EN SU FAMOSA EXPERIENCIA?","FISICA-QUIMICA: ¿CUÁL ES LA RADIACIÓN CON MÁS ALTA LET?","FISICA-QUIMICA: ¿QUÉ RADIACIÓN EMITE UN NÚCLEO AL ROMPERSE?"],
	["ALTA","FISICA-QUIMICA: LAS ONDAS DE RADIO MÁS CORTAS SON LAS DE FRECUENCIA MÁS.."],
	["ALTURA","FISICA-QUIMICA: LA ENERGÍA POTENCIAL SE MIDE CON RESPECTO A LA.."],
	["ALUMINIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 13 Y SÍMBOLO AL?","FISICA-QUIMICA: AMONAL, SE COMPONE DE NITRATO DE AMONIO Y..","FISICA-QUIMICA: LA TERMITA ESTÁ COMPUESTA POR UN ÓXIDO METÁLICO Y..","FISICA-QUIMICA: ¿QUÉ METAL SE EXTRAE DE LA BAUXITA?","FISICA-QUIMICA: ¿QUÉ METAL, MEZCLADO CON GASOLINA, ENTRA EN LA COMPOSICIÓN DEL NAPALM?"],
	["AM","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL AMERICIO","FISICA-QUIMICA: ELECTRÓNICA: MODULACIÓN DE AMPLITUD","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 95"],
	["AMALGAMA","FISICA-QUIMICA: ALEACIÓN DE MERCURIO CON OTRO METAL"],
	["AMARILLO","FISICA-QUIMICA: ¿QUÉ COLOR ES EL PRODUCTO DE MEZCLAR, EN SÍNTESIS ADITIVA, VERDE CON ROJO?","FISICA-QUIMICA: ¿CUÁL ES EL COLOR CUYA LONGITUD DE ONDA VA DE 0,000540 A 0,000590 MM?"],
	["AMBAR","FISICA-QUIMICA: ¿QUÉ SIGNIFICA EN GRIEGO LA PALABRA 'ELEKTRON', ORIGEN DE NUESTRO ELECTRÓN?"],
	["AMIANTO","FISICA-QUIMICA: SILICATO DE CALCIO Y DE MAGNESIO INALTERABLE AL FUEGO"],
	["AMONIO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA AL ION NH4+?"],
	["AMPLIFICADOR","FISICA-QUIMICA: DISPOSITIVO UTILIZADO PARA AUMENTAR EL NIVEL DE LA SEÑAL DE ENTRADA A UN CIRCUITO"],
	["AMPLITUD","FISICA-QUIMICA: ¿QUÉ SE MODULA EN LA TRANSMISIÓN DE RADIO AM?","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE EL VALOR MÁXIMO ALCANZADO POR EL DESPLAZAMIENTO DE UNA ONDA?","FISICA-QUIMICA: ¿QUÉ PROPIEDAD DE LA ONDA SE MODULA SI EMITIMOS EN AM?"],
	["ANGULAR","FISICA-QUIMICA: ¿QUÉ TIPO DE VELOCIDAD ES LA DETERMINADA POR EL COCIENTE ENTRE EL ÁNGULO DESCRITO POR EL RADIO Y EL TIEMPO EMPLEADO EN RECORRERLO?"],
	["ANTENA","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL DISPOSITIVO PARA EMISIÓN Y RECEPCIÓN DE ONDAS ELECTROMAGNÉTICAS?"],
	["ANTICONGELANTE","FISICA-QUIMICA: ¿PARA QUÉ SE USA EN LOS AUTOMÓVILES EL ETILENGLICOL?"],
	["ANTIMATERIA","FISICA-QUIMICA: ¿QUÉ DESCUBRIÓ PAUL DIRAC AL PERCIBIR QUE LOS ELECTRONES NO TIENEN POR QUÉ LLEVAR CARGA NEGATIVA?","FISICA-QUIMICA: ¿CÓMO SE LLAMA GENÉRICAMENTE A LOS ANTIPROTONES, ANTINEUTRONES, POSITRONES...?"],
	["AR","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ARGÓN","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 18"],
	["ARDE","FISICA-QUIMICA: ¿QUÉ LE OCURRE AL PAPEL DE FORMA ESPONTÁNEA CUANDO SE ENCUENTRA A LA TEMPERATURA DE 451 ºF?"],
	["AS","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ARSÉNICO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 33"],
	["AT","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ASTATO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 85"],
	["ATMOSFERA","FISICA-QUIMICA: ¿CUÁL ES LA UNIDAD DE MEDIDA DE PRESIÓN?"],
	["ATRACTIVAS","FISICA-QUIMICA: LAS FUERZAS GRAVITATORIAS SON SIEMPRE.."],
	["ATRAEN","FISICA-QUIMICA: CUANDO UN MATERIAL SE ENCUENTRA CON OTRO DE DIFERENTE CARGA ELÉCTRICA LOS DOS SE.."],
	["ATWOOD","FISICA-QUIMICA: EL DISPOSITIVO FORMADO POR UNA POLEA POR LA QUE PASA UNA CUERDA Y DOS MASAS QUE CUELGAN DE AMBOS EXTREMOS SE LLAMA MÁQUINA DE.."],
	["AU","FISICA-QUIMICA: ¿CUÁL ES EL SÍMBOLO QUÍMICO DEL ORO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 79"],
	["AZUCAR","FISICA-QUIMICA: NOMBRE DE CUALQUIERA DE UN GRUPO DE CARBOHIDRATOS, INCOLORO, DE SABOR DULCE, SOLUBLE Y CRISTALINO"],
	["AZUFRE","FISICA-QUIMICA: ¿CUÁL ES EL ELEMENTO QUÍMICO QUE PRESENTA UN MAYOR NÚMERO DE FORMAS ALOTRÓPICAS?","FISICA-QUIMICA: ¿DE QUÉ ESTABAN COMPUESTAS LAS PÓLVORAS ANTIGUAS APARTE DE SALITRE Y CARBÓN VEGETAL?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 16 Y SÍMBOLO S?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA DEBAJO DEL OXÍGENO EN LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE INTERCALA EN EL CAUCHO PARA VULCANIZARLO?","FISICA-QUIMICA: ELEMENTO QUÍMICO DE COLOR AMARILLO BRILLANTE UTILIZADO EN LA FABRICACIÓN DE CERILLAS","FISICA-QUIMICA: ELEMENTO REACTIVO, NO METÁLICO, AMARILLO, QUEBRADIZO, SE HALLA EN LA NATURALEZA, SU N.A. ES 16","FISICA-QUIMICA: ¿QUÉ SIGNIFICA EL PREFIJO \"TIO\"?"],
	["AZUL","FISICA-QUIMICA: EN CONTACTO CON UNA BASE, ¿DE QUÉ COLOR SE TIÑE EL PAPEL DE TORNASOL?","FISICA-QUIMICA: COLOR DEL SULFATO DE COBRE","FISICA-QUIMICA: SI EN UN TUBO DE ENSAYO PONEMOS AGUA MÁS FENOLFTALEÍNA Y LE AÑADIMOS LEJÍA, ¿QUÉ COLOR TENDRÁ LA MEZCLA?","FISICA-QUIMICA: ¿HACIA QUÉ COLOR CAMBIARÍA LA LUZ DE UNA ESTRELLA SI SE NOS ACERCARA?"],
	["BA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL BARIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 56"],
	["BAJO","FISICA-QUIMICA: ¿CÓMO ESTÁ EL PH CUANDO LA SUSTANCIA ANALIZADA ES ÁCIDA?"],
	["BASE","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL COMPUESTO QUÍMICO CAPAZ DE CAPTAR O DE ACEPTAR PROTONES DE UN ÁCIDO?","FISICA-QUIMICA: SUSTANCIA QUÍMICA QUE ACEPTA PROTONES O CEDE ELECTRONES"],
	["BASES","FISICA-QUIMICA: SON SUSTANCIAS DE SABOR AMARGO Y REACCIONAN CON ÁCIDOS DANDO SALES"],
	["BATERIA","FISICA-QUIMICA: GRUPO DE PILAS CONECTADAS EN SERIE O EN PARALELO"],
	["BAÑERA","FISICA-QUIMICA: ¿DÓNDE (SITIO FÍSICO) ENUNCIÓ ARQUÍMEDES SU TEORÍA DE FLUIDOS?"],
	["BE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL BERILIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 4"],
	["BENCENO","FISICA-QUIMICA: ¿CON QUÉ COMPUESTO ASOCIAS EL NOMBRE DE AUGUST KEKULÉ?","FISICA-QUIMICA: ¿CUÁL ES EL COMPUESTO AROMÁTICO MÁS ESTABLE?","FISICA-QUIMICA: ES UNO DE LOS DISOLVENTES MÁS EMPLEADOS EN LOS LABORATORIOS DE QUÍMICA ORGÁNICA","FISICA-QUIMICA: LÍQUIDO INCOLORO DE OLOR CARACTERÍSTICO Y SABOR A QUEMADO, DE FÓRMULA C6H6","FISICA-QUIMICA: NOMBRE DADO AL HIDROCARBURO DE FÓRMULA C6H6. SE OBTUVO, EN UN PRINCIPIO, DE LA DESTILACIÓN DE LA HULLA","FISICA-QUIMICA: ¿QUÉ OTRO NOMBRE RECIBE EL CICLOHEXATRIENO?"],
	["BERGMAN","FISICA-QUIMICA: ¿QUIÉN DIVIDIÓ POR PRIMERA VEZ LA QUÍMICA EN ORGÁNICA E INORGÁNICA (APELLIDO)?"],
	["BERILIO","FISICA-QUIMICA: ELEMENTO DE SÍMBOLO BE","FISICA-QUIMICA: ¿QUÉ ELEMENTO ENCABEZA LA COLUMNA DE LA TABLA PERIÓDICA EN LA QUE ESTÁN EL BARIO, EL ESTRONCIO, EL CALCIO...?","FISICA-QUIMICA: ELEMENTO QUE ENCABEZA LA COLUMNA 2 (IIA) DE LA TABLA PERIÓDICA"],
	["BERNOULLI","FISICA-QUIMICA: UNA ECUACIÓN FUNDAMENTAL EN EL ESTUDIO DE FLUIDOS ES LA ECUACIÓN DE..","FISICA-QUIMICA: CIENTÍFICO SUIZO NACIDO EN LOS PAÍSES BAJOS QUE DESCUBRIÓ LOS PRINCIPIOS BÁSICOS DEL COMPORTAMIENTO DE LOS FLUIDOS"],
	["BI","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL BISMUTO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 83"],
	["BICARBONATO","FISICA-QUIMICA: NOMBRE COMÚN DADO AL CARBONATO ÁCIDO DE SODIO NAHCO3"],
	["BLANCO","FISICA-QUIMICA: ¿CUÁL ES EL COLOR QUE REFLEJA MEJOR LA LUZ?","FISICA-QUIMICA: ¿DE QUÉ COLOR ES EL PRECIPITADO QUE FORMA EL CLORURO DE PLATA?","FISICA-QUIMICA: SI PINTAMOS EN UN DISCO LOS COLORES VERDE, ROJO Y AZUL, Y LO HACEMOS GIRAR RÁPIDAMENTE, ¿DE QUÉ COLOR VEREMOS EL DISCO?"],
	["BLANDOS","FISICA-QUIMICA: DÍCESE DE LOS CUERPOS QUE CEDEN FÁCILMENTE A LA PRESIÓN"],
	["BOBINA","FISICA-QUIMICA: SI UNA IMPEDANCIA ES INDUCTIVA PURA, ¿A QUÉ ELEMENTO DE UN CIRCUITO NOS REFERIMOS?"],
	["BOBINAS","FISICA-QUIMICA: ¿DE QUÉ ELEMENTOS ELÉCTRICOS ESTÁ COMPUESTO UN TRANSFORMADOR?"],
	["BOMBA","FISICA-QUIMICA: APARATO PARA ELEVAR O IMPULSAR UN FLUIDO"],
	["BOYLE","FISICA-QUIMICA: DESCUBRIDOR DE LA COMPRESIBILIDAD DE LOS GASES (APELLIDO)"],
	["BR","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL BROMO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 35"],
	["BREA","FISICA-QUIMICA: LÍQUIDO NEGRO, ESPESO, DE OLOR CARACTERÍSTICO QUE SE OBTIENE EN LA DESTILACIÓN SECA DE LA HULLA"],
	["BRONCE","FISICA-QUIMICA: ALEACIÓN DE COBRE (MÍN. 75 POR CIENTO) Y ESTAÑO, DE FÁCIL FUSIÓN, PERO MÁS DURA Y TENAZ QUE EL COBRE","FISICA-QUIMICA: FUE LA PRIMERA ALEACIÓN ELABORADA POR EL HOMBRE"],
	["CA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CALCIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 20"],
	["CAL","FISICA-QUIMICA: NOMBRE VULGAR DEL HIDRÓXIDO DE CALCIO"],
	["CALCIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 20 Y SÍMBOLO CA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA SITUADO EN LA TABLA PERIÓDICA DEBAJO DEL MAGNESIO?","FISICA-QUIMICA: ¿QUÉ ELEMENTO FALTA PARA COMPLETAR LA COLUMNA 2 DE LA TABLA PERIÓDICA: BERILIO, MAGNESIO, ESTRONCIO, BARIO, RADIO?"],
	["CALIFORNIA","FISICA-QUIMICA: ¿DÓNDE ESTÁ EL LABORATORIO LAWRENCE LIVERMORE?"],
	["CALOR","FISICA-QUIMICA: ¿A QUÉ ES EXTRAORDINARIAMENTE RESISTENTE EL TEFLÓN?","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA FORMA DE ENERGÍA PRODUCIDA POR EL MOVIMIENTO DE LOS ÁTOMOS Y MOLÉCULAS QUE INTEGRAN UN CUERPO?","FISICA-QUIMICA: ENERGÍA PRODUCIDA POR LA VIBRACIÓN ACELERADA DE LAS MOLÉCULAS, QUE OCASIONA LA DILATACIÓN Y CAMBIO DE ESTADO DE LOS CUERPOS","FISICA-QUIMICA: FORMA DE ENERGÍA SUSCEPTIBLE A PASAR DE UNOS CUERPOS A OTROS PROVOCANDO VARIACIONES DE VOLUMEN Y TEMPERATURA","FISICA-QUIMICA: TERMODINÁMICA: ¿QUÉ ES LO QUE NO ES TRABAJO?","FISICA-QUIMICA: INTERCAMBIO ENERGÉTICO, SIN VARIACIÓN DE PARÁMETROS EXTERNOS, DEBIDO A UNA DIFERENCIA DE TEMPERATURAS","FISICA-QUIMICA: ¿CUÁL ES LA MANIFESTACIÓN MACROSCÓPICA DE LA ENERGÍA CINÉTICA DE LAS PARTÍCULAS QUE COMPONEN LA MATERIA?"],
	["CANDELA","FISICA-QUIMICA: UNIDAD DE INTENSIDAD LUMINOSA S.I","FISICA-QUIMICA: INTENSIDAD LUMINOSA, EN DIRECCIÓN PERPENDICULAR, DE UNA SUPERFICIE DE 1/600.000 M² DE UN CUERPO NEGRO A LA TEMPERATURA DE CONGELACIÓN DEL PLATINO (2,042 K)"],
	["CAPACIDAD","FISICA-QUIMICA: EL LITRO ES UNA UNIDAD DE..","FISICA-QUIMICA: ¿QUÉ MAGNITUD MIDEN LOS ANGLOSAJONES EN GALONES?"],
	["CARBONO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 6 Y SÍMBOLO C?","FISICA-QUIMICA: ¿DE QUÉ ELEMENTO QUÍMICO ESTÁ CONSTITUIDO EL DIAMANTE?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENEN TODOS LOS COMPUESTOS ORGÁNICOS?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE HALLA EN ESTADO NATURAL EN LOS ALÓTROPOS DIAMANTE Y GRAFITO?"],
	["CASPA","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE EL ÓXIDO QUE SE DESPRENDE DEL COBRE ANTES DE FUNDIRLO?"],
	["CATALIZADOR","FISICA-QUIMICA: SUSTANCIA CAPAZ DE ACELERAR O DISMINUIR LA VELOCIDAD DE UNA REACCIÓN, SIN MODIFICAR SU ESTADO INICIAL NI FINAL"],
	["CAUCHO","FISICA-QUIMICA: 2-ABRIL-1910: QUÉ ES LO QUE FABRICAN POR PRIMERA VEZ ARTIFICIALMENTE CIENTÍFICOS ALEMANES"],
	["CD","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CADMIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 48"],
	["CE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CERIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 58"],
	["CELSIUS","FISICA-QUIMICA: ¿QUÉ CIENTÍFICO SUECO CREÓ LA ESCALA TÉRMICA CENTESIMAL?","FISICA-QUIMICA: ¿CUÁL ES EL APELLIDO DEL CREADOR DE LA ESCALA CENTÍGRADA?"],
	["CENIZA","FISICA-QUIMICA: POLVO GRIS CLARO QUE QUEDA DESPUÉS DE UNA COMBUSTIÓN COMPLETA"],
	["CENTRAL","FISICA-QUIMICA: EL CAMPO GRAVITATORIO ES UN CAMPO DE FUERZA.."],
	["CERO","FISICA-QUIMICA: ¿QUÉ CANTIDAD DE ENERGÍA TIENEN LAS MOLÉCULAS DE CUALQUIER SUSTANCIA CUANDO SE SOMETEN A LA TEMPERATURA DE -273,15 ºC?","FISICA-QUIMICA: ¿QUÉ RESISTENCIA TIENEN LOS FLUIDOS A LOS ESFUERZOS DE CIZALLA?","FISICA-QUIMICA: SI UN OBJETO VIAJA A UNA VELOCIDAD CONSTANTE DE 10 M/S, ¿CUÁNTO VALE SU ACELERACIÓN (EN LETRAS)?","FISICA-QUIMICA: UNA REACCIÓN ESTÁ EN EQUILIBRIO SI LA ENTROPÍA ES..","FISICA-QUIMICA: SEGÚN EL TEOREMA DE GAUSS, ¿CUÁL ES EL FLUJO DE CAMPO MAGNÉTICO QUE ATRAVIESA UNA SUPERFICIE CERRADA?","FISICA-QUIMICA: SI VIAJARAS A LA VELOCIDAD DE LA LUZ Y MIDES 1,80 M, TU LONGITUD SERÍA.."],
	["CERRADAS","FISICA-QUIMICA: ¿CÓMO SON LAS LÍNEAS DE FUERZA DEL CAMPO MAGNÉTICO?"],
	["CHADWICK","FISICA-QUIMICA: DESCUBRIÓ LOS NEUTRONES EN 1932, SU APELLIDO ES.."],
	["CHINOS","FISICA-QUIMICA: ¿QUIÉNES INVENTARON LA PÓLVORA (950 D.C.)?"],
	["CHOQUES","FISICA-QUIMICA: ELECTRÓNICA: PEQUEÑAS BOBINAS QUE SE USAN PARA \"LIMPIAR\" UNA CORRIENTE"],
	["CIANURO","FISICA-QUIMICA: ¿CON QUÉ SE SEPARA EL ORO DE LOS OTROS MINERALES?","FISICA-QUIMICA: ¿QUÉ GRUPO QUÍMICO ES EL FORMADO POR CARBONO Y NITRÓGENO (-CN)?","FISICA-QUIMICA: NOMBRE COMÚN DE LA SAL DE ÁCIDO CIANHÍDRICO"],
	["CIRCULAR","FISICA-QUIMICA: ¿CUÁL ES EL ÚNICO MOVIMIENTO QUE TIENE ACELERACIÓN AUNQUE SU VELOCIDAD SEA CONSTANTE?"],
	["CL","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CLORO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 17"],
	["CLORO","FISICA-QUIMICA: ¿CUÁL ES EL HALÓGENO MÁS ABUNDANTE EN LA NATURALEZA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO ES AMARILLO VERDOSO, GASEOSO (TAMBIÉN LÍQUIDO), NO METÁLICO Y DE FUERTE OLOR?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 17 Y SÍMBOLO CL?","FISICA-QUIMICA: ¿QUÉ GAS VERDOSO OBTIENES AL MEZCLAR LEJÍA Y SALFUMÁN?"],
	["CLOROFORMO","FISICA-QUIMICA: ¿CÓMO ES MÁS CONOCIDO EL TRICLOROMETANO (CHCL3)?"],
	["CM","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CURIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 96"],
	["CO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL COBALTO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 27","FISICA-QUIMICA: FÓRMULA DEL MONÓXIDO DE CARBONO"],
	["COBALTO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 27 Y SÍMBOLO CO?"],
	["COBRE","FISICA-QUIMICA: ¿QUÉ ELEMENTO CONTIENE UN COMPUESTO CÚPRICO?","FISICA-QUIMICA: ¿EN QUÉ SON RICAS LAS ALEACIONES CÚPRICAS?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO CU?"],
	["COLADO","FISICA-QUIMICA: METALURGIA: CÓMO SE DENOMINA AL HIERRO QUE SALE FUNDIDO DEL CUBILOTE Y SE VIERTE EN LOS MOLDES"],
	["COMBUSTIBLE","FISICA-QUIMICA: SUSTANCIA NATURAL O ARTIFICIAL APTA PARA SER OXIDADA DESARROLLANDO CALOR","FISICA-QUIMICA: SUSTANCIA QUE AL ARDER DESPRENDE ENERGÍA CALÓRICA"],
	["COMPLEJOS","FISICA-QUIMICA: ¿QUÉ TIPO DE NÚMEROS SE UTILIZAN PARA RESOLVER PROBLEMAS DE CORRIENTE ALTERNA?"],
	["COMPUESTO","FISICA-QUIMICA: UN ............... ES UNA SUSTANCIA QUE ESTÁ FORMADA POR ÁTOMOS DISTINTOS COMBINADOS EN PROPORCIONES FIJAS","FISICA-QUIMICA: ¿CÓMO SE LLAMA A CUALQUIER SUSTANCIA FORMADA POR DOS O MÁS ELEMENTOS ENLAZADOS E INSEPARABLES FÍSICAMENTE?"],
	["CONCENTRACION","FISICA-QUIMICA: ¿DE QUÉ DEPENDE LA VARIACIÓN DE LA TEMPERATURA DE EBULLICIÓN DE UN LÍQUIDO CUANDO SE LE AÑADE UN SOLUTO?","FISICA-QUIMICA: CANTIDAD DE UNA SUSTANCIA DADA EN UNA UNIDAD ESPECÍFICA DE UNA MEZCLA"],
	["CONDENSADOR","FISICA-QUIMICA: ¿HACIA DÓNDE SE DIRIGE EL VAPOR AGOTADO DESPUÉS DE EXPANDIRSE EN LA TURBINA EN UNA CENTRAL TÉRMICA?","FISICA-QUIMICA: ¿QUÉ COMPONENTE ELÉCTRICO TIENE LA PROPIEDAD DE ACUMULAR CARGA?","FISICA-QUIMICA: SI ENTRE DOS CAPAS CONDUCTORAS SE INTRODUCE UN AISLANTE, ¿QUÉ OBTENEMOS?","FISICA-QUIMICA: EL DIELÉCTRICO ES UNA PARTE DE QUÉ COMPONENTE ELÉCTRICO/ELECTRÓNICO"],
	["CONSTANTE","FISICA-QUIMICA: PARA QUE LA ACELERACIÓN DE UN CUERPO SEA NULA, ¿CÓMO DEBE SER SU VELOCIDAD?","FISICA-QUIMICA: ¿CÓMO ES EL POTENCIAL EN LA SUPERFICIE DE UNA ESFERA EXTERNA A LA CARGA?"],
	["CONSTRUCTIVA","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA INTERFERENCIA PRODUCIDA POR DOS SEÑALES EN FASE?"],
	["CONTINUA","FISICA-QUIMICA: ¿QUÉ TIPO DE CORRIENTE ELÉCTRICA GENERAN LAS DINAMOS?","FISICA-QUIMICA: UN CONDENSADOR SE OPONE AL PASO DE LA CORRIENTE.."],
	["COORDENADAS","FISICA-QUIMICA: NÚMEROS QUE ESPECIFICAN LA POSICIÓN DE UN PUNTO EN EL ESPACIO Y EN EL TIEMPO"],
	["CR","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CROMO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 24"],
	["CROMO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 24 Y SÍMBOLO CR?","FISICA-QUIMICA: ¿QUÉ METAL SE AÑADE AL ACERO PARA LOGRAR QUE SEA PRÁCTICAMENTE INATACABLE POR EL ÓXIDO?"],
	["CS","FISICA-QUIMICA: H, LI, NA, K, RB... ¿SIGUIENTE?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL CESIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 55"],
	["CU","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL COBRE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 29"],
	["CUANTO","FISICA-QUIMICA: CANTIDAD MÍNIMA DE ENERGÍA QUE PUEDE SER EMITIDA, PROPAGADA O ABSORBIDA"],
	["CUATRO","FISICA-QUIMICA: ¿CUÁNTOS CARBONOS HAY EN LA MOLÉCULA DE BUTANO?","FISICA-QUIMICA: ¿CUÁNTOS ENLACES MÁXIMOS PUEDE REALIZAR UN ÁTOMO DE CARBONO?","FISICA-QUIMICA: ¿CUÁNTOS ENLACES ESTABLECE EL CARBONO EN CUALQUIER MOLÉCULA ORGÁNICA?","FISICA-QUIMICA: ¿CUÁNTAS DIMENSIONES TIENE EL ESPACIO-TIEMPO DE MINKOWSKI?","FISICA-QUIMICA: NÚMERO MÁS COMÚN DE ENLACES QUE FORMA EL CARBONO","FISICA-QUIMICA: ¿CUÁNTAS DIMENSIONES TIENE UN VECTOR FUERZA EN UN ESPACIO DE MINKOWSKI?"],
	["DALTON","FISICA-QUIMICA: ¿EL MODELO ATÓMICO DE QUIÉN SE ASOCIA A UNA ESFERA RÍGIDA?","FISICA-QUIMICA: NOMBRE DEL CIENTÍFICO INGLÉS QUE IDEÓ LA TEORÍA QUE LLEVA SU NOMBRE Y POR LA CUAL EL ÁTOMO ES UNA PARTÍCULA INDIVISIBLE QUE CONSTITUYE LA MATERIA","FISICA-QUIMICA: ¿QUIÉN ESTABLECIÓ, ADEMÁS DE MENDELÉYEV, UNA TABLA PERIÓDICA CON 20 ELEMENTOS?","FISICA-QUIMICA: UNIDAD ESTÁNDAR DE MASA DE LOS ÁTOMOS"],
	["DANESA","FISICA-QUIMICA: NACIONALIDAD DEL QUÍMICO NIELS BOHR"],
	["DB","FISICA-QUIMICA: ¿QUÉ SÍMBOLO LE CORRESPONDE AL DUBNIO?"],
	["DEBIL","FISICA-QUIMICA: ¿QUÉ INTERACCIÓN CUÁNTICA ES LA POSIBLE CAUSANTE DE QUE EN EL UNIVERSO DOMINE LA MATERIA EN LUGAR DE LA ANTIMATERIA?"],
	["DENSIDAD","FISICA-QUIMICA: ¿QUÉ CARACTERÍSTICA DE UN CUERPO ES DECISIVA PARA SABER SI ESTE FLOTARÁ O NO?","FISICA-QUIMICA: ¿QUÉ ES MASA PARTIDO POR VOLUMEN?"],
	["DESCONOCIDO","FISICA-QUIMICA: ¿QUÉ SIGNIFICA LA X DE 'RAYOS X'?"],
	["DESORDEN","FISICA-QUIMICA: ¿DE QUÉ ES SINÓNIMO ENTROPÍA?"],
	["DESPLAZAMIENTO","FISICA-QUIMICA: EL TRABAJO ES EL PRODUCTO ESCALAR DE LOS VECTORES FUERZA Y.."],
	["DETONADOR","FISICA-QUIMICA: ¿QUÉ SE NECESITA PARA HACER ESTALLAR UN EXPLOSIVO PLÁSTICO?"],
	["DIAMANTE","FISICA-QUIMICA: CARBONO PURO CRISTALIZADO EN SISTEMA CÚBICO"],
	["DIMENSION","FISICA-QUIMICA: MEDIDA POR LA CUAL UNA VARIABLE FÍSICA SE EXPRESA CUANTITATIVAMENTE"],
	["DINA","FISICA-QUIMICA: UNIDAD DE FUERZA DEL SISTEMA CEGESIMAL"],
	["DINAMARCA","FISICA-QUIMICA: ¿EN QUÉ PAÍS NACIÓ NIELS BOHR?"],
	["DINAMITA","FISICA-QUIMICA: ¿QUÉ INVENTÓ EL SUECO ALFRED NOBEL EN 1866?","FISICA-QUIMICA: INVENTO MÁS CONOCIDO DE ALFRED NOBEL","FISICA-QUIMICA: MEZCLA DE NITROGLICERINA CON UN ABSORBENTE INERTE"],
	["DIRECCION","FISICA-QUIMICA: LAS MAGNITUDES VECTORIALES SE COMPONEN DE PUNTO DE APLICACIÓN, SENTIDO, INTENSIDAD Y... ¿QUÉ MÁS?","FISICA-QUIMICA: PARA DETERMINAR UNA FUERZA SON PRECISOS CUATRO CONCEPTOS: INTENSIDAD, SENTIDO, PUNTO DE APLICACIÓN Y.."],
	["DIRECTAMENTE","FISICA-QUIMICA: ELECTRÓNICA: ¿CÓMO AFECTA LA FRECUENCIA DE LA SEÑAL A LA REACTANCIA EN UNA BOBINA?"],
	["DISMINUYE","FISICA-QUIMICA: SI EL DESORDEN ES MENOR, LA ENTROPÍA.."],
	["DISOLVENTE","FISICA-QUIMICA: EN UNA DISOLUCIÓN, LA SUSTANCIA QUE DISUELVE Y QUE ESTÁ EN MAYOR CANTIDAD SE LLAMA.."],
	["DOPADO","FISICA-QUIMICA: ¿CÓMO SE LLAMA A LA INTRODUCCIÓN DE IMPUREZAS EN UN SEMICONDUCTOR?"],
	["DOPPLER","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL EFECTO QUE SUFREN LAS ONDAS DE UN SONIDO EN MOVIMIENTO QUE HACE QUE SE COMPRIMAN DELANTE Y EXTIENDAN ATRÁS?"],
	["DOS","FISICA-QUIMICA: ¿CUÁNTAS VALENCIAS TIENE EL OXÍGENO (LETRA)?","FISICA-QUIMICA: ¿CUÁNTOS ÁTOMOS DE OXÍGENO TIENE DEL DIÓXIDO DE CARBONO?","FISICA-QUIMICA: ¿CUÁNTOS PUENTES DE HIDRÓGENO FORMA EL AGUA?","FISICA-QUIMICA: ¿CUÁNTOS ÁTOMOS DE OXÍGENO HAY EN UNA MOLÉCULA DE ESE GAS (EN LETRAS)?"],
	["DS","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL DARMSTADTIO"],
	["DULCE","FISICA-QUIMICA: ¿QUÉ SABOR TIENE LA GLUCOSA?"],
	["DUPONT","FISICA-QUIMICA: ¿QUÉ EMPRESA FUE LA PRIMERA EN FABRICAR EL TEFLÓN?"],
	["ECO","FISICA-QUIMICA: ¿CÓMO DENOMINAMOS A LA REPETICIÓN DE UN SONIDO DEBIDO A LA REFLEXIÓN DE LAS ONDAS SONORAS?"],
	["EFICAZ","FISICA-QUIMICA: CUANDO DECIMOS QUE EN UN ENCHUFE HAY 220 V, INDICAMOS EL VALOR.."],
	["EINSTEIN","FISICA-QUIMICA: 1921: QUÉ FAMOSO CIENTÍFICO (APELLIDO) GANA EL PREMIO NOBEL DE FÍSICA","FISICA-QUIMICA: ¿QUIÉN ENUNCIÓ LA ECUACIÓN E=MC²?"],
	["ELECTRO","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA ALEACIÓN DE ORO Y PLATA?"],
	["ELECTROLITOS","FISICA-QUIMICA: SON SUSTANCIAS QUE DISUELTAS EN AGUA O FUNDIDAS SON CAPACES DE CONDUCIR LA CORRIENTE ELÉCTRICA"],
	["ELECTRONES","FISICA-QUIMICA: PARTÍCULAS QUE GIRAN EN TORNO AL ÁTOMO AGRUPADOS EN DISTINTOS NIVELES Y QUE POSEEN CARGA \"-\"","FISICA-QUIMICA: ¿QUÉ PARTÍCULAS SUBATÓMICAS TRANSPORTAN LA CORRIENTE ELÉCTRICA?","FISICA-QUIMICA: 1906: EL NOBEL DE FÍSICA POR SU TRABAJO SOBRE LA CONDUCCIÓN DE ELECTRICIDAD A TRAVÉS DE LOS GASES, JOSEPH J. THOMSON, ES CONSIDERADO EL DESCUBRIDOR DE LAS PARTÍCULAS SUBATÓMICAS LLAMADAS..","FISICA-QUIMICA: ¿DE QUÉ ESTÁ COMPUESTA LA RADIACIÓN BETA?","FISICA-QUIMICA: ¿QUÉ PARTÍCULAS SUBATÓMICAS SE INTERCAMBIAN EN UNA REACCIÓN REDOX?"],
	["ELEMENTO","FISICA-QUIMICA: SUSTANCIA FORMADA EXCLUSIVAMENTE POR ÁTOMOS IGUALES DE MISMO NÚMERO ATÓMICO"],
	["EMISOR","FISICA-QUIMICA: ELECTRÓNICA: EL TRANSISTOR CONVENCIONAL CONSTA DE BASE, COLECTOR Y.."],
	["EMPUJE","FISICA-QUIMICA: LA FUERZA QUE SE OPONE AL PESO DE UN CUERPO Y LO IMPULSA HACIA ARRIBA SE LLAMA.."],
	["ENERGIA","FISICA-QUIMICA: ¿QUÉ MAGNITUD MIDE LA CALORÍA?","FISICA-QUIMICA: EL KILOVATIO/HORA ES UNA UNIDAD DE..","FISICA-QUIMICA: CAPACIDAD DE UN SISTEMA FÍSICO PARA REALIZAR TRABAJO","FISICA-QUIMICA: DICIEMBRE-1900: DE QUÉ ES DE LO QUE DESCUBRE SU DISCONTINUIDAD EL CIENTÍFICO ALEMÁN MAX PLANCK","FISICA-QUIMICA: EN LA FAMOSA ECUACIÓN DE EINSTEIN E=MC², ¿QUÉ SIGNIFICA LA E?","FISICA-QUIMICA: EL ERGIO ES UNA UNIDAD DE.."],
	["ENTERO","FISICA-QUIMICA: ¿QUÉ TIPO DE ESPÍN TIENE UN FOTÓN?"],
	["EPSILON","FISICA-QUIMICA: ¿CON QUÉ LETRA GRIEGA SE SIMBOLIZA LA PERMITIVIDAD ELÉCTRICA?"],
	["ER","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ERBIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 68"],
	["ERNEST","FISICA-QUIMICA: NOMBRE DEL QUÍMICO RUTHERFORD"],
	["ES","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL EINSTENIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 99"],
	["ESCALAR","FISICA-QUIMICA: ¿QUÉ TIPO DE MAGNITUD ES LA MASA?","FISICA-QUIMICA: LA PRESIÓN ES UNA MAGNITUD, ¿DE QUÉ TIPO?"],
	["ESPACIO","FISICA-QUIMICA: INTEGRAL DE LA VELOCIDAD EN FUNCIÓN DEL TIEMPO"],
	["ESPAÑA","FISICA-QUIMICA: ¿EN QUÉ PAÍS NACIÓ EL FÍSICO ARTURO DUPERIER, ESTUDIOSO DE LOS RAYOS CÓSMICOS?"],
	["ESPECTRO","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE EL GRÁFICO DE BANDAS ESPECÍFICO DE LAS LONGITUDES DE ONDA DE UNA RADIACIÓN ELECTROMAGNÉTICA?"],
	["ESPEJO","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE TODA SUPERFICIE LISA Y PULIMENTADA CAPAZ DE REFLEJAR RAYOS LUMINOSOS?"],
	["ESPUMA","FISICA-QUIMICA: ¿CÓMO SE LLAMA VULGARMENTE A LA DISPERSIÓN DE BURBUJAS EN UN LÍQUIDO?"],
	["ESTADOUNIDENSE","FISICA-QUIMICA: NACIONALIDAD DEL FÍSICO J. WILLARD GIBBS","FISICA-QUIMICA: NACIONALIDAD DEL INVENTOR CHARLES GOODYEAR","FISICA-QUIMICA: ¿DE QUÉ NACIONALIDAD ERA EL FÍSICO LLAMADO JULIUS ROBERT OPPENHEIMER?","FISICA-QUIMICA: ¿DE QUÉ NACIONALIDAD ERAN EL FÍSICO MICHELSON Y EL QUÍMICO MORLEY?"],
	["ESTATICA","FISICA-QUIMICA: ¿QUÉ PARTE DE LA FÍSICA ESTUDIA LAS CONDICIONES NECESARIAS PARA QUE LOS CUERPOS ESTÉN EN REPOSO?","FISICA-QUIMICA: RAMA DE LA FÍSICA QUE SE DEDICA A ESTUDIAR LOS EFECTOS DE LAS FUERZAS QUE NO PROVOCAN MOVIMIENTO","FISICA-QUIMICA: ¿QUÉ PARTE DE LA MECÁNICA ESTUDIA EL EQUILIBRIO DE LAS FUERZAS?"],
	["ESTER","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL COMPUESTO FORMADO POR LA SUSTITUCIÓN DEL HIDRÓGENO ÁCIDO POR UN RADICAL ALCOHÓLICO?","FISICA-QUIMICA: ¿QUÉ COMPUESTO ORGÁNICO SE PRODUCE COMO CONSECUENCIA DE LA REACCIÓN DE UN ALCOHOL Y UN ÁCIDO CARBOXÍLICO?","FISICA-QUIMICA: ¿QUÉ TIPO DE COMPUESTO RESULTA DE LA REACCIÓN DE UN ÁCIDO Y UN ALCOHOL?","FISICA-QUIMICA: ¿QUÉ SE OBTIENE AL REACCIONAR UN ÁCIDO CON UN ALCOHOL O FENOL?"],
	["EU","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL EUROPIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 63"],
	["EUREKA","FISICA-QUIMICA: ¿QUÉ DIJO ARQUÍMEDES ESTANDO EN SU BAÑERA CUANDO DESCUBRIÓ EL PRINCIPIO SOBRE LOS CUERPOS QUE FLOTAN?","FISICA-QUIMICA: ¿QUÉ GRITÓ ARQUÍMEDES AL OBSERVAR EN LA BAÑERA QUE SU PIERNA PERDÍA PESO Y ERA MÁS FÁCIL LEVANTARLA?"],
	["EXPLOSIVO","FISICA-QUIMICA: ¿QUÉ ES EL AMONAL? UN.."],
	["EXTRAÑO","FISICA-QUIMICA: EL NOMBRE DEL ELEMENTO QUÍMICO XENÓN DERIVA DEL GRIEGO 'XENOS', QUE SIGNIFICA.."],
	["FAHRENHEIT","FISICA-QUIMICA: ESCALA DE TEMPERATURA USADA EN LOS PAÍSES ANGLOSAJONES","FISICA-QUIMICA: ¿QUIÉN INVENTÓ EN 1714 EL TERMÓMETRO DE MERCURIO?"],
	["FARADAY","FISICA-QUIMICA: DESCUBRIDOR DEL ELECTROMAGNETISMO (APELLIDO)","FISICA-QUIMICA: ¿QUIÉN DESCUBRIÓ LA INDUCCIÓN ELECTROMAGNÉTICA?","FISICA-QUIMICA: ¿QUIÉN FUE EL PRIMERO EN DEMOSTRAR QUE UNA CORRIENTE ELÉCTRICA PODÍA HACER QUE UN CABLE SE MOVIERA (APELLIDO)?","FISICA-QUIMICA: ¿QUIÉN DESCUBRIÓ LOS IONES?"],
	["FASE","FISICA-QUIMICA: EN UNA ONDA, POSICIÓN EN SU CICLO EN UN INSTANTE ESPECIFICADO. UNA MEDIDA DE SI ESTÁ EN UNA CRESTA, EN UN VALLE O EN ALGÚN PUNTO ENTRE ELLOS"],
	["FE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL HIERRO","FISICA-QUIMICA: SÍMBOLO DE UN ELEMENTO QUE ES UNA VIRTUD TEOLOGAL","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 26"],
	["FEO","FISICA-QUIMICA: FÓRMULA DEL ÓXIDO FERROSO"],
	["FLEMING","FISICA-QUIMICA: ¿QUIÉN INVENTÓ EN 1904 LOS TUBOS DIODO?"],
	["FLOTA","FISICA-QUIMICA: ¿QUÉ OCURRE CUANDO TIRAMOS UNA CERILLA DENTRO DE UN TANQUE LLENO DE GASOLINA?"],
	["FLUIDO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA A CUALQUIER CUERPO QUE SE ENCUENTRE EN ESTADO LÍQUIDO O GASEOSO?"],
	["FLUIDOS","FISICA-QUIMICA: LA FÓRMULA DE BERNOULLI A QUÉ SE APLICA","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBEN LOS CUERPOS CUYAS MOLÉCULAS SE DESPLAZAN CON GRAN FACILIDAD UNAS RESPECTO A OTRAS?"],
	["FM","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL FERMIO","FISICA-QUIMICA: ELECTRÓNICA: MODULACIÓN DE FRECUENCIA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 100"],
	["FOCO","FISICA-QUIMICA: PUNTO DONDE CONVERGEN LOS RAYOS LUMINOSOS REFRACTADOS POR UNA LENTE"],
	["FON","FISICA-QUIMICA: ¿CÓMO SE DENOMINA A LA UNIDAD DE POTENCIA ACÚSTICA?"],
	["FRANCIA","FISICA-QUIMICA: ¿EN QUÉ PAÍS SE CREÓ EL METRO COMO UNIDAD UNIVERSAL DE LONGITUD?","FISICA-QUIMICA: ¿QUÉ PAÍS CREÓ EL SISTEMA MÉTRICO DECIMAL?"],
	["FRANKLIN","FISICA-QUIMICA: ¿POR QUÉ CIENTÍFICO SE DENOMINA POSITIVA A LA ELECTRICIDAD DEL VIDRIO FROTADO Y NEGATIVA LA DEL ÁMBAR?","FISICA-QUIMICA: UNIDAD DE CARGA ELÉCTRICA EN EL SISTEMA CGS"],
	["FRECUENCIA","FISICA-QUIMICA: ¿DE QUÉ ES UNIDAD EL HERCIO?","FISICA-QUIMICA: NÚMERO TOTAL DE LAS VIBRACIONES ENTERAS POR SEGUNDO QUE SIRVE PARA DETERMINAR LA ALTURA DE UN SONIDO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA AL NÚMERO DE VIBRACIONES QUE TIENEN LUGAR EN UN SEGUNDO?","FISICA-QUIMICA: A MAYOR LONGITUD DE ONDA, MENOR..","FISICA-QUIMICA: ¿QUÉ ES EL INVERSO DEL PERIODO?","FISICA-QUIMICA: PARA UNA ONDA, NÚMERO DE CICLOS COMPLETOS POR SEGUNDO"],
	["FRENADO","FISICA-QUIMICA: ¿QUÉ ES UNA ACELERACIÓN NEGATIVA?"],
	["FUERZA","FISICA-QUIMICA: ¿QUÉ MAGNITUD MIDE EL NEWTON?","FISICA-QUIMICA: DE COMPLETAR: ............ ES TODA ACCIÓN CAPAZ DE ALTERAR EL ESTADO DE REPOSO O DE MOVIMIENTO DE LOS CUERPOS O DE PRODUCIR EN ELLOS ALGUNA DEFORMACIÓN","FISICA-QUIMICA: ¿QUÉ MIDE UN DINAMÓMETRO?","FISICA-QUIMICA: ¿CUÁL ES LA DERIVADA DE LA CANTIDAD DE MOVIMIENTO (P)?","FISICA-QUIMICA: ¿QUÉ MAGNITUD OBTENEMOS DEL PRODUCTO DE UNA MASA POR SU ACELERACIÓN?"],
	["GA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL GALIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 31"],
	["GALILEO","FISICA-QUIMICA: ¿QUIÉN DESCUBRIÓ EN 1580 LA REGULARIDAD DE MOVIMIENTOS DEL PÉNDULO?","FISICA-QUIMICA: DESCUBRIDOR DE LA LEY DEL PÉNDULO (APELLIDO)","FISICA-QUIMICA: ¿QUIÉN PREDIJO LA PRIMERA LEY DE NEWTON DE MANERA EXPERIMENTAL?","FISICA-QUIMICA: ¿QUIÉN SENTÓ LAS BASES DE LA MECÁNICA CLÁSICA ANTES QUE NEWTON?"],
	["GAMMA","FISICA-QUIMICA: ES LA EMISIÓN DE RADIACIÓN ELECTROMAGNÉTICA AL PASAR UN NÚCLEO METAESTABLE A SU ESTADO FUNDAMENTAL"],
	["GASEOSA","FISICA-QUIMICA: CON AGUA, ÁCIDO TARTÁRICO Y BICARBONATO DE SODIO PUEDES HACER.."],
	["GASES","FISICA-QUIMICA: ¿QUÉ TIPO DE ELEMENTOS SON AQUELLOS CUYO MOL OCUPA EN CONDICIONES NORMALES 22,4 LITROS?"],
	["GAUSS","FISICA-QUIMICA: UNIDAD DE INDUCCIÓN MAGNÉTICA DEL SISTEMA CEGESIMAL"],
	["GE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL GERMANIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 32"],
	["GEIGER","FISICA-QUIMICA: INVENTOR DEL CONTADOR QUE REGISTRA PARTÍCULAS SUBATÓMICAS (APELLIDO)"],
	["GILBERT","FISICA-QUIMICA: UNIDAD DE MEDIDA PARA LA FUERZA MAGNETOMOTRIZ EN EL SISTEMA CEGESIMAL"],
	["GINEBRA","FISICA-QUIMICA: ¿DÓNDE ESTÁ LA ORGANIZACIÓN EUROPEA PARA LA INVESTIGACIÓN NUCLEAR?","FISICA-QUIMICA: ¿DÓNDE SE ENCUENTRA SITUADO EL CERN?"],
	["GLICERINA","FISICA-QUIMICA: FORMULACIÓN: OTRO NOMBRE PARA EL 1,2,3-PROPANOTRIOL"],
	["GLUCOSA","FISICA-QUIMICA: ¿A QUÉ MONOSACÁRIDO CORRESPONDE ESTA FÓRMULA: C6H12O6?","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL MONÓMERO MAYORITARIO DEL QUE ESTÁ COMPUESTO EL ALMIDÓN?","FISICA-QUIMICA: NOMBRE DEL MONOSACÁRIDO MÁS IMPORTANTE"],
	["GRAMO","FISICA-QUIMICA: ¿CUÁL ES LA UNIDAD DE MASA EN EL SISTEMA CGS?"],
	["GRASAS","FISICA-QUIMICA: ¿CÓMO SE LLAMA COMÚNMENTE A LOS ACILGLICÉRIDOS SÓLIDOS?"],
	["GRAVEDAD","FISICA-QUIMICA: LA MANZANA QUE LE CAYÓ A NEWTON, ¿LE HIRIÓ DE...?","FISICA-QUIMICA: ¿SOBRE QUÉ FUERZA NATURAL FORMULÓ NEWTON UNA FAMOSA LEY?","FISICA-QUIMICA: SEGÚN EINSTEIN, ¿QUÉ TIENE LA CULPA DE QUE TIEMPO Y ESPACIO SEAN CURVOS?","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA FUERZA DE ATRACCIÓN SOBRE UNA MASA POR LA TIERRA?"],
	["GRAY","FISICA-QUIMICA: UNIDAD DE DOSIS ABSORBIDA DE RADIACIÓN IONIZANTE DEL SISTEMA INTERNACIONAL, EQUIVALENTE A UNA ABSORCIÓN DE UN JULIO POR KILOGRAMO"],
	["GRIS","FISICA-QUIMICA: ¿DE QUÉ COLOR ES EL ARSÉNICO?"],
	["HB","FISICA-QUIMICA: SIGLAS CON LAS QUE SE INDICA LA DUREZA BRINELL"],
	["HE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL HELIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 2"],
	["HELIO","FISICA-QUIMICA: ¿CUÁL DE LOS SEIS GASES NOBLES O RAROS NO TERMINA EN -ON?","FISICA-QUIMICA: ¿CUÁL ES EL PRIMER GAS NOBLE SEGÚN EL NÚMERO ATÓMICO?","FISICA-QUIMICA: ¿QUÉ ELEMENTO DEBE SU NOMBRE A QUE FUE OBSERVADO POR PRIMERA VEZ EN EL SOL?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 2 Y SÍMBOLO HE?","FISICA-QUIMICA: ¿QUÉ ELEMENTO TIENE UNA MASA ATÓMICA DE 4?","FISICA-QUIMICA: ¿QUÉ GAS SE DESCUBRIÓ PRIMERO EN EL SOL Y TRES AÑOS DESPUÉS EN LA TIERRA?","FISICA-QUIMICA: SEGUNDO ELEMENTO DE LA TABLA PERIÓDICA","FISICA-QUIMICA: ¿CUÁL ES EL ELEMENTO QUÍMICO SITUADO MÁS A LA DERECHA Y ARRIBA DE LA TABLA PERIÓDICA?","FISICA-QUIMICA: SEGUNDO ELEMENTO MÁS ABUNDANTE DEL UNIVERSO","FISICA-QUIMICA: ¿CUÁL ES EL ELEMENTO CON EL PUNTO DE EBULLICIÓN MÁS BAJO (4,23 K)?","FISICA-QUIMICA: ¿CUÁL ES EL GAS NOBLE CON EL PUNTO DE EBULLICIÓN MÁS BAJO?","FISICA-QUIMICA: ¿CUÁL ES EL GAS NOBLE MÁS ABUNDANTE EN EL UNIVERSO?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE PRODUCE EN LA FUSIÓN NUCLEAR DE HIDRÓGENO?","FISICA-QUIMICA: LOS GASES NOBLES SON: KRIPTÓN, NEÓN, RADÓN, XENÓN, ARGÓN Y..","FISICA-QUIMICA: ¿CUÁL ES EL MÁS INERTE DE LOS GASES NOBLES?","FISICA-QUIMICA: ¿CUÁL ES EL GAS NOBLE MÁS LIGERO?","FISICA-QUIMICA: ¿QUÉ OBTIENES SI FUSIONAS DOS ÁTOMOS DE HIDRÓGENO?"],
	["HERTZ","FISICA-QUIMICA: ¿QUIÉN FUE EL ALEMÁN QUE DESCUBRIÓ CÓMO GENERAR ONDAS DE RADIO?"],
	["HERVIR","FISICA-QUIMICA: ¿QUÉ HACE NECESARIAMENTE UN LÍQUIDO CUANDO ENTRA EN EBULLICIÓN?"],
	["HI","FISICA-QUIMICA: FÓRMULA DEL ÁCIDO YODHÍDRICO"],
	["HIERRO","FISICA-QUIMICA: ¿QUÉ ELEMENTO CONSTITUYE UN PUNTO DE INFLEXIÓN EN LAS REACCIONES DE FUSIÓN Y FISIÓN EN CUANTO A QUE ESTAS PASAN A SER ENDOTÉRMICAS Y AQUELLAS EXOTÉRMICAS?","FISICA-QUIMICA: ¿QUÉ METAL SE FUNDE A 1528 ºC?","FISICA-QUIMICA: LA HEMATITA ES LA PRINCIPAL MENA DE ESTE METAL","FISICA-QUIMICA: ¿QUÉ ELEMENTO ENCABEZA LA COLUMNA DE LA TABLA PERIÓDICA EN LA QUE ESTÁN EL RUTENIO, EL OSMIO Y EL HASSIO?"],
	["HO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL HOLMIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 67"],
	["HORNO","FISICA-QUIMICA: RECINTO EN EL QUE SE CALIENTA UN MATERIAL PARA SOMETERLO A TRANSFORMACIONES FÍSICAS Y/O QUÍMICAS"],
	["HS","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL HASSIO"],
	["HUECOS","FISICA-QUIMICA: EN ELECTRÓNICA SE DEFINEN DOS TIPOS DE CORRIENTE: ELECTRONES Y.."],
	["HUMO","FISICA-QUIMICA: PEQUEÑAS PARTÍCULAS PRODUCIDAS POR COMBUSTIÓN QUE SE ENCUENTRAN SUSPENDIDAS EN EL AIRE"],
	["HV","FISICA-QUIMICA: SIGLAS CON LAS QUE SE INDICA LA DUREZA VICKERS"],
	["HYATT","FISICA-QUIMICA: INVENTOR DEL CELULOIDE (SÓLO APELLIDO)"],
	["IMPARES","FISICA-QUIMICA: ¿QUÉ ARMÓNICOS APARECEN CUANDO SE DESCOMPONE EN SERIE DE FOURIER UNA ONDA CUADRADA?"],
	["IMPERIAL","FISICA-QUIMICA: NOSOTROS USAMOS EL SISTEMA INTERNACIONAL, PERO ¿QUÉ SISTEMA DE MEDIDAS UTILIZAN LOS INGLESES Y NORTEAMERICANOS?"],
	["IMPULSO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA A LA FUERZA QUE ACTÚA SOBRE UN CUERPO EN UN INTERVALO DETERMINADO DE TIEMPO?"],
	["IN","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL INDIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 49"],
	["INDICADOR","FISICA-QUIMICA: ¿QUÉ ES LA FENOLFTALEÍNA PARA LOS QUÍMICOS?","FISICA-QUIMICA: SUSTANCIA QUE, DEBIDO A SU CAMBIO DE COLOR U OTRAS PROPIEDADES, INDICA LA PRESENCIA O AUSENCIA DE OTRAS SUSTANCIAS"],
	["INDIO","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO IN?","FISICA-QUIMICA: METAL RARO, BLANDO, SEMEJANTE AL PLOMO, PRESENTA UNA RAYA DE COLOR ÍNDIGO"],
	["INDIVISIBLE","FISICA-QUIMICA: ¿QUÉ SIGNIFICA ÁTOMO?"],
	["INERCIA","FISICA-QUIMICA: PROPENSIÓN DE LOS CUERPOS A SEGUIR EN MOVIMIENTO","FISICA-QUIMICA: TENDENCIA DE UNA MASA A RESISTIRSE A UNA ACELERACIÓN","FISICA-QUIMICA: LA PRIMERA LEY DE NEWTON DEFINE EL PRINCIPIO DE..","FISICA-QUIMICA: PROPIEDAD QUE HACE QUE LOS OBJETOS PESADOS SE OPONGAN AL MOVIMIENTO O CAMBIO DE MOVIMIENTO"],
	["INERTE","FISICA-QUIMICA: EL RADÓN ES UN GAS, ¿DE QUÉ TIPO?"],
	["INERTES","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBEN LOS ELEMENTOS QUE NO REACCIONAN O REACCIONAN CON DIFICULTAD A OTROS ELEMENTOS?"],
	["INFINITA","FISICA-QUIMICA: ¿CÓMO DEBE SER LA RESISTENCIA DE UN VOLTÍMETRO IDEAL?","FISICA-QUIMICA: SI VIAJASES A LA VELOCIDAD DE LA LUZ, ENTONCES TU MASA SERÍA.."],
	["INFINITAS","FISICA-QUIMICA: ¿EN CUÁNTAS LONGITUDES DE ONDA (COLORES) SE DESCOMPONE LA LUZ BLANCA?"],
	["INFINITO","FISICA-QUIMICA: TEÓRICAMENTE, A QUÉ TIENDE LA MASA SI SE TIENDE A IR A LA VELOCIDAD DE LA LUZ"],
	["INFRARROJA","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA RADIACIÓN CUYA FRECUENCIA ES LA INMEDIATAMENTE INFERIOR DEL ESPECTRO VISIBLE?"],
	["INFRARROJO","FISICA-QUIMICA: REGIÓN DEL ESPECTRO ELECTROMAGNÉTICO COMPRENDIDA ENTRE LA LUZ BLANCA Y LAS ONDAS DE RADIO"],
	["INFRARROJOS","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBEN LOS RAYOS CÁLIDOS E INVISIBLES EMITIDOS POR EL SOL?","FISICA-QUIMICA: ¿QUÉ RADIACIÓN ELECTROMAGNÉTICA SE ENCUENTRA ENTRE 7900 ÁNGSTROMS Y 400 MICRÓMETROS?"],
	["INSECTICIDA","FISICA-QUIMICA: ¿PARA QUÉ SE USABA EL DDT ANTES DE SER PROHIBIDO?"],
	["INTEGRAR","FISICA-QUIMICA: ¿QUÉ SE DEBE HACER PARA CONOCER LA POSICIÓN DE UNA PARTÍCULA A PARTIR DE SU VELOCIDAD?"],
	["INTENSIDAD","FISICA-QUIMICA: EL BRILLO DE LA LUZ SE LLAMA.."],
	["INTERFERENCIA","FISICA-QUIMICA: SUPERPOSICIÓN DE DOS O MÁS ONDAS ACÚSTICAS, ÓPTICAS O ELECTROMAGNÉTICAS","FISICA-QUIMICA: SUPERPOSICIÓN DE DOS MOVIMIENTOS ONDULATORIOS"],
	["IONES","FISICA-QUIMICA: LAS PRINCIPALES INVESTIGACIONES DE ARRHENIUS ESTUVIERON RELACIONADAS CON LOS..","FISICA-QUIMICA: LOS ÁTOMOS QUE GANAN O PIERDEN ELECTRONES, POR LO QUE ADQUIEREN CARGA (+/-), SE LLAMAN.."],
	["IR","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL IRIDIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 77"],
	["ITALIA","FISICA-QUIMICA: ¿DE QUÉ PAÍS ERA ALESSANDRO VOLTA?"],
	["JABON","FISICA-QUIMICA: ¿QUÉ PRODUCTO LIMPIADOR ESTÁ HECHO DE ACEITE, POTASIO, SAL, PERFUME Y COLORANTE?","FISICA-QUIMICA: SAL DE UN ÁCIDO GRASO EN GENERAL QUE SE OBTIENE POR ACCIÓN DE UN ÁLCALI SOBRE UNA GRASA"],
	["JULIO","FISICA-QUIMICA: ¿A QUÉ UNIDAD DE ENERGÍA EQUIVALEN 1,6 · 10^19 EV?","FISICA-QUIMICA: ¿CUÁL ES LA UNIDAD DE ENTALPÍA?","FISICA-QUIMICA: ¿EN QUÉ UNIDAD SE MIDE LA ENERGÍA?","FISICA-QUIMICA: LA UNIDAD GIORGI DE TRABAJO","FISICA-QUIMICA: UNIDAD DE CANTIDAD DE CALOR DEL SISTEMA INTERNACIONAL","FISICA-QUIMICA: EN EL S.I., UNIDAD DE MEDIDA PARA: TRABAJO, ENERGÍA, CANTIDAD DE CALOR","FISICA-QUIMICA: ¿EN QUÉ UNIDAD DEL SISTEMA INTERNACIONAL SE MIDE EL TRABAJO?","FISICA-QUIMICA: ¿CÓMO SE DENOMINA LA UNIDAD DE MEDIDA DEL TRABAJO Y DE LA CANTIDAD DE CALOR?"],
	["KELVIN","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA UNIDAD INTERNACIONAL DE TEMPERATURA?","FISICA-QUIMICA: ¿CUÁL ES LA UNIDAD DE LA TEMPERATURA DE COLOR?","FISICA-QUIMICA: ¿QUÉ CIENTÍFICO DESCUBRIÓ QUE LAS MOLÉCULAS DE CUALQUIER SUSTANCIA SOMETIDAS A UNA TEMPERATURA DE -273 ºC PERMANECEN INMÓVILES Y PIERDEN TODA SU ENERGÍA?","FISICA-QUIMICA: DESCUBRIDOR DEL CERO ABSOLUTO (APELLIDO)","FISICA-QUIMICA: UNIDAD DE TEMPERATURA TERMODINÁMICA S.I","FISICA-QUIMICA: SI DECIMOS QUE EL CERO ES -273,15 K Y NO TENEMOS LÍMITE SUPERIOR, ESTAMOS MIDIENDO EN EL SISTEMA..","FISICA-QUIMICA: ¿QUÉ ESCALA DE TEMPERATURA ES LLAMADA \"ESCALA ABSOLUTA\"?","FISICA-QUIMICA: LA FRACCIÓN 1/273,15 DE LA TEMPERATURA TERMODINÁMICA DEL PUNTO TRIPLE DEL AGUA"],
	["KEVLAR","FISICA-QUIMICA: MATERIAL DE ALTA RESISTENCIA USADO EN LOS CHALECOS ANTIBALAS Y OTROS BLINDAJES","FISICA-QUIMICA: ¿QUÉ MATERIAL SINTÉTICO INVENTÓ EN 1965 STEPHANIE KOWLEK (DEBIDO A SU RESISTENCIA SE USA PARA CHALECOS ANTIBALA Y EN LOS MONOS DE LOS MOTORISTAS)?"],
	["KRIPTON","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO KR?","FISICA-QUIMICA: XENÓN, NEÓN, HELIO, RADÓN, ARGÓN... ¿QUÉ GAS NOBLE FALTA?"],
	["LA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL LANTANO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 57"],
	["LASER","FISICA-QUIMICA: ¿CÓMO DENOMINAMOS AL RAYO LUMINOSO DE ALTA CONCENTRACIÓN?"],
	["LEUCEMIA","FISICA-QUIMICA: ¿QUÉ ENFERMEDAD CONTRAJO MARIE CURIE POR PASAR DEMASIADO TIEMPO EXPUESTA A LA RADIACIÓN?"],
	["LEWIS","FISICA-QUIMICA: ¿QUIÉN PROPUSO EL NOMBRE DE FOTÓN PARA EL CUANTO DE ENERGÍA RADIANTE?"],
	["LI","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL LITIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 3"],
	["LIBRA","FISICA-QUIMICA: EQUIVALE A 16 ONZAS, O 453,59 GRAMOS"],
	["LIQUIDO","FISICA-QUIMICA: ¿EN QUÉ ESTADO SE ENCUENTRA EL MERCURIO A TEMPERATURA AMBIENTE?","FISICA-QUIMICA: ¿EN QUÉ ESTADO FIGURA EL BROMO EN LA TABLA PERIÓDICA?"],
	["LITIO","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO LI?","FISICA-QUIMICA: ¿CUÁL ES EL PRIMERO DE LOS METALES ALCALINOS?","FISICA-QUIMICA: TERCER ELEMENTO DE LA TABLA PERIÓDICA","FISICA-QUIMICA: ¿QUÉ ELEMENTO ESTÁ ENCIMA DEL SODIO EN LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA SITUADO EN LA TABLA PERIÓDICA DEBAJO DEL HIDRÓGENO?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE OBTIENE A PARTIR DE LA LEPIDOLITA?","FISICA-QUIMICA: ¿CUÁL ES EL METAL MÁS LIGERO?"],
	["LITRO","FISICA-QUIMICA: ¿CON QUÉ OTRO NOMBRE CONOCEMOS A LA UNIDAD DE MEDIDA DE CAPACIDAD \"DECÍMETRO CÚBICO\"?","FISICA-QUIMICA: VOLUMEN OCUPADO POR 1 KG DE AGUA DESTILADA A PRESIÓN ATMOSFÉRICA NORMAL"],
	["LONGITUD","FISICA-QUIMICA: ¿DE QUÉ ES UNA UNIDAD DE MEDIDA EL PÁRSEC?"],
	["LR","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL LAURENCIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 103"],
	["LU","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL LUTECIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 71"],
	["LUX","FISICA-QUIMICA: LA INTENSIDAD DE ILUMINACIÓN SE MIDE EN..","FISICA-QUIMICA: UNIDAD DE ILUMINANCIA DEL SISTEMA INTERNACIONAL","FISICA-QUIMICA: ¿QUÉ UNIDAD DE MEDIDA ES EL LUMEN POR METRO CUADRADO?"],
	["LUZ","FISICA-QUIMICA: ¿CUÁL ERA EL ELEMENTO FUNDAMENTAL EN EL FAMOSO EXPERIMENTO DE MICHELSON Y MORLEY, EN 1887?"],
	["LV","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL LIVERMORIO"],
	["MAGNESIO","FISICA-QUIMICA: ¿CUÁL ES EL MÁS LIGERO DE LOS METALES CORRIENTES?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 12 Y SÍMBOLO MG?","FISICA-QUIMICA: LOS MEJORES METALES COMBUSTIBLES SON EL ALUMINIO Y EL..","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA SITUADO EN LA TABLA PERIÓDICA DEBAJO DEL BERILIO?"],
	["MAGNETISMO","FISICA-QUIMICA: ¿QUÉ PARTE DE LA FÍSICA ESTUDIA LAS PROPIEDADES Y FENÓMENOS DE LOS IMANES?"],
	["MAGNITUD","FISICA-QUIMICA: TODO AQUELLO QUE SE PUEDE MEDIR ES UNA.."],
	["MANHATTAN","FISICA-QUIMICA: NOMBRE DEL PROYECTO QUE HIZO POSIBLE LA BOMBA ATÓMICA"],
	["MARCONI","FISICA-QUIMICA: ¿CON QUIÉN COMPARTIÓ EL NOBEL DE FÍSICA EN 1909 KARL FERDINAND BRAUN SOBRE TRABAJOS DE TELEGRAFÍA?","FISICA-QUIMICA: AÑO 1909. PREMIO NOBEL DE FÍSICA. DESARROLLO DE LA TELEGRAFÍA SIN HILOS (APELLIDO)","FISICA-QUIMICA: INICIADOR DE LAS MODERNAS TELECOMUNICACIONES, INVENTOR DEL PRIMER TELÉGRAFO SIN HILOS"],
	["MASA","FISICA-QUIMICA: ¿CÓMO SE DENOMINA A LA CONSTANTE DEPENDIENDO DE CADA CUERPO DE LA FÓRMULA F=M·A?","FISICA-QUIMICA: ¿QUÉ CONSTANTE DE PROPORCIONALIDAD RELACIONA LA FUERZA CON LA ACELERACIÓN PRODUCIDA POR DICHA FUERZA?","FISICA-QUIMICA: CANTIDAD DE MATERIA DE UN CUERPO, SU INERCIA, O RESISTENCIA A LA ACELERACIÓN","FISICA-QUIMICA: EN LA FAMOSA ECUACIÓN DE EINSTEIN E=MC², ¿QUÉ SIGNIFICA LA M?"],
	["MATERIA","FISICA-QUIMICA: SUSTANCIA QUE COMPONE LOS CUERPOS FÍSICOS"],
	["MAXWELL","FISICA-QUIMICA: ¿A QUIÉN DEBEMOS EL FORMALISMO MATEMÁTICO DEL ELECTROMAGNETISMO?","FISICA-QUIMICA: ¿QUÉ FAMOSO CIENTÍFICO SE LLAMABA JAMES CLERK?","FISICA-QUIMICA: ¿QUIÉN PUBLICÓ EN 1859 LA PRIMERA TEORÍA CINÉTICA DE LOS GASES?","FISICA-QUIMICA: UNIDAD CGS DE FLUJO MAGNÉTICO","FISICA-QUIMICA: FÍSICO QUE PLANTEÓ LAS CUATRO ECUACIONES DEL ELECTROMAGNETISMO"],
	["MECHERO","FISICA-QUIMICA: ¿DE QUÉ TIPO ES EL INSTRUMENTO DE LABORATORIO LLAMADO EN HONOR A ROBERT WILHELM BUNSEN?"],
	["MERCURIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO FUE DURANTE AÑOS EL MÁS USADO EN LA FABRICACIÓN DE TERMÓMETROS?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 80 Y SÍMBOLO HG?","FISICA-QUIMICA: ¿QUÉ METAL SE LLAMA EN LATÍN \"HYDRARGYRUM\" (PLATA LÍQUIDA), DE AHÍ SU SÍMBOLO?","FISICA-QUIMICA: NOMBRE DEL ELEMENTO LLAMADO \"AZOGUE\" POPULARMENTE","FISICA-QUIMICA: ¿QUÉ SE EXTRAE DEL CINABRIO?","FISICA-QUIMICA: ¿QUÉ METAL PERMANECE EN ESTADO LÍQUIDO HASTA QUE SU TEMPERATURA BAJA A -39 ºC?","FISICA-QUIMICA: ¿CUÁL ES EL ÚNICO METAL LÍQUIDO A TEMPERATURA AMBIENTE?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO ERA LLAMADO POR LOS ROMANOS \"HYDRARGYRUM\", CUYA TRADUCCIÓN SERÍA \"PLATA LÍQUIDA\"?","FISICA-QUIMICA: ¿QUÉ LÍQUIDO ES 13,6 VECES MÁS DENSO QUE EL AGUA?","FISICA-QUIMICA: TABLA PERIÓDICA. GRUPO 12: CINC, CADMIO, .............."],
	["METAL","FISICA-QUIMICA: ¿CÓMO SE CONSIDERA, DESDE UN PUNTO DE VISTA ELECTRÓNICO, AL ELEMENTO QUE CEDE FÁCILMENTE ELECTRONES Y NO TIENE TENDENCIA A GANARLOS?"],
	["METALES","FISICA-QUIMICA: LAS TRES CUARTAS PARTES DE TODOS LOS ELEMENTOS QUÍMICOS SON.."],
	["METANO","FISICA-QUIMICA: ¿QUÉ GAS DESCUBRIÓ VOLTA EN LOS PANTANOS EN 1778?","FISICA-QUIMICA: ¿QUÉ COMPUESTO ES CH4?","FISICA-QUIMICA: ¿QUÉ COMPUESTO QUÍMICO ES LLAMADO GAS DE LOS PANTANOS?","FISICA-QUIMICA: ¿CUÁL ES EL COMPONENTE MAYORITARIO DEL GAS NATURAL?"],
	["METANOL","FISICA-QUIMICA: ¿CON QUÉ OTRO NOMBRE SE DESIGNA AL ALCOHOL METÍLICO?","FISICA-QUIMICA: ALCOHOL CON UN ÚNICO ÁTOMO DE CARBONO"],
	["METRO","FISICA-QUIMICA: ¿QUÉ UNIDAD SE DEFINE COMO 1.650.763,73 LONGITUDES DE ONDA, EN EL VACÍO, DE LA RADIACIÓN CORRESPONDIENTE A LA TRANSICIÓN ENTRE LOS NIVELES 2P10 Y 5D5 DEL ÁTOMO DE KRIPTÓN 86?","FISICA-QUIMICA: UNIDAD DE LONGITUD S.I","FISICA-QUIMICA: 1.650.763,73 VECES LA LONGITUD DE ONDA DE LA RADIACIÓN ROJO NARANJA","FISICA-QUIMICA: DISTANCIA ENTRE DOS FINAS RAYAS DE UNA BARRA DE ALEACIÓN PLATINO-IRIDIO QUE SE ENCUENTRA EN EL MUSEO DE PESAS Y MEDIDAS DE PARÍS","FISICA-QUIMICA: DISTANCIA RECORRIDA POR LA LUZ EN EL VACÍO EN 1/299.792.458 SEGUNDOS","FISICA-QUIMICA: ¿QUÉ UNIDAD PODEMOS DEFINIR COMO LA DISTANCIA RECORRIDA POR LA LUZ EN 0,000000003335640952 SEGUNDOS?"],
	["METROS","FISICA-QUIMICA: ¿EN QUÉ SE MIDE LA LONGITUD DE ONDA (S.I.)?"],
	["MG","FISICA-QUIMICA: ¿CUÁL ES EL SÍMBOLO QUÍMICO DEL MAGNESIO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 12"],
	["MICROONDAS","FISICA-QUIMICA: ¿CÓMO SE DENOMINAN LAS ONDAS ELECTROMAGNÉTICAS DE LONGITUD INFERIOR A 1 CM?","FISICA-QUIMICA: ¿CÓMO SE LLAMAN LAS ONDAS DE MUY ALTA FRECUENCIA?"],
	["MIL","FISICA-QUIMICA: ¿CUÁNTOS CENTÍMETROS CÚBICOS SON UN LITRO?"],
	["MILENIOS","FISICA-QUIMICA: SI TE MUEVES A CASI LA VELOCIDAD DE LA LUZ, ¿CUÁNTO TIEMPO TRANSCURRE MIENTRAS VAS AL LAVABO?"],
	["MN","FISICA-QUIMICA: ¿QUÉ SÍMBOLO LE CORRESPONDE AL MANGANESO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 25"],
	["MO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL MOLIBDENO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 42"],
	["MOMENTO","FISICA-QUIMICA: ¿QUÉ HAN DE CREAR UN PAR DE FUERZAS SOBRE UN CUERPO PARA QUE ESTE ROTE?"],
	["MORFINA","FISICA-QUIMICA: ¿A QUÉ ALCALOIDE PERTENECE LA FÓRMULA C17H19O3N?"],
	["MT","FISICA-QUIMICA: ¿QUÉ SÍMBOLO LE CORRESPONDE AL MEITNERIO?"],
	["NA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL SODIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 11"],
	["NADA","FISICA-QUIMICA: ¿QUÉ LLEVABA PUESTO ARQUÍMEDES CUANDO IBA CORRIENDO POR LA CALLE CHILLANDO \"¡EUREKA!\"?","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE LA AUSENCIA DE DIMENSIONALIDAD ESPACIO-TIEMPO-ENESIMAL?"],
	["NAILON","FISICA-QUIMICA: ¿QUÉ LANZÓ AL MERCADO EN 1938 LA EMPRESA DUPONT: ERA TRANSPARENTE, ELÁSTICO, RESISTENTE...?","FISICA-QUIMICA: ¿QUÉ RESINA SINTÉTICA SE OBTIENE POLIMERIZANDO ÁCIDO ADÍPICO Y HEXAMETILENDIAMINA?","FISICA-QUIMICA: ¿QUÉ FIBRA SINTÉTICA, AMPLIAMENTE USADA, SE INVENTÓ EN 1938?"],
	["NAPALM","FISICA-QUIMICA: PRODUCTO GELATINOSO COMPUESTO DE GASOLINA Y PALMITATO DE SODIO"],
	["NARANJA","FISICA-QUIMICA: COLOR DE LOS VAPORES DE CADMIO"],
	["ND","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL NEODIMIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 60"],
	["NE","FISICA-QUIMICA: ¿QUÉ SÍMBOLO CORRESPONDE AL NEÓN?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 10"],
	["NEGATIVA","FISICA-QUIMICA: UN PROCESO DE FORMACIÓN DE UN COMPUESTO TENDRÁ SIEMPRE UNA ENTROPÍA..","FISICA-QUIMICA: ¿QUÉ CARGA TIENEN LOS ELECTRONES?"],
	["NEGRO","FISICA-QUIMICA: SI UNA FIGURA ILUMINADA POR LUZ BLANCA SE VE DE COLOR ROJO, ¿DE QUÉ COLOR SE VERÁ SI ES ILUMINADA POR LUZ VIOLETA?","FISICA-QUIMICA: COLOR DEL BORO","FISICA-QUIMICA: ¿QUÉ COLOR SE PRODUCE POR LA COMPLETA ABSORCIÓN DE LOS RAYOS DE LUZ?"],
	["NEUTRINOS","FISICA-QUIMICA: PARTÍCULAS SUBATÓMICAS SIN MASA NI CARGA QUE REACCIONAN CON EL CLORO PRODUCIENDO ARGÓN","FISICA-QUIMICA: PARTÍCULAS SUBATÓMICAS DE SUPUESTA MASA NULA QUE VIAJAN A LA VELOCIDAD DE LA LUZ"],
	["NEWMAN","FISICA-QUIMICA: FORMA DE REPRESENTAR LAS MOLÉCULAS ORGÁNICAS EN LA QUE LOS CARBONOS SON PUNTOS O CIRCUNFERENCIAS"],
	["NEWTON","FISICA-QUIMICA: LA FUERZA NECESARIA PARA QUE UN CUERPO DE 1 KG DE MASA INCREMENTE SU VELOCIDAD EN 1 M/S","FISICA-QUIMICA: DESCUBRIDOR DE LA DESCOMPOSICIÓN DE LA LUZ BLANCA","FISICA-QUIMICA: ¿CON QUÉ UNIDAD SE REPRESENTA UN KILOGRAMO POR METRO Y POR SEGUNDO AL CUADRADO?","FISICA-QUIMICA: ¿QUIÉN DESCUBRIÓ QUE LA LUZ BLANCA ESTÁ FORMADA POR VARIOS COLORES?","FISICA-QUIMICA: A TODA ACCIÓN SE OPONE UNA REACCIÓN IGUAL Y DE SENTIDO CONTRARIO. ¿DE QUIÉN ES ESTA LEY?","FISICA-QUIMICA: UNIDAD DE FUERZA EN EL SISTEMA INTERNACIONAL","FISICA-QUIMICA: ¿QUIÉN ENUNCIÓ LA LEY DE LA GRAVITACIÓN UNIVERSAL (APELLIDO)?"],
	["NI","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL NÍQUEL","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 28"],
	["NINGUNA","FISICA-QUIMICA: ¿QUÉ TEORÍA PROHÍBE LA EXISTENCIA DE PARTÍCULAS MÁS VELOCES QUE LA LUZ?","FISICA-QUIMICA: ¿QUÉ DIMENSIÓN TIENE EL DECIBELIO?","FISICA-QUIMICA: ¿QUÉ DIMENSIÓN TIENE EL PH?"],
	["NINGUNO","FISICA-QUIMICA: ¿QUÉ METAL TIENE POR SÍMBOLO CK?","FISICA-QUIMICA: ¿CUÁNTOS ELECTRONES TIENE UN ÁTOMO DE HIDRÓGENO CARGADO POSITIVAMENTE?","FISICA-QUIMICA: ¿QUÉ TIPO DE ELEMENTOS METÁLICOS SON NECESARIOS PARA UN ENLACE COVALENTE?"],
	["NITROGENO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 7 Y SÍMBOLO N?"],
	["NITROGLICERINA","FISICA-QUIMICA: ¿CUÁL ES EL COMPONENTE PRINCIPAL DE LOS EXPLOSIVOS GELATINOSOS O GOMAS?","FISICA-QUIMICA: LA DINAMITA ESTÁ HECHA DE UNA SUSTANCIA INERTE (P.EJ.: TIERRA DE DIATOMEAS) IMPREGNADA DE.."],
	["NO","FISICA-QUIMICA: ¿ES EL AGUA PURA UN BUEN CONDUCTOR DE LA CORRIENTE ELÉCTRICA?","FISICA-QUIMICA: ¿ES EL TNT SENSIBLE A GOLPES?","FISICA-QUIMICA: ¿PUEDE UNA MOLÉCULA DIATÓMICA HOMONUCLEAR DAR SEÑAL EN UN ESPECTRO DE MICROONDAS?","FISICA-QUIMICA: ¿QUÉ SÍMBOLO CORRESPONDE AL NOBELIO?","FISICA-QUIMICA: ¿SON SOLUBLES EN AGUA LOS METALES?","FISICA-QUIMICA: REBOSARÁ UN VASO LLENO DE AGUA HASTA EL BORDE CUANDO LOS DOS CUBITOS DE HIELO QUE TIENE SE DERRITAN","FISICA-QUIMICA: ¿CONDUCEN LA ELECTRICIDAD LOS COMPUESTOS IÓNICOS?","FISICA-QUIMICA: ¿LA UNIDAD DE TRANSFERENCIA DE CALOR ES LA CALORÍA?","FISICA-QUIMICA: ¿PUEDE EL CAMPO MAGNÉTICO TENER ASOCIADO UN POTENCIAL ESCALAR?","FISICA-QUIMICA: ¿PUEDE UN FOTÓN VARIAR SU VELOCIDAD?","FISICA-QUIMICA: ¿PUEDE UN METAL ACUMULAR ELECTRICIDAD ESTÁTICA?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 102"],
	["NOBEL","FISICA-QUIMICA: ¿QUIÉN INVENTÓ EN 1867 LA DINAMITA?"],
	["NOBLES","FISICA-QUIMICA: GASES INERTES O GASES.."],
	["NORTON","FISICA-QUIMICA: ELECTRÓNICA FÍSICA: UN CIRCUITO SE PUEDE SIMPLIFICAR MEDIANTE EL EQUIVALENTE THEVENIN Y QUÉ OTRO EQUIVALENTE"],
	["NULA","FISICA-QUIMICA: LA ENTALPÍA DE FORMACIÓN DE UNA MOLÉCULA DE HIDRÓGENO ES..","FISICA-QUIMICA: ¿CÓMO DEBE SER LA RESISTENCIA DE UN AMPERÍMETRO IDEAL?"],
	["OCHO","FISICA-QUIMICA: ¿CUÁNTOS PROTONES TIENE UN ÁTOMO DE OXÍGENO?"],
	["OMEGA","FISICA-QUIMICA: NORMALMENTE, QUÉ LETRA SIMBOLIZA LA VELOCIDAD ANGULAR","FISICA-QUIMICA: LETRA GRIEGA CON LA QUE SE REPRESENTA EL OHMIO (UNIDAD DE RESISTENCIA ELÉCTRICA)"],
	["ONZA","FISICA-QUIMICA: UNIDAD DE MASA QUE EQUIVALE A 28,7 GRAMOS"],
	["OPTICA","FISICA-QUIMICA: ¿QUÉ PARTE DE LA FÍSICA ESTUDIA LOS FENÓMENOS DE LA VISIÓN Y PROPAGACIÓN DE LA LUZ?","FISICA-QUIMICA: RAMA DE LA FÍSICA QUE SE OCUPA DE LA PROPAGACIÓN Y COMPORTAMIENTO DE LA LUZ"],
	["ORINA","FISICA-QUIMICA: EL FÓSFORO FUE DESCUBIERTO POR HENNIG BRAND. ¿DE DÓNDE LO OBTUVO?"],
	["ORO","FISICA-QUIMICA: ¿QUÉ ADITIVO ALIMENTARIO SE CORRESPONDE CON EL CÓDIGO E-175?","FISICA-QUIMICA: ¿QUÉ METAL FUNDE A 1064 ºC?","FISICA-QUIMICA: ELEMENTO CARACTERÍSTICO CONOCIDO POR SU COLOR BRILLANTE Y ATRACTIVO","FISICA-QUIMICA: ELEMENTO DE TRANSICIÓN, METÁLICO, BLANDO, AMARILLO Y MALEABLE","FISICA-QUIMICA: ¿CUÁL ES EL ELEMENTO MÁS DÚCTIL?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO AU?"],
	["ORTO","FISICA-QUIMICA: PREFIJO QUE SE APLICA A LOS DERIVADOS DEL BENCENO SUSTITUIDOS EN POSICIÓN 1 Y 2"],
	["OS","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL OSMIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 76"],
	["OSCILADOR","FISICA-QUIMICA: ELECTRÓNICA: UN CIRCUITO QUE GENERA UNA SEÑAL ALTERNA A PARTIR DE UNA SEÑAL CONTINUA ES UN.."],
	["OXIGENO","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE LLAMÓ ASÍ PORQUE \"GENERABA ÓXIDO\"?","FISICA-QUIMICA: ¿QUÉ GAS DESCUBRIÓ JOSEPH PRIESTLEY EN 1774?","FISICA-QUIMICA: ¿QUÉ GAS LICÚA A LOS -181 ºC?","FISICA-QUIMICA: ¿QUÉ GAS SE QUEMA CUANDO ENCIENDES UNA CERILLA?","FISICA-QUIMICA: ELEMENTO CUYA MASA ATÓMICA ES 16","FISICA-QUIMICA: GAS INCOLORO, INODORO Y SIN SABOR QUE ES EL SEGUNDO COMPONENTE MÁS IMPORTANTE DEL AIRE SECO","FISICA-QUIMICA: ¿QUÉ ELEMENTO CAUSA EL ROBÍN?","FISICA-QUIMICA: ELEMENTO QUÍMICO INDISPENSABLE PARA LA COMBUSTIÓN","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO O?","FISICA-QUIMICA: ¿QUÉ ELEMENTO TIENE Z=8?","FISICA-QUIMICA: ELEMENTO DE NÚMERO ATÓMICO 8","FISICA-QUIMICA: TABLA PERIÓDICA. GRUPO 16: .............., AZUFRE, SELENIO, TELURO, POLONIO","FISICA-QUIMICA: ¿QUÉ ES NECESARIO PARA QUE LAS COSAS ARDAN?"],
	["OZONO","FISICA-QUIMICA: GAS AZULADO CON FÓRMULA O3","FISICA-QUIMICA: ¿A QUÉ COMPUESTO QUÍMICO SE DEBE ESE OLOR DULCE QUE PRODUCEN LAS FOTOCOPIADORAS?","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA MOLÉCULA FORMADA POR TRES ÁTOMOS DE OXÍGENO?"],
	["PA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL PROTACTINIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 91"],
	["PARES","FISICA-QUIMICA: ¿QUÉ ARMÓNICOS APARECEN CUANDO SE DESCOMPONE EN SERIE DE FOURIER UNA ONDA TRIANGULAR?"],
	["PASCAL","FISICA-QUIMICA: \"TODA PRESIÓN EJERCIDA SOBRE UN PUNTO DE UNA MASA FLUIDA SE TRANSMITE INSTANTÁNEAMENTE Y CON LA MISMA INTENSIDAD A TODOS LOS PUNTOS DE LA MISMA\". ESTE ES EL PRINCIPIO DE..","FISICA-QUIMICA: ¿QUÉ UNIDAD RESULTA DE DIVIDIR NEWTONS POR METROS CUADRADOS?","FISICA-QUIMICA: EN EL S.I., UNIDAD DE MEDIDA PARA: PRESIÓN (TENSIÓN MECÁNICA)"],
	["PD","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL PALADIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 46"],
	["PENTAGONO","FISICA-QUIMICA: LA FRUCTOSA TIENE FORMA DE UN POLÍGONO, ¿CUÁL?"],
	["PERIODO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA EL TIEMPO EMPLEADO EN DAR UNA VUELTA O CICLO EN MOVIMIENTO VIBRATORIO ARMÓNICO?","FISICA-QUIMICA: ¿QUÉ PERMANECE CONSTANTE EN UN PÉNDULO CON ROZAMIENTO?"],
	["PERIODOS","FISICA-QUIMICA: ¿CÓMO SE LLAMA A LAS FILAS EN QUE APARECEN ORDENADOS LOS ELEMENTOS EN LA TABLA PERIÓDICA?"],
	["PESO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA A LA FUERZA QUE EJERCE LA TIERRA PRODUCIENDO UNA ACELERACIÓN EN UN CUERPO?","FISICA-QUIMICA: FUERZA EJERCIDA SOBRE UN CUERPO POR UN CAMPO GRAVITATORIO","FISICA-QUIMICA: ¿QUÉ MIDE UNA BÁSCULA?"],
	["PESTICIDAS","FISICA-QUIMICA: ¿CON QUÉ OTRO NOMBRE PODEMOS LLAMAR A LOS PLAGUICIDAS, AGENTES QUÍMICOS QUE COMBATEN LAS PLAGAS DEL CAMPO?"],
	["PET","FISICA-QUIMICA: ¿QUÉ PLÁSTICO HA SUSTITUIDO AL POLÉMICO PVC EN LOS ENVASES DE AGUA MINERAL?","FISICA-QUIMICA: SI EL POLICLORURO DE VINILO ES PVC... ¿QUÉ ES EL TEREFTALATO DE POLIETILENO?"],
	["PETROLEO","FISICA-QUIMICA: ¿DE DÓNDE SE OBTIENE LA VASELINA?","FISICA-QUIMICA: MATERIA PRIMA DEL PLÁSTICO","FISICA-QUIMICA: ¿DE DÓNDE SE EXTRAE EL GASÓLEO?","FISICA-QUIMICA: ¿DE DÓNDE SE OBTIENEN LAS CERAS MINERALES?","FISICA-QUIMICA: FUENTE NATURAL MÁS ABUNDANTE DE HIDROCARBUROS SATURADOS"],
	["PH","FISICA-QUIMICA: LA FENOLFTALEÍNA SE UTILIZA CON DISOLUCIONES QUÍMICAS PARA MEDIR ¿QUÉ PROPIEDAD?","FISICA-QUIMICA: EL MENOS LOGARITMO DE LA CONCENTRACIÓN DE IONES HIDRURO EN UNA SOLUCIÓN SE DENOMINA GENÉRICAMENTE..","FISICA-QUIMICA: ÍNDICE QUE EXPRESA EL GRADO DE ACIDEZ O ALCALINIDAD DE UNA DISOLUCIÓN"],
	["PILA","FISICA-QUIMICA: ¿QUÉ FABRICÓ ALESSANDRO VOLTA POR PRIMERA VEZ EN 1800?"],
	["PIROTECNIA","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA TÉCNICA DE PREPARAR FUEGOS ARTIFICIALES?"],
	["PLANCK","FISICA-QUIMICA: AÑO 1918. PREMIO NOBEL DE FÍSICA, FORMULÓ LA TEORÍA DE LOS CUANTOS (APELLIDO)","FISICA-QUIMICA: CIENTÍFICO QUE DA NOMBRE A LA ESCALA EQUIVALENTE A 10 ELEVADO A -33 CM","FISICA-QUIMICA: ¿QUÉ CIENTÍFICO ALEMÁN FORMULÓ LA TEORÍA CUÁNTICA?","FISICA-QUIMICA: (JEJEJE) ¿QUÉ HACE UN ELECTRÓN CUANDO CAE AL SUELO?"],
	["PLASMA","FISICA-QUIMICA: ESTADO DE LA MATERIA CON QUE TRABAJAN LOS REACTORES DE FUSIÓN NUCLEAR","FISICA-QUIMICA: 1924: QUÉ NOMBRE RECIBE EL CUARTO ESTADO DE LA MATERIA CUYA EXISTENCIA PRECONIZAN EINSTEIN Y NATH BOSE (COMPROBADA 71 AÑOS DESPUÉS)","FISICA-QUIMICA: ¿CUÁL ES EL CUARTO ESTADO DE AGREGACIÓN DE LA MATERIA?","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE EL GAS IONIZADO A ALTA TEMPERATURA?"],
	["PLATA","FISICA-QUIMICA: ¿QUÉ METAL NOBLE ES DE ASPECTO METÁLICO, BRILLANTE Y MUY MALEABLE?","FISICA-QUIMICA: ¿QUÉ METAL SE EMPLEA PARA CREAR LAS IMÁGENES EN EL PAPEL DE REVELADO FOTOGRÁFICO?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO AG?","FISICA-QUIMICA: ¿QUÉ METAL ES EL MEJOR CONDUCTOR DEL CALOR Y LA ELECTRICIDAD?"],
	["PLATINO","FISICA-QUIMICA: NOMBRE DEL METAL QUE FUE DESCUBIERTO EN LAS ARENAS AURÍFERAS DEL RÍO PINTO","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO PT?"],
	["PLOMO","FISICA-QUIMICA: ¿EN QUÉ METAL ACABAN CONVIRTIÉNDOSE LAS SUSTANCIAS RADIACTIVAS?","FISICA-QUIMICA: ¿QUÉ METAL SE EXTRAE DE LA GALENA?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO PB?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA FUNDAMENTALMENTE EN LA GALENA?","FISICA-QUIMICA: ELEMENTO 82 DE LA TABLA PERIÓDICA"],
	["PLUTONIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 94 Y SÍMBOLO PU?"],
	["PM","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL PROMETIO","FISICA-QUIMICA: ELECTRÓNICA: MODULACIÓN DE FASE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 61"],
	["PO","FISICA-QUIMICA: SÍMBOLO DEL POLONIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 84"],
	["POISE","FISICA-QUIMICA: ¿EN QUÉ UNIDAD SE MIDE LA VISCOSIDAD DINÁMICA EN EL SISTEMA CEGESIMAL?"],
	["POLAR","FISICA-QUIMICA: DEBIDO AL ÁNGULO DE LA MOLÉCULA, EL AGUA PRESENTA DIPOLOS. PODEMOS DECIR QUE ES UNA MOLÉCULA.."],
	["POLARIDAD","FISICA-QUIMICA: LA CORRIENTE ALTERNA SE DIFERENCIA DE LA CONTINUA PORQUE SE PRODUCE UN CAMBIO DE.."],
	["POLEA","FISICA-QUIMICA: RUEDA QUE GIRA ALREDEDOR DE UN EJE Y POR LA CUAL PASA UNA CUERDA, QUE ES UTILIZADA PARA CAMBIAR LA FUERZA DE DIRECCIÓN"],
	["POLOS","FISICA-QUIMICA: ¿CÓMO SE LLAMAN LOS EXTREMOS DE UN IMÁN?"],
	["POLVORA","FISICA-QUIMICA: ¿QUÉ OBTENEMOS CON CARBÓN VEGETAL, AZUFRE Y SALITRE?","FISICA-QUIMICA: ¿CUÁL ES LA MATERIA EXPLOSIVA MÁS ANTIGUA?","FISICA-QUIMICA: AZUFRE, CARBÓN VEGETAL Y NITRATO POTÁSICO FORMAN LA.."],
	["PORRO","FISICA-QUIMICA: SIMPÁTICO NOMBRE DE UN TIPO DE PRISMA ÓPTICO MUY USADO, POR EJEMPLO, EN PRISMÁTICOS"],
	["PORTADORA","FISICA-QUIMICA: ELECTRÓNICA: ¿CÓMO SE LLAMA LA SEÑAL QUE TRANSPORTA LA INFORMACIÓN EN UNA MODULACIÓN?"],
	["POSICION","FISICA-QUIMICA: ¿DE QUÉ DEPENDE LA ENERGÍA POTENCIAL?"],
	["POSITIVA","FISICA-QUIMICA: ¿QUÉ CARGA TIENEN LAS PARTÍCULAS ALFA?"],
	["POTASIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 19 Y SÍMBOLO K?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA SITUADO EN LA TABLA PERIÓDICA DEBAJO DEL SODIO?"],
	["POTENCIA","FISICA-QUIMICA: TRABAJO EFECTUADO EN UNA UNIDAD DE TIEMPO","FISICA-QUIMICA: ¿A QUÉ CORRESPONDE EL COCIENTE DEL TRABAJO ENTRE EL TIEMPO?","FISICA-QUIMICA: ¿QUÉ MIDE ESPECÍFICAMENTE EL MILIVATIO?","FISICA-QUIMICA: EL CABALLO DE VAPOR ES UNA UNIDAD DE..","FISICA-QUIMICA: UNIDAD DE QUÉ ES EL VATIO"],
	["POTENCIAL","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL TRABAJO HECHO PARA LLEVAR UNA CARGA DESDE EL INFINITO HASTA EL PUNTO DONDE ESTÁ, DENTRO DE UN CAMPO?","FISICA-QUIMICA: CUANDO UN CUERPO SE ELEVA A CIERTA ALTURA SE INCREMENTA SU ENERGÍA.."],
	["PR","FISICA-QUIMICA: ¿QUÉ SÍMBOLO CORRESPONDE AL PRASEODIMIO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 59"],
	["PRESION","FISICA-QUIMICA: ¿DE QUÉ ES UNIDAD EL TORRICELLI?","FISICA-QUIMICA: ¿DE QUÉ ES UNIDAD LA ATMÓSFERA?","FISICA-QUIMICA: ¿QUÉ MEDIMOS CUANDO UTILIZAMOS UN BARÓMETRO?","FISICA-QUIMICA: FUERZA EJERCIDA SOBRE UNA UNIDAD DE SUPERFICIE","FISICA-QUIMICA: FUERZA QUE EJERCE UN GAS SOBRE UNA SUPERFICIE","FISICA-QUIMICA: ¿QUÉ MAGNITUD FÍSICA SE PUEDE MEDIR EN MILÍMETROS DE MERCURIO?","FISICA-QUIMICA: EL MILÍMETRO COLUMNA DE MERCURIO ES UNA UNIDAD DE..","FISICA-QUIMICA: ¿QUÉ SE MIDE EN BARES?"],
	["PRINCIPAL","FISICA-QUIMICA: \"N\" O NÚMERO CUÁNTICO..","FISICA-QUIMICA: NÚMERO CUÁNTICO QUE EXPRESA EL NIVEL EN EL QUE SE ENCUENTRA UN ELECTRÓN"],
	["PROFUNDIDAD","FISICA-QUIMICA: LA PRESIÓN EXISTENTE EN UN PUNTO INTERIOR DE UN LÍQUIDO DEPENDE DEL PESO ESPECÍFICO DEL LÍQUIDO Y LA.."],
	["PROMETIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO TIENE COMO MASA ATÓMICA 145?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO SIGUE EN ORDEN AL NEODIMIO?","FISICA-QUIMICA: ELEMENTO QUÍMICO DE SÍMBOLO PM"],
	["PROPANO","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL HIDROCARBURO SATURADO DE CADENA ABIERTA QUE TIENE 3 CARBONOS?","FISICA-QUIMICA: ¿QUÉ ALCANO ES ESTE: C3H8?"],
	["PROTONES","FISICA-QUIMICA: UN ÁCIDO ES UNA SUSTANCIA CAPAZ DE CEDER.."],
	["PT","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL PLATINO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 78"],
	["PU","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL PLUTONIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 94"],
	["PULSACIONES","FISICA-QUIMICA: ¿QUÉ SE PRODUCE CUANDO SE SUPERPONEN DOS VIBRACIONES DE FRECUENCIAS MUY SIMILARES?"],
	["PVC","FISICA-QUIMICA: ¿DE QUÉ MATERIAL ESTÁN FABRICADOS LOS DISCOS MUSICALES ANALÓGICOS (LP, SINGLE, EP...)?","FISICA-QUIMICA: SIGLAS DEL POLICLORURO DE VINILO"],
	["QUARK","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE LA PARTÍCULA ELEMENTAL QUE FORMA LOS HADRONES?","FISICA-QUIMICA: PARTÍCULA SUBATÓMICA QUE PUEDE SER DE LOS TIPOS CHARM, STRANGE, TOP..","FISICA-QUIMICA: PARTÍCULA ELEMENTAL QUE SIENTE LA INTERACCIÓN FUERTE Y FORMA PARTE DE PROTONES Y NEUTRONES"],
	["RA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL RADIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 88"],
	["RADAR","FISICA-QUIMICA: EL ESCOCÉS ROBERT WATSON-WATT (1892-1973) PERFECCIONÓ ESTE INVENTO HASTA HACERLO ÚTIL","FISICA-QUIMICA: SISTEMA QUE EMPLEA PULSOS DE ONDAS DE RADIO PARA DETECTAR LA POSICIÓN DE OBJETOS, MIDIENDO EL TIEMPO QUE UN ÚNICO PULSO TARDA EN ALCANZAR EL OBJETO Y SER REFLEJADO","FISICA-QUIMICA: ¿CON QUÉ ACRÓNIMO CONOCEMOS AL DISPOSITIVO LLAMADO RADIO DETECTION AND RANGING?"],
	["RADIACION","FISICA-QUIMICA: MODO DE PROPAGACIÓN DEL CALOR ENTRE DOS CUERPOS CUANDO ENTRE ELLOS SOLO EXISTE EL VACÍO"],
	["RADIAL","FISICA-QUIMICA: ¿DE QUÉ FORMA SE DISTRIBUYE ESPACIALMENTE EL CAMPO ELÉCTRICO?"],
	["RADICALES","FISICA-QUIMICA: ¿CÓMO SE DENOMINAN LAS MOLÉCULAS CARACTERIZADAS POR POSEER SPIN ELECTRÓNICO?"],
	["RADIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 88 Y SÍMBOLO RA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO TIENE UNA MASA ATÓMICA DE 226?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA SITUADO EN LA TABLA PERIÓDICA DEBAJO DEL BARIO?","FISICA-QUIMICA: ¿QUÉ ELEMENTO POSEE ESTA CONFIGURACIÓN ELECTRÓNICA: [RN]7-S2?","FISICA-QUIMICA: ¿QUÉ ELEMENTO DESCUBRIÓ EL MATRIMONIO CURIE EN 1898?"],
	["RAMSAY","FISICA-QUIMICA: QUÍMICO BRITÁNICO, PREMIO NOBEL EN 1904. DESCUBRIÓ LOS GASES RAROS DE LA ATMÓSFERA (APELLIDO)"],
	["RE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL RENIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 75"],
	["REM","FISICA-QUIMICA: LA CANTIDAD DE RADIACIÓN IONIZANTE REQUERIDA PARA PRODUCIR EL MISMO EFECTO BIOLÓGICO QUE UN RAD DE RAYOS X DE ALTA PENETRACIÓN"],
	["RESISTENCIA","FISICA-QUIMICA: ¿QUÉ PALABRA DESIGNA LA OPOSICIÓN A UNA CORRIENTE ELÉCTRICA EN UN CONDUCTOR?","FISICA-QUIMICA: ¿CUÁL ES LA INVERSA DE LA CONDUCTANCIA?"],
	["RESONANCIA","FISICA-QUIMICA: ¿QUÉ NOMBRE RECIBE EN UN CIRCUITO ELÉCTRICO EL FENÓMENO DE QUE LOS EFECTOS INDUCTIVOS SE ANULEN CON LOS CAPACITIVOS?","FISICA-QUIMICA: ¿EN QUÉ FENÓMENO FÍSICO SE BASA EL FUNCIONAMIENTO DE LOS MICROONDAS CASEROS?","FISICA-QUIMICA: ¿QUÉ FENÓMENO SE PRODUCE CUANDO LA EXCITACIÓN Y LA RESPUESTA DE UN SISTEMA ELÁSTICO SON DE LA MISMA FRECUENCIA?"],
	["REVELADO","FISICA-QUIMICA: ¿PARA QUÉ SE UTILIZA EL AMIDOL EN FOTOGRAFÍA TRADICIONAL?"],
	["REYNOLDS","FISICA-QUIMICA: PARA DISTINGUIR SI EN UN FLUIDO DOMINAN LAS FUERZAS INERCIALES O LAS VISCOSAS SE USA EL NÚMERO DE.."],
	["RF","FISICA-QUIMICA: ¿QUÉ SÍMBOLO CORRESPONDE AL RUTHERFORDIO?"],
	["RH","FISICA-QUIMICA: ¿QUÉ SÍMBOLO CORRESPONDE AL RODIO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 45"],
	["RIBOFLAVINA","FISICA-QUIMICA: ADITIVOS: ¿CÓMO SE LLAMA EL COLORANTE E-101, SE HALLA EN LA LECHE, ESPINACAS, HUEVOS...?"],
	["RISA","FISICA-QUIMICA: ¿QUÉ PRODUCE EL PROTÓXIDO DE NITRÓGENO?"],
	["RO","FISICA-QUIMICA: ¿CON QUÉ LETRA GRIEGA SE REPRESENTA LA DENSIDAD?"],
	["ROJA","FISICA-QUIMICA: EL PRISMA PRODUCE LA DESVIACIÓN MÁXIMA EN LA LUZ VIOLETA Y LA MÍNIMA EN LA LUZ.."],
	["ROJO","FISICA-QUIMICA: ¿DE QUÉ COLOR TIÑEN LOS ÁCIDOS EL PAPEL TORNASOL?","FISICA-QUIMICA: ¿QUÉ COLOR TIENE LA HELIANTINA EN MEDIO ÁCIDO?","FISICA-QUIMICA: ¿CUÁL ES EL COLOR DE LA LUZ QUE MENOS SE DESVÍA ANTE LOS CAMPOS MAGNÉTICOS?","FISICA-QUIMICA: ¿CUÁL ES EL COLOR VISIBLE DE MAYOR LONGITUD DE ONDA?"],
	["ROTOR","FISICA-QUIMICA: RUEDA GIRATORIA DE LAS TURBINAS, COMPRESORES Y BOMBAS CENTRÍFUGAS"],
	["RUIDO","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA SEÑAL PARÁSITA ALEATORIA PRESENTE EN LA TRANSMISIÓN DE UNA SEÑAL?","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA SUMA DE MÚLTIPLES INTERFERENCIAS?"],
	["RUSA","FISICA-QUIMICA: NACIONALIDAD DEL QUÍMICO DMITRI MENDELÉYEV"],
	["RUTHERFORD","FISICA-QUIMICA: ¿QUIÉN DESCUBRIÓ EL PROTÓN?","FISICA-QUIMICA: AÑO 1908. PREMIO NOBEL DE QUÍMICA POR SUS TEORÍAS DE DESINTEGRACIÓN DE ELEMENTOS (APELLIDO)","FISICA-QUIMICA: ¿QUIÉN BOMBARDEÓ CON PARTÍCULAS ALFA UNA LÁMINA DE ORO PARA VER CÓMO SE DESVIABAN POR LOS ÁTOMOS?"],
	["SACARINA","FISICA-QUIMICA: ¿QUÉ DESCUBRIÓ IRA REMSEN EN 1879 PROCLAMANDO: \"QUÉ DULCE ES\"?"],
	["SAL","FISICA-QUIMICA: NOMBRE VULGAR DEL CLORURO SÓDICO","FISICA-QUIMICA: COMPUESTO QUÍMICO FORMADO POR LA REACCIÓN DE UN ÁCIDO Y UNA BASE O UN METAL Y UN ÁCIDO"],
	["SALADO","FISICA-QUIMICA: ¿QUÉ SABOR TIENE EL CLORURO DE SODIO?"],
	["SATURADA","FISICA-QUIMICA: LA DISOLUCIÓN QUE YA NO ADMITE MÁS CANTIDAD DE SOLUTO A UNA TEMPERATURA DETERMINADA DECIMOS QUE SE ENCUENTRA.."],
	["SE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 34","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL SELENIO"],
	["SECADO","FISICA-QUIMICA: TRATAMIENTO QUE TIENE COMO OBJETIVO ELIMINAR TOTAL O PARCIALMENTE DE UN CUERPO EL AGUA INCORPORADA"],
	["SECUNDARIO","FISICA-QUIMICA: \"L\" O NÚMERO CUÁNTICO.."],
	["SEGUNDA","FISICA-QUIMICA: ECUACIÓN FUNDAMENTAL DE LA DINÁMICA O ............ LEY DE NEWTON"],
	["SEGUNDO","FISICA-QUIMICA: UNIDAD QUE SE DEFINE COMO LA DURACIÓN DE 9.192.631.770 PERÍODOS DE LA RADIACIÓN DE LA TRANSICIÓN ENTRE LOS DOS NIVELES HIPERFINOS DEL ESTADO FUNDAMENTAL DEL ÁTOMO DE CESIO 133","FISICA-QUIMICA: UNIDAD DE TIEMPO S.I"],
	["SEIS","FISICA-QUIMICA: APROXIMADAMENTE, CUÁNTAS VECES PESA MÁS UN MISMO OBJETO EN LA TIERRA QUE EN LA LUNA","FISICA-QUIMICA: EN LA TABLA PERIÓDICA, ¿CUÁNTOS GASES NOBLES HAY?"],
	["SG","FISICA-QUIMICA: ¿CUÁL ES EL SÍMBOLO QUÍMICO DEL SEABORGIO?"],
	["SI","FISICA-QUIMICA: ¿CONDUCEN LA CORRIENTE ELÉCTRICA TODOS LOS METALES?","FISICA-QUIMICA: ¿ES LA NITROGLICERINA SENSIBLE A GOLPES?","FISICA-QUIMICA: ¿EXISTE EL ELEMENTO 118?","FISICA-QUIMICA: ¿HAY EN LA TABLA PERIÓDICA ELEMENTOS QUE NO SE ENCUENTRAN EN LA NATURALEZA?","FISICA-QUIMICA: ¿TIENE EL POTASIO ALGÚN ISÓTOPO RADIACTIVO?","FISICA-QUIMICA: ¿ES LA LEY DE OHM UNA LEY UNIVERSAL DE LA FÍSICA?","FISICA-QUIMICA: ¿PUEDE UN ELEMENTO RADIACTIVO FORMAR COMPUESTOS QUÍMICOS?","FISICA-QUIMICA: ¿CUÁL ES EL SÍMBOLO DEL SILICIO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 14"],
	["SIETE","FISICA-QUIMICA: ¿CUÁNTOS POSTULADOS TIENE LA FÍSICA CUÁNTICA?"],
	["SILICIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 14 Y SÍMBOLO SI?","FISICA-QUIMICA: TABLA PERIÓDICA. GRUPO 14: CARBONO, ............, GERMANIO, ESTAÑO, PLOMO"],
	["SILICONAS","FISICA-QUIMICA: NOMBRE GENÉRICO DE UNAS CADENAS DE SILICIO Y OXÍGENO, EN CIERTO MODO ANÁLOGAS A LOS HIDROCARBUROS"],
	["SIMPATIA","FISICA-QUIMICA: LA INFLUENCIA QUE SE TRANSMITE DE UN CUERPO A OTRO SE LLAMA.."],
	["SLUG","FISICA-QUIMICA: UNIDAD BRITÁNICA DE MASA EQUIVALENTE A 32,17 POUNDS"],
	["SM","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL SAMARIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 62"],
	["SN","FISICA-QUIMICA: ¿CUÁL ES EL SÍMBOLO QUÍMICO DEL ESTAÑO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 50"],
	["SODA","FISICA-QUIMICA: ¿QUÉ SUSTANCIA TIENE COMO NOMBRE QUÍMICO BICARBONATO SÓDICO?"],
	["SODIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO POSEE EL NÚMERO ATÓMICO 11?","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 11 Y SÍMBOLO NA?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO NA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SE ENCUENTRA SITUADO EN LA TABLA PERIÓDICA DEBAJO DEL LITIO?","FISICA-QUIMICA: ¿QUÉ ELEMENTO SÓLIDO PRODUCE UNA REACCIÓN DE EXPLOSIÓN AL ENTRAR EN CONTACTO CON EL AGUA?","FISICA-QUIMICA: ¿QUÉ ELEMENTO APARECE EN LOS MARES EN UNA CANTIDAD APROXIMADA DE 18.000.000.000.000 DE TONELADAS?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO QUÍMICO CORRESPONDE EL NOMBRE LATINO \"NATRIUM\"?"],
	["SOL","FISICA-QUIMICA: ¿DÓNDE FUE DESCUBIERTO EL HELIO?"],
	["SOLIDO","FISICA-QUIMICA: ¿QUÉ OTRO ESTADO MATERIAL EXISTE JUNTO AL GASEOSO, LÍQUIDO Y PLASMA?","FISICA-QUIMICA: ¿EN QUÉ ESTADO FIGURA EL ANTIMONIO EN LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿EN QUÉ ESTADO FIGURA EL GADOLINIO EN LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿EN QUÉ ESTADO FIGURA EL HOLMIO EN LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿EN QUÉ ESTADO FIGURA EL NEODIMIO EN LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿EN QUÉ ESTADO FIGURA EL TORIO EN LA TABLA PERIÓDICA?"],
	["SONIDO","FISICA-QUIMICA: ¿QUÉ SE DESPLAZA A 5300 KM/H POR EL AGUA?"],
	["SORENSEN","FISICA-QUIMICA: ¿QUÉ BIOQUÍMICO DANÉS ESTABLECIÓ LA ESCALA LOGARÍTMICA PARA MEDIR EL PH (APELLIDO)?"],
	["SOSA","FISICA-QUIMICA: ¿QUÉ NOMBRE COMÚN RECIBE EL NAOH?"],
	["SR","FISICA-QUIMICA: ¿CUÁL ES EL SÍMBOLO QUÍMICO DEL ESTRONCIO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 38"],
	["SUIZA","FISICA-QUIMICA: ¿EN QUÉ PAÍS ESTÁ INSTALADO EL CENTRO DE INVESTIGACIÓN EUROPEO DE ALTAS ENERGÍAS?"],
	["SULFATO","FISICA-QUIMICA: SAL DE ÁCIDO SULFÚRICO"],
	["SUPERFICIE","FISICA-QUIMICA: ¿QUÉ MAGNITUD MIDEN LOS ANGLOSAJONES EN ACRES?"],
	["TA","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 73"],
	["TB","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL TERBIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 65"],
	["TC","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL TECNECIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 43"],
	["TE","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 52","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL TELURO"],
	["TEMPERATURA","FISICA-QUIMICA: ¿QUÉ MAGNITUD TERMODINÁMICA PONE EN EVIDENCIA LA ENERGÍA TÉRMICA DE LOS CUERPOS?","FISICA-QUIMICA: MAGNITUD FÍSICA QUE MIDE EL GRADO TÉRMICO DE UN CUERPO","FISICA-QUIMICA: MEDIDA DEL MOVIMIENTO MOLECULAR O EL GRADO DE CALOR DE UNA SUSTANCIA","FISICA-QUIMICA: ¿QUÉ MIDE LA ESCALA KELVIN?","FISICA-QUIMICA: EN LA ECUACIÓN PV=NRT, ¿QUÉ SIGNIFICA EL TÉRMINO T?","FISICA-QUIMICA: ¿QUÉ MIDE LA ESCALA REAUMUR?"],
	["TERCERA","FISICA-QUIMICA: ¿QUÉ LEY DE NEWTON INTRODUCE EL PRINCIPIO DE ACCIÓN Y REACCIÓN?"],
	["TERMONUCLEAR","FISICA-QUIMICA: ¿CÓMO SE LLAMA LA REACCIÓN DE FUSIÓN DE NÚCLEOS ATÓMICOS A TEMPERATURAS MUY ALTAS?"],
	["TH","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL TORIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 90"],
	["TI","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL TITANIO","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL ELEMENTO CON NÚMERO ATÓMICO 22"],
	["TIEMPO","FISICA-QUIMICA: ¿CUÁL ES LA DIMENSIÓN CONSIDERADA COMO LA CUARTA?"],
	["TITANIO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 22 Y SÍMBOLO TI?","FISICA-QUIMICA: NOMBRE DEL ELEMENTO DE SÍMBOLO TI","FISICA-QUIMICA: ELEMENTO QUÍMICO QUE SE OBTIENE A PARTIR DEL RUTILO"],
	["TNT","FISICA-QUIMICA: ¿CUÁL ES LA ABREVIATURA DEL TRINITROTOLUENO?"],
	["TRABAJO","FISICA-QUIMICA: PRODUCTO DE LA FUERZA ESCALAR POR EL DESPLAZAMIENTO","FISICA-QUIMICA: TRANSMISIÓN DE ENERGÍA CON VARIACIÓN DE ALGÚN PARÁMETRO EXTERNO DEBIDO A LA ACCIÓN DE FUERZAS QUE SE DESPLAZAN","FISICA-QUIMICA: EN EL SISTEMA CGS, EL ERGIO ES LA UNIDAD DE.."],
	["TRANSDUCTOR","FISICA-QUIMICA: DISPOSITIVO ENCARGADO DE TRANSFORMAR LA NATURALEZA DE UNA SEÑAL","FISICA-QUIMICA: UN DISPOSITIVO QUE CONVIERTE UNA FORMA DE ENERGÍA EN OTRA SE DENOMINA.."],
	["TRANSFORMA","FISICA-QUIMICA: LA ENERGÍA NO SE CREA NI SE DESTRUYE, SE.."],
	["TRANSPARENCIA","FISICA-QUIMICA: PROPIEDAD DE LOS CUERPOS QUE DEJAN PASAR LOS RAYOS LUMINOSOS A TRAVÉS DE SU MASA"],
	["TRAYECTORIA","FISICA-QUIMICA: CAMINO QUE SIGUE UN MÓVIL EN SU DESPLAZAMIENTO"],
	["TRES","FISICA-QUIMICA: ¿CUÁNTAS SON LAS LEYES DE NEWTON?","FISICA-QUIMICA: ¿CUÁNTOS ÁTOMOS DE OXÍGENO TIENE UNA MOLÉCULA DE OZONO?","FISICA-QUIMICA: ¿CUÁNTAS DIMENSIONES TIENE UN SÓLIDO?","FISICA-QUIMICA: ¿CUÁNTOS PUENTES DE HIDRÓGENO FORMA EL AMONÍACO?"],
	["TRITIO","FISICA-QUIMICA: ISÓTOPO CONOCIDO COMO HIDRÓGENO RADIACTIVO","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL ISÓTOPO DE HIDRÓGENO FORMADO POR UN PROTÓN Y DOS NEUTRONES?"],
	["TURBULENTO","FISICA-QUIMICA: ¿CÓMO SE DENOMINA EL MOVIMIENTO DE UN FLUIDO CUANDO ES DESORDENADO Y EN TRES DIMENSIONES?","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL MOVIMIENTO DE UN FLUIDO EN EL QUE LAS TRAYECTORIAS DE SUS PARTÍCULAS SE CRUZAN?"],
	["ULTRASONIDO","FISICA-QUIMICA: SONIDO DE UNA FRECUENCIA DEMASIADO ALTA PARA OÍRLA EL OÍDO HUMANO","FISICA-QUIMICA: EL SONIDO CON FRECUENCIA MAYOR A 20000 HZ SE LLAMA.."],
	["ULTRAVIOLETA","FISICA-QUIMICA: ¿QUÉ TIPO DE RADIACIÓN ES LA UV?","FISICA-QUIMICA: LUZ CON LONGITUD DE ONDA INMEDIATAMENTE MÁS CORTA QUE LA LUZ VISIBLE"],
	["UNIFORME","FISICA-QUIMICA: EL CAMPO ELÉCTRICO CREADO POR UN PLANO INFINITO DE CARGA ES SIEMPRE.."],
	["UNO","FISICA-QUIMICA: ¿CUÁNTOS ÁTOMOS DE CARBONO TIENE EL METANO?","FISICA-QUIMICA: ¿CUÁNTOS ÁTOMOS DE OXÍGENO TIENE EL MONÓXIDO DE CARBONO?","FISICA-QUIMICA: ¿CUÁNTOS ELECTRONES GIRAN ALREDEDOR DE UN ÁTOMO NEUTRO DE HIDRÓGENO?","FISICA-QUIMICA: ¿CUÁNTOS ELECTRONES TIENE UN ÁTOMO DE TRITIO?","FISICA-QUIMICA: SÍMBOLO QUÍMICO DEL HASSIO CUANDO SE LLAMABA UNILOCTIO","FISICA-QUIMICA: ¿CUÁNTOS ELECTRONES TIENE EL HIDRÓGENO?"],
	["URANIO","FISICA-QUIMICA: ¿CUÁL ES EL ÁTOMO QUE TIENE 92 ELECTRONES?","FISICA-QUIMICA: ¿DE QUÉ ELEMENTO ES MENA LA PECHBLENDA?","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO U?","FISICA-QUIMICA: ¿CUÁL ES EL ELEMENTO NO ARTIFICIAL DE MAYOR NÚMERO ATÓMICO?","FISICA-QUIMICA: ¿CUÁL ES EL ÚLTIMO ELEMENTO NATURAL DE LA TABLA PERIÓDICA?","FISICA-QUIMICA: ¿DE QUÉ SE OBTIENE LA ENERGÍA NUCLEAR?","FISICA-QUIMICA: ¿CON QUÉ OTRO ELEMENTO SE ENCUENTRA ASOCIADO EL RADIO EN LA NATURALEZA?","FISICA-QUIMICA: ¿CUÁL ES EL ELEMENTO QUÍMICO DE NÚMERO ATÓMICO 92?"],
	["VACIO","FISICA-QUIMICA: ¿LA VELOCIDAD DE LA LUZ ES MAYOR EN EL AGUA O EN EL VACÍO?","FISICA-QUIMICA: ¿CÓMO SE DENOMINA EL ESPACIO DESPROVISTO DE MATERIA?"],
	["VALENCIA","FISICA-QUIMICA: CARACTERÍSTICA QUÍMICA CON NOMBRE DE CIUDAD"],
	["VEINTICUATRO","FISICA-QUIMICA: ¿CUÁNTOS QUILATES TIENE EL ORO PURO (LETRA)?"],
	["VELOCIDAD","FISICA-QUIMICA: LA ENERGÍA CINÉTICA SE MIDE CON RESPECTO A LA..","FISICA-QUIMICA: POTENCIA = FUERZA X ..............","FISICA-QUIMICA: ¿QUÉ INDICA LA DERIVADA DEL VECTOR DE POSICIÓN DE UN MÓVIL RESPECTO AL TIEMPO?","FISICA-QUIMICA: MAGNITUD QUE RELACIONA ESPACIO Y TIEMPO","FISICA-QUIMICA: ¿QUÉ SE MIDE EN METROS POR SEGUNDO?","FISICA-QUIMICA: ¿CUÁL ES LA DERIVADA DEL ESPACIO RESPECTO AL TIEMPO?","FISICA-QUIMICA: ¿QUÉ RELACIÓN SE ESTABLECE ENTRE EL ESPACIO RECORRIDO Y EL TIEMPO QUE SE TARDA EN RECORRERLO?"],
	["VENENOSO","FISICA-QUIMICA: EL BENCENO ES CANCERÍGENO Y.."],
	["VERDE","FISICA-QUIMICA: EN EL ESPECTRO DE LA LUZ, DE LOS SIETE PRINCIPALES, COLOR QUE OCUPA LA POSICIÓN CENTRAL","FISICA-QUIMICA: SI UN CUERPO QUE ABSORBE LA RADIACIÓN VIOLETA LO ILUMINAMOS CON LUZ BLANCA, ¿DE QUÉ COLOR NOS PARECERÁ?","FISICA-QUIMICA: ¿QUÉ COLOR FILTRA LOS RAYOS UV?"],
	["VIDRIO","FISICA-QUIMICA: ¿QUÉ SE OBTIENE FUNDIENDO ARENA CON CARBONATO DE SODIO Y PIEDRA CALIZA?"],
	["VINAGRE","FISICA-QUIMICA: SIN SALIR DE TU CASA, DÓNDE ENCONTRARÍAS ÁCIDO ACÉTICO","FISICA-QUIMICA: ¿CÓMO SE CONOCE VULGARMENTE AL ÁCIDO ACÉTICO EN SU FORMA DILUIDA?","FISICA-QUIMICA: ¿QUÉ ES EL ÁCIDO ETANOICO DILUIDO?"],
	["VIOLETA","FISICA-QUIMICA: EL ESPECTRO DE LA LUZ VISIBLE VA DEL COLOR ROJO AL..","FISICA-QUIMICA: ¿CUÁL ES EL COLOR VISIBLE DE MENOR LONGITUD DE ONDA?"],
	["VIRTUAL","FISICA-QUIMICA: ÓPTICA: IMAGEN QUE NO ES REAL PERO APARENTE"],
	["VIRTUALES","FISICA-QUIMICA: EN ÓPTICA, LAS IMÁGENES PRODUCIDAS POR EL DIOPTRIO PLANO SON SIEMPRE.."],
	["VISCOSO","FISICA-QUIMICA: ¿CÓMO SE LLAMA EL ROZAMIENTO QUE DEPENDE DE LA VELOCIDAD?","FISICA-QUIMICA: ¿QUÉ TIPO DE ROZAMIENTO AFECTA A UN PARACAÍDAS EVITANDO UN PIÑO DE CUIDA'O?"],
	["VOLTA","FISICA-QUIMICA: ¿QUIÉN FABRICÓ LA PRIMERA BATERÍA ELÉCTRICA (APELLIDO)?","FISICA-QUIMICA: ¿QUIÉN INVENTÓ EN 1799 LA PILA VOLTAICA?"],
	["VOLTAJE","FISICA-QUIMICA: NOMBRE DADO A LA DIFERENCIA DE POTENCIAL ENTRE DOS CONDUCTORES"],
	["VOLUMEN","FISICA-QUIMICA: EN LA ECUACIÓN PV=NRT, ¿QUÉ REPRESENTA LA V?","FISICA-QUIMICA: EL METRO CÚBICO ES UNA UNIDAD DE.."],
	["WEBER","FISICA-QUIMICA: ¿CUÁL ES LA UNIDAD DE FLUJO MAGNÉTICO?","FISICA-QUIMICA: EN EL S.I., UNIDAD DE MEDIDA PARA: FLUJO DE INDUCCIÓN MAGNÉTICA"],
	["WESTINGHOUSE","FISICA-QUIMICA: MIENTRAS EDISON DEFENDÍA LA APLICACIÓN PRÁCTICA DE LA CORRIENTE CONTINUA, ESTE OTRO INDUSTRIAL E INVENTOR ERA PARTIDARIO DE LA ALTERNA Y MONTÓ LA CENTRAL DE LAS CATARATAS DEL NIÁGARA"],
	["WILLIAM","FISICA-QUIMICA: ¿CUÁL ES EL NOMBRE DEL AUTOR DE LA PALABRA \"ELÉCTRICO\", CUYO APELLIDO ES GILBERT?"],
	["XVIII","FISICA-QUIMICA: ¿EN QUÉ SIGLO PRESENTÓ FAHRENHEIT EL PRIMER TERMÓMETRO DE MERCURIO?","FISICA-QUIMICA: SIGLO DEL PRIMER TERMÓMETRO PRESENTADO POR DANIEL FAHRENHEIT"],
	["YARDA","FISICA-QUIMICA: MEDIDA ANGLOSAJONA DE LONGITUD EQUIVALENTE A 0,914 METROS"],
	["YESO","FISICA-QUIMICA: ¿QUÉ SUSTANCIA TIENE COMO NOMBRE QUÍMICO SULFATO DE CALCIO HIDRATADO?"],
	["YODO","FISICA-QUIMICA: ¿QUÉ ELEMENTO QUÍMICO TIENE EL NÚMERO ATÓMICO 53 Y SÍMBOLO I?","FISICA-QUIMICA: LOS CUATRO METALOIDES MONOVALENTES SON: FLÚOR, CLORO, BROMO Y..","FISICA-QUIMICA: ÚLTIMO ELEMENTO DE LA TABLA PERIÓDICA POR ORDEN ALFABÉTICO","FISICA-QUIMICA: ¿A QUÉ ELEMENTO CORRESPONDE EL SÍMBOLO I?"]
]