[
	["ABRACADABRA","MITOLOGIA: PALABRA CABALÍSTICA A LA QUE, ESCRITA EN ONCE RENGLONES FORMANDO UN TRIÁNGULO, SE ATRIBUYE EL PODER DE CURAR ENFERMEDADES"],
	["ADITI","MITOLOGIA: DIOSA VÉDICA MADRE DE TODOS LOS SERES"],
	["ADIVINO","MITOLOGIA: ¿CUÁL ERA LA OCUPACIÓN DEL GRIEGO CALCAS?"],
	["ADONIS","MITOLOGIA: (GRIEGA) ¿CÓMO SE LLAMA EL FAMOSO HIJO DE MIRRA?","MITOLOGIA: HERMOSO JOVEN, AMADO POR AFRODITA Y MUERTO POR UN JABALÍ","MITOLOGIA: MUERTO POR UN JABALÍ EN EL CURSO DE UNA CACERÍA, AFRODITA OBTUVO DE ZEUS QUE SÓLO PASASE UNA PARTE DEL AÑO EN EL REINO DE LAS SOMBRAS. DURANTE LA PRIMAVERA Y EL VERANO RESUCITABA Y PERMANECÍA JUNTO A ELLA","MITOLOGIA: JOVEN DE LA MITOLOGÍA GRIEGA CUYO NOMBRE ES SINÓNIMO DE MANCEBO HERMOSO","MITOLOGIA: POR LOS AMORES DE QUÉ HOMBRE SE PELEARON AFRODITA Y PERSÉFONE","MITOLOGIA: EL JOVEN MÁS BELLO DE TODO EL MUNDO ANTIGUO"],
	["AFRODITA","MITOLOGIA: ¿CÓMO SE LLAMA LA DIOSA GRIEGA DE LA BELLEZA Y LA SEXUALIDAD?","MITOLOGIA: ¿QUÉ DIOSA RECIBE EL EPÍTETO DE ANADIÓMENA CUANDO NACE DEL MAR?","MITOLOGIA: DIOSA GRIEGA DEL AMOR Y LA BELLEZA, MADRE DE EROS Y DE ENEAS","MITOLOGIA: DIOSA GRIEGA DEL DESEO SEXUAL","MITOLOGIA: HIJA DE ZEUS Y DE DIONE, SEGÚN HOMERO. DIOSA GRIEGA DE LA BELLEZA, LA LUJURIA Y LA REPRODUCCIÓN","MITOLOGIA: (GRIEGA) ¿DE QUIÉN ES EL CARRO TIRADO POR PALOMAS?","MITOLOGIA: ¿QUIÉN REGALÓ A FAÓN UN FRASCO DE PERFUME QUE LO CONVIRTIÓ EN EL JOVEN MÁS BELLO DE TODOS?","MITOLOGIA: DIOSA GRIEGA IDENTIFICADA CON LA EGIPCIA HATHOR","MITOLOGIA: ¿QUIÉN PROMETIÓ A PARIS LA MANO DE HELENA?","MITOLOGIA: ¿CON QUÉ DIOSA GRIEGA TUVO UN ROMANCE ARES?","MITOLOGIA: (GRIEGA) NACIÓ DE LA ESPUMA QUE FORMARON EN EL MAR LOS GENITALES CERCENADOS DE URANO"],
	["AGAMENON","MITOLOGIA: (GRIEGA) PADRE DE IFIGENIA","MITOLOGIA: ¿DE QUIÉN FUE ESPOSA Y ASESINA CLITEMNESTRA?","MITOLOGIA: ¿QUIÉN ERA EL REY DE MICENAS, GENERALÍSIMO DE LOS EJÉRCITOS GRIEGOS EN TROYA, ASESINADO POR SU MUJER Y SU AMANTE, EGISTO?","MITOLOGIA: ¿QUIÉN FUE EL PADRE DE ORESTES?","MITOLOGIA: REY DE MICENAS QUE CONDUJO A LOS GRIEGOS CONTRA TROYA","MITOLOGIA: REY DE MICENAS, HIJO DE ATREO Y DE AÉROPE","MITOLOGIA: NIETO DE PÉLOPE Y HERMANO DE MENELAO"],
	["AGRICULTURA","MITOLOGIA: DEMÉTER ERA DIOSA DE LA.."],
	["AGUILA","MITOLOGIA: ANIMAL ASIGNADO A ZEUS","MITOLOGIA: LA CRIATURA LEGENDARIA LLAMADA GRIFO TIENE CUERPO Y PATAS DE LEÓN Y CABEZA Y ALAS DE.."],
	["AGUJEROS","MITOLOGIA: DUENDES: ¿QUÉ TIENEN LOS FOLLETS EN LA MANO?"],
	["AJAX","MITOLOGIA: ¿QUÉ HÉROE GRIEGO, DESPUÉS DE DERROTAR A HÉCTOR, SE SUICIDÓ CON LA ESPADA DE ÉSTE?"],
	["ALEGRIA","MITOLOGIA: ¿QUÉ SIMBOLIZA LA HIJA DE ZEUS, EUFRÓSINE?"],
	["ALEJANDRO","MITOLOGIA: OTRO NOMBRE DADO AL PRÍNCIPE TROYANO PARIS"],
	["ALOJAS","MITOLOGIA: (CATALANA) SERES QUE PRESENTAN CUERPO DE MUJER CON ALAS DE MARIPOSA O LIBÉLULA Y GUSTAN DE LOS LUGARES CON AGUA PURA"],
	["AMAZONA","MITOLOGIA: MUJER DE UNA RAZA GUERRERA QUE HABITABA EN EL CÁUCASO. SE GOBERNABAN POR UNA REINA, ERAN DIESTRAS CON EL CABALLO Y SÓLO ADMITÍAN HOMBRES EN SUS TERRITORIOS UNA VEZ AL AÑO"],
	["AMAZONAS","MITOLOGIA: ¿QUÉ GUERRERAS MITOLÓGICAS SE CAUTERIZABAN EL PECHO DERECHO?","MITOLOGIA: DICEN QUE, DE PEQUEÑAS, SUFRÍAN LA CAUTERIZACIÓN DE UN PECHO. ¿QUIÉNES ERAN?","MITOLOGIA: RAZA DE MUJERES GUERRERAS, HIJAS DE ARES"],
	["AMICO","MITOLOGIA: NOMBRE DEL HIJO DE POSEIDÓN QUE REINÓ SOBRE LOS BEBRICIOS","MITOLOGIA: REY DE LOS BEBRICIOS, HIJO DE POSEIDÓN Y DE LA NINFA MELIA"],
	["AMON","MITOLOGIA: ASOCIADO A RA SE CONVIRTIÓ EN EL PRINCIPAL DE LOS DIOSES EGIPCIOS","MITOLOGIA: (EGIPCIA) LOS TRES DIOSES QUE FORMAN LA TRÍADA TEBANA SON: LA DIOSA MUT, EL DIOS DE LA LUNA JONSU Y..","MITOLOGIA: DIOS EGIPCIO EN UN PRINCIPIO ASOCIADO AL AIRE Y MÁS TARDE ASIMILADO A RA","MITOLOGIA: DIOS TEBANO POR EXCELENCIA"],
	["AMOR","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, AFRODITA ERA LA DIOSA DE LA BELLEZA Y DEL..","MITOLOGIA: ¿DE QUÉ ES DIOS, SEGÚN LA MITOLOGÍA ROMANA, CUPIDO?"],
	["ANFITRION","MITOLOGIA: (GRIEGA) ¿QUIÉN ERA EL PADRE ADOPTIVO DE HERACLES?","MITOLOGIA: REY DE TIRINTO FAMOSO POR LA ESPLENDIDEZ DE SUS BANQUETES","MITOLOGIA: NOMBRE DEL ESPOSO OFICIAL DE LA MADRE DE HERACLES"],
	["ANGUS","MITOLOGIA: DIOS CELTA DEL AMOR"],
	["ANTO","MITOLOGIA: HIJO DE AUTÓNOO E HIPODAMÍA, DEVORADO POR SUS CABALLOS Y TRANSFORMADO, COMO EL RESTO DE SU FAMILIA, EN PÁJARO"],
	["ANUBIS","MITOLOGIA: ¿CUÁL ES EL DIOS EGIPCIO MÁS PERRUNO?","MITOLOGIA: ¿QUÉ DIOS EGIPCIO TIENE CABEZA DE CHACAL Y ES EL DIOS DE LOS MUERTOS?","MITOLOGIA: ¿QUIÉN ES EL DIOS EGIPCIO DEL EMBALSAMAMIENTO?","MITOLOGIA: ¿QUÉ DIOS EGIPCIO ES EL ENCARGADO DE ACOMPAÑAR A LOS MUERTOS ANTE OSIRIS?"],
	["APOLO","MITOLOGIA: (GRIEGA) ¿QUIÉN ES EL DIOS DE LA LUZ Y LA PROFECÍA?","MITOLOGIA: ¿A QUÉ DIVINIDAD ESTÁ DEDICADO EL TEMPLO DE DELFOS?","MITOLOGIA: ¿CON QUÉ DIOS DE LA MITOLOGÍA GRIEGA ERA COMPARADO EL CELTA BELENOS?","MITOLOGIA: ¿CUÁL DE LOS DOCE DIOSES PRINCIPALES DE LOS GRIEGOS CONSERVÓ SU NOMBRE EN LA MITOLOGÍA ROMANA?","MITOLOGIA: ¿DE QUÉ DIOS GRIEGO ERA ATRIBUTO LA LIRA?","MITOLOGIA: ¿QUIÉN ES HIJO DE ZEUS Y LETO, DIOS DE LA LUZ, DEL CANTO, DE LA MÚSICA Y POESÍA?","MITOLOGIA: ¿QUIÉN LE REGALÓ LA LIRA A ORFEO?","MITOLOGIA: ARTEMISA ES HERMANA GEMELA DE..","MITOLOGIA: DIOS DE LA LUZ GRIEGO Y ROMANO","MITOLOGIA: DIOS GRIEGO DE LA PROFECÍA","MITOLOGIA: DIOS GRIEGO PROTECTOR DE LAS ARTES","MITOLOGIA: (GRIEGA) DIOS DE LA LUZ Y DE LA MÚSICA, HERMANO GEMELO DE ARTEMISA","MITOLOGIA: ¿QUÉ DIOS DE ORIGEN GRIEGO ERA TAMBIÉN LLAMADO FEBO POR LOS ROMANOS?","MITOLOGIA: ¿A QUIÉN ESTABA CONSAGRADO EL MONTE PARNASO?","MITOLOGIA: ¿QUÉ DIOS PERSIGUIÓ A DAFNE Y PROVOCÓ QUE LA JOVEN TUVIERA QUE CONVERTIRSE EN LAUREL?","MITOLOGIA: ¿QUIÉN MATÓ A LA SERPIENTE PITÓN?","MITOLOGIA: EN HONOR DE QUÉ DIOS SE CELEBRABAN LOS JUEGOS PITIOS"],
	["AQUILES","MITOLOGIA: ¿A QUÉ HÉROE DISFRAZÓ SU MADRE DE MUJER PARA EVITAR QUE SE LO LLEVARAN A LA GUERRA DE TROYA?","MITOLOGIA: ¿A QUIÉN HIZO SU MADRE INVULNERABLE SUMERGIÉNDOLO EN EL RÍO ESTIGIA?","MITOLOGIA: ¿DE QUIÉN ERA ESCLAVA BRISEIDA, LA SECUESTRADA POR AGAMENÓN?","MITOLOGIA: ¿POR QUIÉN FUE MUERTA LA REINA AMAZONA PENTESILEA?","MITOLOGIA: ¿QUIÉN MATÓ A HÉCTOR (¡¡HÉCTOOOOOOOOOOR!!)?","MITOLOGIA: CÉLEBRE HÉROE HIJO DE PELEO Y LA NEREIDA TETIS","MITOLOGIA: GUERRA DE TROYA: ¿QUIÉN MATÓ A MEMNÓN?","MITOLOGIA: LA NEREIDA TETIS DIO A LUZ AL FAMOSO HÉROE DE NOMBRE..","MITOLOGIA: ¿QUIÉN MURIÓ EN LA GUERRA DE TROYA COMO CONSECUENCIA DE UN FLECHAZO EN EL TALÓN?"],
	["ARAS","MITOLOGIA: ¿QUIÉN FUNDÓ LA CIUDAD HOMÉRICA DE ARANTIA EN EL PELOPONESO?"],
	["ARAÑA","MITOLOGIA: ¿EN QUÉ ES CONVERTIDA ARACNE POR ATENEA?"],
	["ARES","MITOLOGIA: ¿QUÉ DIOS GRIEGO CORRESPONDE AL ROMANO MARTE?","MITOLOGIA: DIOS CON EL QUE AFRODITA PONÍA LOS CUERNOS A HEFESTO","MITOLOGIA: ¿QUIÉN ES EL DIOS GRIEGO DE LA GUERRA?"],
	["ARGOS","MITOLOGIA: (GRIEGA) ¿CUÁL ERA EL NOMBRE DEL GIGANTE POSEEDOR DE MÚLTIPLES OJOS, QUE ERA PRÁCTICAMENTE INVULNERABLE PORQUE PREDECÍA LOS MOVIMIENTOS DE SUS ENEMIGOS ANTES DE QUE ESTOS ATACASEN?","MITOLOGIA: (GRIEGA) DÁNAO LLEGÓ A SER REY DE..","MITOLOGIA: (GRIEGA) ¿QUIÉN MATÓ A EQUIDNA?","MITOLOGIA: ¿CÓMO SE LLAMABA EL PERRO DE ODISEO?","MITOLOGIA: (GRIEGA) HIJO MAYOR DE FRIXO Y CALCÍOPE"],
	["ARIADNA","MITOLOGIA: ¿CÓMO SE LLAMABA LA HIJA DEL REY MINOS QUE SE ENAMORÓ DE TESEO?","MITOLOGIA: HIJA DE MINOS Y PASÍFAE. LE DIO A TESEO EL HILO QUE LE PERMITIÓ SALIR DEL LABERINTO DEL MINOTAURO"],
	["ARQUERO","MITOLOGIA: ¿QUÉ PUESTO TENÍA FILOCTETES, EL GRIEGO?"],
	["ARROZ","MITOLOGIA: (JAPONESA) ¿POR LA BUENA COSECHA DE QUÉ VELA TANO KAMI?"],
	["ARTEMISA","MITOLOGIA: (GRIEGA) ¿QUIÉN ES LA DIOSA VIRGEN DE LOS BOSQUES, LA CAZA Y LOS NACIMIENTOS?","MITOLOGIA: DIOSA GRIEGA DEL NACIMIENTO, LA VIRGINIDAD Y LAS DONCELLAS","MITOLOGIA: HIJA DE ZEUS Y LETO. HERMANA GEMELA DE APOLO. ES LA DIOSA CAZADORA Y PROTECTORA DE LA FUERZA VEGETATIVA. A ELLA SE LE OFRECEN LOS PRIMEROS FRUTOS DE LA RECOLECCIÓN","MITOLOGIA: EQUIVALENTE GRIEGA DE DIANA","MITOLOGIA: ¿QUIÉN FUE COMPAÑERA DE CAZA DE ORIÓN?","MITOLOGIA: DIOSA GRIEGA DE LA CAZA","MITOLOGIA: HERMANA GEMELA DE APOLO"],
	["ARTURO","MITOLOGIA: ¿DE QUÉ REY ES LA FAMOSA MESA REDONDA?","MITOLOGIA: ¿QUÉ REY FUE GRAVEMENTE HERIDO EN LA MÍTICA BATALLA DE SALISBURY?","MITOLOGIA: ¿QUIÉN SACÓ LA ESPADA EXCALIBUR?"],
	["ASES","MITOLOGIA: NOMBRE DADO A LOS COMPAÑEROS DE ODÍN","MITOLOGIA: PRINCIPAL GRUPO DE DIVINIDADES NÓRDICAS"],
	["ASH","MITOLOGIA: (EGIPCIA) DIOS CON FORMA HUMANA QUE SE ADORABA EN LA ZONA OESTE DEL DELTA DEL NILO"],
	["ASIA","MITOLOGIA: HIJA DE OCÉANO Y TETIS. DIO NOMBRE A UN CONTINENTE QUE SE LLENÓ DE CHINOS Y ALGUNOS MÁS"],
	["ATE","MITOLOGIA: ¿QUIÉN ES HIJA DE ZEUS Y DE ERIS Y PERSONIFICA LA CULPA?","MITOLOGIA: DIOSA PERSONIFICACIÓN DE LAS ACCIONES IRREFLEXIVAS Y SUS CONSECUENCIAS, HIJA DE ZEUS"],
	["ATENAS","MITOLOGIA: ¿DE DÓNDE FUE REY LEGENDARIO ERECTEO?"],
	["ATENEA","MITOLOGIA: (GRIEGA) ¿CÓMO SE LLAMA LA DIOSA QUE AYUDA CONSTANTEMENTE A ODISEO?","MITOLOGIA: (GRIEGA) EL PARTENÓN ESTABA DEDICADO A LA DIOSA..","MITOLOGIA: ¿QUÉ DIOSA TIENE ENTRE SUS EPÍTETOS EL DE PALAS?","MITOLOGIA: ¿QUÉ DIOSA TRANSFORMÓ A ARACNE EN ARAÑA?","MITOLOGIA: DIOSA GRIEGA DE LA GUERRA Y LA SABIDURÍA","MITOLOGIA: DIOSA GRIEGA DE LA INTELIGENCIA, LA SABIDURÍA Y LAS ARTES","MITOLOGIA: DIOSA GRIEGA DEL SABER Y LAS CIENCIAS","MITOLOGIA: HIJA DE ZEUS Y METIS. ES UNA DE LAS SEIS DIOSAS PRINCIPALES DEL PANTEÓN GRIEGO CLÁSICO. DIOSA DE LA SABIDURÍA, GUARDIANA DE LA JUSTICIA Y LAS LEYES","MITOLOGIA: HIJA FAVORITA DE ZEUS","MITOLOGIA: NOMBRE DE LA DIOSA GRIEGA DE LA BATALLA, A LA CUAL SE LE LEVANTÓ UN FAMOSO EDIFICIO EN LA ACRÓPOLIS DE ATENAS","MITOLOGIA: ¿QUIÉN COLOCÓ LA CABEZA DE MEDUSA EN SU ESCUDO PARA APROVECHAR SU PODER DE PETRIFICACIÓN?","MITOLOGIA: EQUIVALENTE GRIEGO DE MINERVA","MITOLOGIA: ¿A QUIÉN SE VENERABA EN LAS PANATENEAS?","MITOLOGIA: ¿QUÉ DIOSA SE IDENTIFICA O HACE ACOMPAÑAR DE UN MOCHUELO?","MITOLOGIA: ¿QUÉ DIOSA REGALÓ A PERSEO EL ESCUDO GRACIAS AL CUAL PUDO MATAR A MEDUSA?"],
	["ATLANTIDA","MITOLOGIA: ¿CUÁL ES EL 'CONTINENTE PERDIDO'?","MITOLOGIA: ISLA O CONTINENTE FABULOSO, QUE SE SUPONE SUMERGIDO"],
	["ATLAS","MITOLOGIA: (GRIEGA) ¿QUIÉN ES EL HERMANO DE MENECIO, PROMETEO Y EPIMETEO?","MITOLOGIA: ¿QUIÉN ERA EL JEFE DEL EJÉRCITO DE LOS TITANES?","MITOLOGIA: GIGANTE GRIEGO QUE SOSTIENE LAS COLUMNAS QUE SEPARAN EL CIELO DE LA TIERRA Y POSEE LA CIENCIA UNIVERSAL","MITOLOGIA: ¿QUÉ SER DE LA MITOLOGÍA GRIEGA FUE CONDENADO A SOSTENER EL MUNDO SOBRE SUS HOMBROS?"],
	["ATREO","MITOLOGIA: (GRIEGA) ¿QUIÉN ES EL PATRIARCA DE LA ESTIRPE DE LOS ATRIDAS?","MITOLOGIA: ¿CÓMO SE LLAMABA EL REY MÍTICO DE MICENAS, FUNDADOR DE LOS ATRIDAS Y PADRE DE AGAMENÓN?","MITOLOGIA: (GRIEGA) REY DE MICENAS, HIJO DE PÉLOPE E HIPODAMÍA"],
	["AURORA","MITOLOGIA: ¿DE QUÉ ES DIOSA LA TITÁNIDE GRIEGA EOS?","MITOLOGIA: DIOSA ROMANA EQUIVALENTE A LA EOS GRIEGA"],
	["AVALON","MITOLOGIA: EN LA TRADICIÓN ARTÚRICA, LA \"ISLA DE LAS MANZANAS\", A LA QUE IBAN LOS HÉROES MUERTOS","MITOLOGIA: ¿CÓMO SE LLAMA LA ISLA MÁGICA DONDE DESCANSA EL REY ARTURO?"],
	["AZTECA","MITOLOGIA: ¿A QUÉ ANTIGUA CIVILIZACIÓN AMERICANA PERTENECÍAN LOS MÉDICOS QUE UTILIZABAN LOS HUESOS DEL PUMA PORQUE LES ATRIBUÍAN VIRTUDES MÁGICAS CONTRA LA MUERTE?","MITOLOGIA: ¿EN QUÉ CULTURA HUITZILOPOCHTLI ES EL DIOS DE LA GUERRA?","MITOLOGIA: PUEBLO QUE SACRIFICABA CADA AÑO MILES DE VÍCTIMAS HUMANAS EN HONOR DE TEZCATLIPOCA","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE EL DIOS DE LA LLUVIA TLÁLOC?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE EL DIOS TEZCATLIPOCA, REPRESENTANTE DEL PRINCIPIO DE DUALIDAD?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE EL PARAÍSO DE LAS AGUAS TLALOCÁN, MORADA DEL DIOS DE LA LLUVIA TLÁLOC?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE LA REGIÓN DEL MICTLÁN, EN EL OMBLIGO DE LA TIERRA, MORADA DEL DIOS DE LA MUERTE MICTLANTECUHTLI, A DONDE IBAN LOS MUERTOS QUE NO MERECÍAN ESTAR EN EL CIELO?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE LA SERPIENTE EMPLUMADA QUETZALCÓATL?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE MICTLANTECUHTLI, DIOS DE LAS TINIEBLAS Y LA MUERTE?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE TLAZOLTÉOTL, DIOSA DE LA INMUNDICIA, LA LUJURIA Y EL DESEO?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE XÓLOTL, EL DIOS LUCERO DE LA TARDE, QUE REPRESENTA LAS FORMAS ASCENDENTES Y DESCENDENTES DEL FUEGO?"],
	["AZUFRE","MITOLOGIA: ¿EL OLOR A QUÉ DELATA LA PRESENCIA DEL DIABLO?"],
	["BAAL","MITOLOGIA: DIOS DE LOS PUEBLOS DE ASIA MENOR REPRESENTADO COMO UN GUERRERO JOVEN, HIJO DEL DIOS SUPREMO EL","MITOLOGIA: NOMBRE DADO AL DIOS DEL SOL Y DEL FUEGO DE LOS ASIRIO-BABILÓNICOS","MITOLOGIA: DIOS CANANEO DE LA LLUVIA, EL TRUENO Y LA FERTILIDAD","MITOLOGIA: NOMBRE CON EL QUE SE DENOMINA A TODAS LAS DEIDADES CALDEAS","MITOLOGIA: (SIRIA) ¿QUÉ DIOS SE IDENTIFICA CON RA?","MITOLOGIA: DIVINIDAD FENICIA A LA QUE ERAN OFRECIDOS SACRIFICIOS HUMANOS"],
	["BARRO","MITOLOGIA: ¿CON QUÉ MATERIAL SE HACE UN GOLEM?"],
	["BELEROFONTE","MITOLOGIA: ¿QUIÉN ERA EL HIJO DE (SEGÚN UNAS VERSIONES) POSEIDÓN Y EURÍNOME, EL CUAL MATÓ A LA QUIMERA?","MITOLOGIA: ¿QUIÉN CONSIGUIÓ DOMAR A PEGASO?","MITOLOGIA: JINETE DE PEGASO"],
	["BELLOTAS","MITOLOGIA: (AZTECA) ¿QUÉ COMÍAN LOS PRIMEROS GIGANTES?"],
	["BEOWULF","MITOLOGIA: HÉROE ESCANDINAVO, MATADOR DEL MONSTRUO GRENDEL","MITOLOGIA: HÉROE NÓRDICO Y BODRIO CINEMATOGRÁFICO"],
	["BLANCO","MITOLOGIA: (ROMANA) ¿DE QUÉ COLOR ERA EL VESTIDO DE LA DIOSA MODESTIA?","MITOLOGIA: ¿DE QUÉ COLOR ES UN UNICORNIO?"],
	["BOSQUES","MITOLOGIA: ¿DE QUÉ SON DIOSES LOS FAUNOS?"],
	["BRISEIDA","MITOLOGIA: RECOMPENSA DE AQUILES CUYA SUSTRACCIÓN PROVOCA LA IRA DEL PELIDA"],
	["BROK","MITOLOGIA: ENANO HERMANO DE SINDRI, CON EL QUE CONSTRUYÓ VARIOS DE LOS TESOROS MÁS VALIOSOS DE LOS AESIR. EL MARTILLO MJOLNIR, EL BRAZALETE DRAUPNIR Y EL JABALÍ GULLINBURSTI"],
	["BRUJA","MITOLOGIA: ¿QUÉ MUJER, POR SUPERSTICIÓN POPULAR, TIENE PACTO CON EL DIABLO?"],
	["BUITRE","MITOLOGIA: (EGIPCIA) ¿CON FORMA DE QUÉ ANIMAL SE REPRESENTA A LA DIOSA PROTECTORA NEJBET?"],
	["CABALLOS","MITOLOGIA: EPONA ES LA DIOSA CELTA PROTECTORA DE LOS.."],
	["CABEZA","MITOLOGIA: ¿DE QUÉ PARTE DE ZEUS NACIÓ ATENEA?"],
	["CABIRIA","MITOLOGIA: ¿CUÁL ES EL SOBRENOMBRE DE DEMÉTER EN TEBAS?"],
	["CABRA","MITOLOGIA: ¿QUÉ ANIMAL AMAMANTÓ A JÚPITER?"],
	["CACA","MITOLOGIA: DIOSA ROMANA DEL HOGAR ANTES DE SERLO VESTA. ES HIJA DE VULCANO, HERMANA DE CACO","MITOLOGIA: ¿QUIÉN FUE LA HIJA DE VULCANO QUE DESCUBRIÓ A HÉRCULES EL ROBO REALIZADO POR SU HERMANO CACO?"],
	["CAMBIO","MITOLOGIA: ¿QUÉ SIGNIFICA, EN TÉRMINOS GENERALES, LA CARTA DEL TAROT \"LA MUERTE\"?"],
	["CARNERO","MITOLOGIA: ¿CON CABEZA DE QUÉ ANIMAL REPRESENTABAN LOS EGIPCIOS AL DIOS AMÓN?"],
	["CARTAGO","MITOLOGIA: DICE LA LEYENDA QUE DIDO DELIMITÓ EL PERÍMETRO DE LA CIUDAD DE ............ CON \"LO QUE ABARCARA LA PIEL DE UN TORO\""],
	["CASANDRA","MITOLOGIA: (GRIEGA) CONDENADA A PREDECIR EL FUTURO CON ACIERTO PERO A NO SER CREÍDA POR NADIE","MITOLOGIA: ¿QUIÉN ERA LA HIJA DE PRÍAMO, PROFETISA QUE PREDIJO LA CAÍDA DE TROYA Y NO FUE CREÍDA?","MITOLOGIA: ¿QUIÉN FUE ENTREGADA COMO ESCLAVA A AGAMENÓN Y ASESINADA POR CLITEMNESTRA?","MITOLOGIA: ¿DE QUIÉN ERA HERMANO GEMELO HÉLENO?","MITOLOGIA: ¿QUÉ HABITANTE DE TROYA PODÍA PREDECIR EL FUTURO A PESAR DE QUE NUNCA SE LE CREYESE?"],
	["CASIOPEA","MITOLOGIA: REINA DE ETIOPÍA, ESPOSA DE CEFEO Y MADRE DE ANDRÓMEDA"],
	["CATORCE","MITOLOGIA: ¿CUÁNTOS HIJOS TUVO NÍOBE -ESPOSA DE ANFIÓN, REY DE TEBAS- SEGÚN EURÍPIDES (LETRA)?"],
	["CAZA","MITOLOGIA: LA DIVINIDAD GRIEGA ARTEMISA ES DIOSA DE LA.."],
	["CELTA","MITOLOGIA: ¿A QUÉ CULTURA PERTENECE EL DIOS CERNUNNOS?","MITOLOGIA: ¿CON QUÉ MITOLOGÍA RELACIONARÍAS \"EL SEÑOR DE LOS ANILLOS\"?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LOS DIOSES BELENOS Y CERNUNNOS?"],
	["CENTAURO","MITOLOGIA: QUIRÓN, EDUCADOR DE DIOSES Y HÉROES GRIEGOS, ERA UN..","MITOLOGIA: ¿QUÉ PERSONAJE MITOLÓGICO GRIEGO ES MITAD HOMBRE, MITAD CABALLO?"],
	["CENTAUROS","MITOLOGIA: (GRIEGA) SEGÚN UNA VERSIÓN, IXIÓN Y NÉFELE SERÍAN LOS PADRES DE QUÉ SERES"],
	["CERDOS","MITOLOGIA: ¿EN QUÉ ANIMALES TRANSFORMÓ CIRCE A ALGUNOS COMPAÑEROS DE ODISEO?"],
	["CETRO","MITOLOGIA: HERMES FUE ARROJADO DEL OLIMPO POR LADRÓN: ROBÓ EL CARCAJ DE EROS, LA ESPADA DE ARES, EL TRIDENTE A ARTEMISA Y, ¿QUÉ LE ROBÓ A SU PADRE ZEUS?"],
	["CHACAL","MITOLOGIA: (EGIPCIA) ¿CON CABEZA DE QUÉ ANIMAL SE REPRESENTA A ANUBIS Y DUAMUTEF?","MITOLOGIA: ¿QUÉ ANIMAL REPRESENTA A LA MUERTE EN LA MITOLOGÍA EGIPCIA?","MITOLOGIA: ¿CON QUÉ ANIMAL ERA REPRESENTADO EL DIOS EGIPCIO ANUBIS?"],
	["CHANDRA","MITOLOGIA: (HINDÚ) DIOSA DE LA LUNA"],
	["CHUPACABRAS","MITOLOGIA: ¿QUÉ MÍTICO ANIMAL SE DICE QUE CHUPA LA SANGRE DE LOS GANADOS EN SUDAMÉRICA?"],
	["CIEGO","MITOLOGIA: ¿QUÉ DISCAPACIDAD TENÍA HÖDER, HIJO DE ODÍN? ERA.."],
	["CIERVO","MITOLOGIA: ¿CON QUÉ ANIMAL SE REPRESENTA A LA DIOSA DIANA?","MITOLOGIA: ACTEÓN SORPRENDIÓ A ARTEMISA BAÑÁNDOSE Y ESTA LO CONVIRTIÓ EN.."],
	["CINCUENTA","MITOLOGIA: ¿CUÁNTOS HIJOS TUVO SELENE CON ENDIMIÓN?"],
	["CINTURON","MITOLOGIA: ¿QUÉ TENÍA QUE CONSEGUIR HERACLES DE LA REINA DE LAS AMAZONAS?"],
	["CIRCE","MITOLOGIA: HIJA DE HELIOS Y PERSEIS. HERMANA, POR TANTO, DE PASÍFAE, CALIPSO Y EGEA","MITOLOGIA: BRUJA QUE CONVIRTIÓ EN CERDITOS A LA TRIPULACIÓN DE ODISEO","MITOLOGIA: FAMOSA HECHICERA DE LA ISLA DE EEA, HÁBIL EN ELABORAR PÓCIMAS Y VENENOS"],
	["CISNE","MITOLOGIA: (HINDÚ) ¿QUÉ ES LA CABALGADURA DEL DIOS BRAHMA?"],
	["COCODRILO","MITOLOGIA: (EGIPCIA) ¿CON CABEZA DE QUÉ ANIMAL SE REPRESENTA A SOBEK?"],
	["COCODRILOS","MITOLOGIA: (EGIPCIA) ANIMALES SAGRADOS DEL RÍO NILO"],
	["COJERA","MITOLOGIA: ¿QUÉ TÍPICA CARACTERÍSTICA FÍSICA SE LE ATRIBUYE AL DIABLO?"],
	["COLONO","MITOLOGIA: ¿A DÓNDE SE DESTERRÓ EDIPO?"],
	["CONSERVADOR","MITOLOGIA: SI BRAHMA ES EL CREADOR Y SHIVA EL DESTRUCTOR, ¿QUÉ ES VISNÚ?"],
	["CRETA","MITOLOGIA: (GRIEGA) ¿DÓNDE GOBERNÓ MINOS?","MITOLOGIA: ¿DÓNDE ESTABA EL LABERINTO DEL MINOTAURO?","MITOLOGIA: ¿EN QUÉ ISLA ESCONDIÓ REA A ZEUS RECIÉN NACIDO PARA QUE CRONOS NO LO DEVORARA?"],
	["CUATRO","MITOLOGIA: (EGIPCIA) ¿CUÁNTOS SON LOS CUSTODIOS DE LOS VASOS CANOPOS (EN LETRA)?","MITOLOGIA: (GRIEGA) ¿CUÁNTAS EDADES HA HABIDO (EN LETRA)?","MITOLOGIA: (IRLANDESA) ¿CUÁNTAS RAMAS TIENE EL MABINOGION?","MITOLOGIA: ¿CUÁNTOS SON LOS ARCÁNGELES (EN LETRA)?","MITOLOGIA: (EGIPCIA) CUÁNTOS HIJOS TUVO HORUS (EN LETRAS)"],
	["CUBA","MITOLOGIA: DEIDAD MENOR ROMANA QUE CUIDABA DE LOS NIÑOS"],
	["CUCO","MITOLOGIA: ¿QUÉ PÁJARO ESTABA ASOCIADO A LA DIOSA HERA EN LOS PRIMEROS TIEMPOS?"],
	["CUERVO","MITOLOGIA: AVE PROFÉTICA CONSAGRADA A APOLO SEGÚN LOS GRIEGOS","MITOLOGIA: (CELTA) ¿A QUÉ ANIMAL ESTÁ ASOCIADA LA DIOSA DE LA GUERRA MORRIGAN?","MITOLOGIA: SEGÚN ALGUNOS MITOS NORTEAMERICANOS, QUÉ PÁJARO CREÓ AL PRIMER HOMBRE Y PRIMERA MUJER"],
	["CULPA","MITOLOGIA: ¿DE QUÉ ES DIOSA LA GRIEGA ATE?"],
	["CUPIDO","MITOLOGIA: ¿CÓMO SE LLAMA EL HIJO ARQUERO DE VENUS?","MITOLOGIA: ¿CON QUIÉN SE CASA PSIQUE?","MITOLOGIA: ¿QUÉ DIOS ROMANO LANZA SUS FLECHAS EL DÍA DE SAN VALENTÍN?","MITOLOGIA: EQUIVALENTE ROMANO DE EROS","MITOLOGIA: ¿CUÁL ERA EL DIOS DEL AMOR ENTRE LOS ROMANOS?"],
	["DAFNE","MITOLOGIA: ¿QUÉ NINFA PIDIÓ SER TRANSFORMADA EN LAUREL PARA LIBRARSE DEL ACOSO DEL DIOS APOLO?","MITOLOGIA: NINFA AMADA POR APOLO, HIJA DE GEA"],
	["DANA","MITOLOGIA: DIOSA MADRE CELTA","MITOLOGIA: ¿CÓMO SE LLAMA LA DIOSA CELTA DE LA LITERATURA?","MITOLOGIA: ¿CÓMO SE LLAMA LA DIOSA CELTA DE LA FERTILIDAD Y LA BENDICIÓN?","MITOLOGIA: ¿QUÉ DIOSA CELTA ERA CONSIDERADA LA MADRE DE TODOS LOS DANAANOS?"],
	["DANZA","MITOLOGIA: ¿DE QUÉ ES MUSA TERPSÍCORE?"],
	["DARDO","MITOLOGIA: ARTEMISA MATÓ ACCIDENTALMENTE A CENCRIAS CON UN.."],
	["DELFINES","MITOLOGIA: ANFÍTRITE ES LA DIOSA DEL MAR TRANQUILO Y SE LA HA REPRESENTADO SOBRE UNA CARROZA TIRADA POR.."],
	["DELOS","MITOLOGIA: ¿EN QUÉ ISLA NACIÓ ARTEMISA?","MITOLOGIA: LUGAR DE NACIMIENTO DE APOLO"],
	["DEMETER","MITOLOGIA: DIOSA GRIEGA ESPECIALMENTE POPULAR ENTRE LAS GENTES DEL CAMPO","MITOLOGIA: DIOSA GRIEGA DE LA AGRICULTURA","MITOLOGIA: NOMBRE GRIEGO DE CERES","MITOLOGIA: MADRE DE PERSÉFONE","MITOLOGIA: DIOSA GRIEGA DE LAS FRUTAS, HIERBAS Y CEREALES"],
	["DERECHO","MITOLOGIA: (GRIEGA) ¿QUÉ PECHO CAUTERIZABAN A LAS NIÑAS AMAZONAS?","MITOLOGIA: ¿QUÉ TALÓN ERA EL PUNTO DÉBIL DE AQUILES?"],
	["DESTRUCTOR","MITOLOGIA: SI BRAHMA ES EL CREADOR Y VISNÚ EL PRESERVADOR, ¿QUÉ ES SHIVA?"],
	["DIANA","MITOLOGIA: ¿CUÁL ES LA DIOSA ROMANA EQUIVALENTE DE ARTEMISA?","MITOLOGIA: DIOSA ROMANA DE LOS BOSQUES Y DE LA CAZA"],
	["DICE","MITOLOGIA: UNA DE LAS HORAS, HIJA DE ZEUS Y DE TEMIS, PERSONIFICACIÓN DE LA JUSTICIA"],
	["DIOS","MITOLOGIA: (HINDÚ) ¿QUÉ SIGNIFICA ISHWARÁ?"],
	["DIOSES","MITOLOGIA: ¿QUIÉNES VIVÍAN EN EL OLIMPO? LOS.."],
	["DISCORDIA","MITOLOGIA: NOMBRE ROMANO DE LA DIOSA GRIEGA ERIS"],
	["DOCE","MITOLOGIA: ¿CUÁNTOS ERAN LOS DIOSES OLÍMPICOS (EN LETRA)?","MITOLOGIA: SEGÚN LA CÁBALA, CUÁNTAS ALAS TIENE DIOS","MITOLOGIA: ¿CUÁNTOS FUERON LOS TITANES, DE AMBOS SEXOS, DE LA PRIMERA GENERACIÓN (LETRAS)?","MITOLOGIA: ¿CUÁNTOS FUERON LOS TRABAJOS QUE TUVO QUE REALIZAR HERACLES (LETRA)?"],
	["DORADA","MITOLOGIA: ¿EN QUÉ LLUVIA SE TRANSFORMÓ ZEUS PARA POSEER A DÁNAE?"],
	["DORIS","MITOLOGIA: (GRIEGA) ¿QUIÉN ES LA ESPOSA DE NEREO?","MITOLOGIA: ¿CÓMO SE LLAMA LA MADRE DE LAS CINCUENTA NEREIDAS?"],
	["DOS","MITOLOGIA: (ESLAVA) ¿CUÁNTOS CABALLOS TIRAN DEL CARRO DEL DIOS DAZBOG?","MITOLOGIA: (GRIEGA) ¿CUÁNTOS HUEVOS PUSO LEDA TRAS UNIRSE CON ZEUS?","MITOLOGIA: (NÓRDICA) ¿CUÁNTAS FAMILIAS DE DIOSES HAY?","MITOLOGIA: ¿CUÁNTOS TEMPLOS SE LE CONSTRUYERON A VENUS EN ROMA?"],
	["DRAGON","MITOLOGIA: (CHINA) ¿CUÁL ES EL ANIMAL FANTÁSTICO PREDILECTO DEL PUEBLO CHINO?","MITOLOGIA: MONSTRUO FABULOSO QUE SE REPRESENTA CON ALAS Y CON COLA DE SERPIENTE"],
	["EA","MITOLOGIA: (SUMERIA) ¿QUÉ DIOS DERROTÓ FINALMENTE AL GIGANTE MONSTRUOSO DE PIEDRA ULLIKUMMI?","MITOLOGIA: DIOS DE LAS AGUAS DE LOS ACADIOS Y BABILONIOS"],
	["ECO","MITOLOGIA: ¿QUÉ NINFA SE ENAMORÓ DE NARCISO Y ÉL RECHAZÓ?","MITOLOGIA: NINFA CASTIGADA POR HERA. LO ÚNICO QUE PODÍA HABLAR ERA REPETIR LAS ÚLTIMAS PALABRAS QUE OÍA"],
	["EDIPO","MITOLOGIA: MATÓ A SU PADRE (SIN SABERLO) Y SE CASÓ CON SU MADRE (TAMPOCO CONOCÍA SU PARENTESCO)","MITOLOGIA: ¿QUÉ REY ERA HIJO DE YOCASTA?","MITOLOGIA: ¿QUÉ PERSONAJE SE CASTIGÓ A SÍ MISMO ARRANCÁNDOSE LOS OJOS?","MITOLOGIA: HIJO DEL REY DE TEBAS, LAYO, Y DE YOCASTA"],
	["EGEO","MITOLOGIA: REY DE ATENAS QUE CREYENDO QUE SU HIJO TESEO HABÍA MUERTO SE ARROJÓ AL MAR"],
	["EGIPCIA","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE EL DIOS SOL RA?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE HORUS, DIOS DEL CIELO, LA LUZ Y LA BONDAD?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LAS DIOSAS HATOR, MUT, NEIT Y SEJMET?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LAS DIOSAS ISIS Y NEFTIS?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LAS DIOSAS TEFNUT Y NUT?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LOS DIOSES AMÓN Y HAPI?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LOS DIOSES SETH Y OSIRIS?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LOS DIOSES SHU Y GEB?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LOS DIOSES THOT Y PTAH?","MITOLOGIA: OSIRIS ES UN DIOS DE LA CIVILIZACIÓN..","MITOLOGIA: ¿A QUÉ CIVILIZACIÓN PERTENECE EL DIOS ANUBIS?"],
	["EGIPTO","MITOLOGIA: (GRIEGA) ¿QUÉ REY EGIPCIO CASÓ A SUS CINCUENTA HIJOS CON LAS CINCUENTA HIJAS DE SU HERMANO DÁNAO?"],
	["EL","MITOLOGIA: PRINCIPAL DIOS FENICIO, PADRE DE LOS DEMÁS DIOSES"],
	["ELECTRA","MITOLOGIA: HIJA DE AGAMENÓN Y CLITEMNESTRA. FAMOSA HEROÍNA DE TRAGEDIA GRIEGA. CON AYUDA DE SU HERMANO ORESTES, VENGA LA MUERTE DE SU PADRE, AGAMENÓN, MUERTO A MANOS DE CLITEMNESTRA Y SU AMANTE, EGISTO","MITOLOGIA: HIJA DE ATLAS Y PLÉYONE. UNA DE LAS SIETE PLÉYADES, ES LA MADRE DE YASIÓN"],
	["ELEFANTE","MITOLOGIA: GANESHA, EL DIOS HINDÚ DE LA LITERATURA Y LA CIENCIA, TIENE CABEZA DE.."],
	["ELFO","MITOLOGIA: GENIO QUE SIMBOLIZA LAS FUERZAS DE LOS FENÓMENOS ATMOSFÉRICOS"],
	["ELFOS","MITOLOGIA: (NÓRDICA) ¿QUÉ SON LOS ALFERS?","MITOLOGIA: ¿CÓMO SE DENOMINA EN LA MITOLOGÍA NÓRDICA A LOS GENIOS AÉREOS, DEL FUEGO Y DE LA TIERRA?","MITOLOGIA: SERES MÁGICOS, LONGEVOS, DE APARIENCIA DELICADA QUE DESARROLLARON LA INFRAVISIÓN, Y POSEEDORES DE GRAN FUERZA"],
	["EMBARAZO","MITOLOGIA: (ROMANA) ¿DE QUÉ ERA DIOSA NONA?"],
	["ENANO","MITOLOGIA: (HINDÚ) EL AVATAR VAMANÁ O DEL.."],
	["ENANOS","MITOLOGIA: (NÓRDICA) ¿QUIÉNES FABRICARON LA ATADURA QUE RETIENE AL LOBO FENRIR?","MITOLOGIA: ¿QUÉ SERES FORJARON EL MARTILLO DE THOR, MJOLNIR?"],
	["EROS","MITOLOGIA: ¿QUIÉN ES EL DIOS DEL AMOR Y EL SEXO EN LA MITOLOGÍA GRIEGA?","MITOLOGIA: EQUIVALENTE GRIEGO AL CUPIDO ROMANO","MITOLOGIA: AYUDANTE DE AFRODITA, PERSONIFICACIÓN DE DESEO AMOROSO"],
	["ESCARABAJO","MITOLOGIA: (EGIPCIA) ¿CUÁL ERA EL INSECTO QUE TENÍA LA MEJOR POSICIÓN EN LA SOCIEDAD EGIPCIA?"],
	["ESCOCIA","MITOLOGIA: ¿EN QUÉ PAÍS SE ENCUENTRA NESSY, EL MONSTRUO DEL LAGO NESS?"],
	["ESFINGE","MITOLOGIA: ¿A QUIÉN VENCIÓ EDIPO ADIVINANDO UN ACERTIJO?","MITOLOGIA: ¿QUÉ MONSTRUO MATÓ EDIPO ANTES DE LLEGAR A TEBAS?","MITOLOGIA: ¿QUÉ NOMBRE RECIBE EL SER MITOLÓGICO ORIENTAL CON CABEZA HUMANA Y CUERPO DE LEÓN, SÍMBOLO DEL PODER REAL?","MITOLOGIA: ES UN MONSTRUO MALIGNO CON CABEZA, CUELLO Y PECHO DE MUJER. SU CUERPO ES EL DE UN LEÓN ALADO"],
	["ESPERANZA","MITOLOGIA: ¿QUÉ QUEDÓ EN LA CAJA DESPUÉS DE ABRIRLA PANDORA?"],
	["ESPOSA","MITOLOGIA: ¿QUÉ FAMILIAR MATÓ A AGAMENÓN?"],
	["ESTE","MITOLOGIA: (EGIPCIA) ¿QUÉ PUNTO CARDINAL REPRESENTA DUAMUTEF?"],
	["ESTRELLAS","MITOLOGIA: PARA LIBRARLAS DE ORIÓN, ZEUS TRANSFORMÓ PRIMERO A LAS PLÉYADES EN PALOMAS. POSTERIORMENTE LAS METAMORFOSEÓ EN.."],
	["EURIDICE","MITOLOGIA: ¿DE QUIÉN ESTABA ORFEO ENAMORADO?","MITOLOGIA: ¿POR QUÉ MUJER DESCENDIÓ ORFEO A LOS INFIERNOS?","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, ESPOSA DE ORFEO QUE MUERE POR LA PICADURA DE UNA SERPIENTE","MITOLOGIA: (GRIEGA) ESPOSA DE ORFEO, MURIÓ EN SU LUNA DE MIEL"],
	["EUROPA","MITOLOGIA: ¿QUIÉN FUE LA MÁS FAMOSA HIJA DE AGÉNOR, REY CANANITA?","MITOLOGIA: ¿QUÉ HIJA DE AGÉNOR FUE RAPTADA POR ZEUS?","MITOLOGIA: ¿A QUIÉN RAPTÓ ZEUS TRAS HABERSE CONVERTIDO EN TORO PARA SEDUCIRLA?","MITOLOGIA: (GRIEGA) HIJA DE LOS REYES AGÉNOR Y TELEFASA"],
	["EXCALIBUR","MITOLOGIA: ¿CÓMO SE LLAMABA LA CÉLEBRE ESPADA DEL REY ARTURO?","MITOLOGIA: ¿CÓMO SE LLAMA LA ESPADA MÁGICA QUE LE FUE ENTREGADA A UN CABALLERO INGLÉS DE MANOS DE LA DAMA DEL LAGO?"],
	["FAMA","MITOLOGIA: DIVINIDAD ALEGÓRICA ROMANA CON MUCHOS OJOS, OREJAS Y LENGUAS, CONSIDERADA COMO LA HIJA Y MENSAJERA DE LOS DIOSES","MITOLOGIA: DIOSA ALEGÓRICA MENSAJERA DE JÚPITER"],
	["FAUNA","MITOLOGIA: DIVINIDAD ROMANA BENÉFICA QUE SE IDENTIFICA CON BONA DEA"],
	["FENIX","MITOLOGIA: AVE FABULOSA DE ENORME TAMAÑO, TENÍA FORMA DE ÁGUILA Y OSTENTABA EN SU PLUMAJE UNOS COLORES TAN HERMOSOS QUE LAS BELLAS PLUMAS DEL PAVO REAL PALIDECERÍAN A SU LADO. ES ORIGINARIA DE ETIOPÍA Y ESTÁ RELACIONADA CON EL CULTO AL SOL EN EGIPTO","MITOLOGIA: LA LEGENDARIA AVE ........ VIVÍA EN ARABIA. SEGÚN LA TRADICIÓN, SE CONSUMÍA POR ACCIÓN DEL FUEGO CADA 500 AÑOS, Y UNA NUEVA Y JOVEN SURGÍA DE SUS CENIZAS","MITOLOGIA: (GRIEGA) HIJO DE AMÍNTOR E HIPODAMÍA"],
	["FERTILIDAD","MITOLOGIA: ¿DE QUÉ ERA DIOSA CIBELES?"],
	["FETICHE","MITOLOGIA: ¿QUÉ NOMBRE RECIBE EL OBJETO DE CULTO DE ALGUNOS PUEBLOS PRIMITIVOS?"],
	["FLAUTA","MITOLOGIA: ANTES DE MATAR A ARGOS, HERMES LO DURMIÓ AL SON DE SU.."],
	["FLOR","MITOLOGIA: ¿EN QUÉ SE TRANSFORMÓ NARCISO?","MITOLOGIA: ¿QUÉ SIGNIFICA EL NOMBRE DE TALÍA, HIJA DE ZEUS?"],
	["FLORA","MITOLOGIA: NOMBRE DE LA DIOSA ROMANA DE LA VEGETACIÓN Y DE LA PRIMAVERA","MITOLOGIA: EQUIVALENTE ROMANA A LA CLORIS GRIEGA","MITOLOGIA: DIOSA ROMANA DE LAS FLORES"],
	["FORTUNA","MITOLOGIA: ¿QUIÉN ES LA DIOSA ROMANA DEL DESTINO?","MITOLOGIA: ¿CUÁL ES LA DIVINIDAD ROMANA QUE LLEVA UNA RUEDA EN SUS MANOS?","MITOLOGIA: ¿QUÉ DIOSA ERA REPRESENTADA CON EL CUERNO DE LA ABUNDANCIA, UN TIMÓN Y LA CARA OCULTA TRAS UN VELO?","MITOLOGIA: DIOSA ROMANA DE LA SUERTE Y DEL AZAR","MITOLOGIA: EQUIVALENTE ROMANO DE LA DIVINIDAD GRIEGA TIQUE"],
	["FREYA","MITOLOGIA: EQUIVALENTE NÓRDICA DE LA VENUS ROMANA","MITOLOGIA: MISS ASGARD","MITOLOGIA: NOMBRE DE LA DIOSA NÓRDICA DE LA BELLEZA Y LA JUVENTUD","MITOLOGIA: SEGÚN UN RELATO, ¿QUÉ DIOSA NÓRDICA YACIÓ CON ENANOS POR UN COLLAR?","MITOLOGIA: DIOSA NÓRDICA DE LA FERTILIDAD Y MAESTRA DE LA MAGIA","MITOLOGIA: DIOSA NÓRDICA QUE MONTA EN UN CARRO TIRADO POR GATOS","MITOLOGIA: EN LA MITOLOGÍA NÓRDICA, DIOSA DEL AMOR, EL MATRIMONIO, LA LLUVIA Y LA FECUNDIDAD"],
	["FRIGIA","MITOLOGIA: CIBELES ES UNA DIVINIDAD..","MITOLOGIA: ¿DE DÓNDE FUE REY MIDAS?"],
	["FUEGO","MITOLOGIA: ¿QUÉ ROBÓ PROMETEO A LOS DIOSES PARA DÁRSELO A LOS HOMBRES?","MITOLOGIA: ¿QUÉ REPRESENTA HEFESTO EN LA MITOLOGÍA GRIEGA?","MITOLOGIA: ¿QUÉ REPRESENTA VULCANO EN LA MITOLOGÍA ROMANA?","MITOLOGIA: ¿QUÉ ELEMENTO DESTRUYÓ SODOMA Y GOMORRA?"],
	["FUENTE","MITOLOGIA: ¿EN QUÉ SE TRANSFORMÓ LA NINFA EGERIA?"],
	["FUENTES","MITOLOGIA: ¿QUÉ PRESIDEN LAS HIJAS DE OCÉANO?"],
	["FURIAS","MITOLOGIA: ¿QUIÉNES TIENEN EN LA MITOLOGÍA ROMANA CUERPO DE PERRO, ALAS DE MURCIÉLAGO Y SERPIENTES EN VEZ DE CABELLOS? LAS.."],
	["GANADO","MITOLOGIA: ¿QUÉ SUSTRAJO EN SU PRIMER ROBO HERMES?"],
	["GANESHA","MITOLOGIA: DIOS-ELEFANTE HINDÚ, PROTECTOR DE LAS CRIATURAS VIVAS","MITOLOGIA: DIOS DE LA INDIA, MAESTRO DE LA INTELIGENCIA Y PATRÓN DE ESCULTORES Y ARTISTAS","MITOLOGIA: TIENE CABEZA DE ELEFANTE Y LOS HINDÚES LO INVOCAN ANTE LAS ADVERSIDADES"],
	["GATO","MITOLOGIA: (EGIPCIA) ¿CON CABEZA DE QUÉ ANIMAL SE REPRESENTA A BASTET?","MITOLOGIA: (EGIPCIA) ¿QUÉ ANIMAL ESTABA CONSAGRADO A LA DIOSA ISIS?"],
	["GENITALES","MITOLOGIA: ¿QUÉ LE ARREBATÓ A URANO SU HIJO CRONOS?"],
	["GIGANTES","MITOLOGIA: (GRIEGA) HIJOS DE GEA, CON SERPIENTES EN VEZ DE PIERNAS"],
	["GIRASOL","MITOLOGIA: ¿EN QUÉ TRANSFORMARON LOS DIOSES A CLITIA, DESPRECIADA POR HELIOS?"],
	["GLAUCO","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, PESCADOR QUE, AL COMER UNAS PLANTAS MÁGICAS, SE VOLVIÓ INMORTAL Y LAS PIERNAS SE LE TRANSFORMARON EN UNA COLA DE PEZ","MITOLOGIA: (GRIEGA) PESCADOR CONVERTIDO EN DIVINIDAD MARINA","MITOLOGIA: (GRIEGA) UNO DE LOS HIJOS DE MINOS Y PASÍFAE"],
	["GNOMO","MITOLOGIA: DUENDES: SEGÚN PARACELSO, ¿CUÁL ES EL ELEMENTAL DE LA TIERRA?"],
	["GRACIAS","MITOLOGIA: EQUIVALENTES ROMANAS A LAS CÁRITES GRIEGAS","MITOLOGIA: NOMBRE LATINO DE LAS DIOSAS GRIEGAS DE LA BELLEZA, EL ENCANTO Y LA FERTILIDAD","MITOLOGIA: ¿CON QUÉ NOMBRE LATINO SON CONOCIDAS LAS HIJAS DE ZEUS: AGLAYA, EUFRÓSINE Y TALÍA?"],
	["GRANADA","MITOLOGIA: (GRIEGA) ¿QUÉ FRUTO COMIÓ PERSÉFONE QUE LA CONDENÓ A PERMANECER EN EL HADES?"],
	["GRIAL","MITOLOGIA: CÁLIZ DE LA SANTA CENA, OBJETO DE APASIONADA BÚSQUEDA POR LOS CABALLEROS DE LA MESA REDONDA"],
	["GRIEGOS","MITOLOGIA: DURANTE EL EPISODIO DEL CABALLO DE TROYA, ¿CONTRA QUIÉNES LUCHABAN LOS TROYANOS?"],
	["GRIFO","MITOLOGIA: ANIMAL FANTÁSTICO CON CABEZA Y ALAS DE ÁGUILA, CUERPO Y OREJAS DE LEÓN"],
	["GUERRA","MITOLOGIA: ¿DE QUÉ ERA DIOSA LA ROMANA BELONA?"],
	["GUNNAR","MITOLOGIA: UNA DE LAS VALQUIRIAS QUE ELEGÍAN A LOS GUERREROS MUERTOS PARA LLEVARLOS AL VALHALLA"],
	["HA","MITOLOGIA: (EGIPCIA) LLEVA LOS TÍTULOS DE \"SEÑOR DE LIBIA\" Y \"SEÑOR DEL OCCIDENTE\""],
	["HADA","MITOLOGIA: SER DE FORMAS DIVERSAS Y VARIADOS DONES QUE HABITA PRADOS Y BOSQUES. TIENE HÁBITOS NOCTURNOS Y ES AFECTA A LA DANZA Y AL ROBO DE NIÑOS"],
	["HADES","MITOLOGIA: ¿QUIÉN SECUESTRÓ A PERSÉFONE Y PROVOCÓ LA TRISTEZA Y ENFADO DE SU MADRE DEMÉTER?","MITOLOGIA: ¿CÓMO SE LLAMA EL HIJO MAYOR DE CRONOS Y REA?","MITOLOGIA: DIOS GRIEGO DEL MUNDO DE ULTRATUMBA","MITOLOGIA: EL EQUIVALENTE GRIEGO AL DIOS ROMANO PLUTÓN","MITOLOGIA: DEIDAD QUE REINABA EN EL INFRAMUNDO GRIEGO"],
	["HAITI","MITOLOGIA: ¿EN QUÉ PAÍS TUVO SU ORIGEN EL VUDÚ?"],
	["HALCON","MITOLOGIA: AVE CONSIDERADA POR LOS EGIPCIOS EMBLEMA DEL ALMA","MITOLOGIA: ¿CON QUÉ ANIMAL ERA REPRESENTADO EL DIOS EGIPCIO HORUS?"],
	["HAPI","MITOLOGIA: (EGIPCIA) CUSTODIO DEL VASO CANOPO QUE CONTIENE LOS PULMONES","MITOLOGIA: DIOS EGIPCIO DE LA FECUNDIDAD, ASOCIADO AL NILO"],
	["HECTOR","MITOLOGIA: (GRIEGA) ¿QUIÉN MATÓ A PROTESILAO?","MITOLOGIA: HIJO DE PRÍAMO Y HÉCUBA, SOBERANOS DE TROYA. PRIMOGÉNITO DE LOS REYES TROYANOS, ES EL VERDADERO REPRESENTANTE DE LA CIUDAD Y EL ÚNICO CAPAZ DE DAR LA TALLA ANTE AQUILES","MITOLOGIA: ¿QUIÉN MATÓ A PATROCLO, EL COMPAÑERO DE AQUILES?","MITOLOGIA: ¿QUIÉN ESTABA AL MANDO DE LOS TROYANOS EN LA LEGENDARIA GUERRA DE TROYA?"],
	["HELA","MITOLOGIA: (NÓRDICA) ¿DE QUÉ DIOSA ES HERMANO EL LOBO FENRIR?","MITOLOGIA: REINA NÓRDICA DE LOS MUERTOS","MITOLOGIA: (NÓRDICA) ¿CÓMO SE LLAMA LA DIOSA DEL REINO DE LOS MUERTOS, HIJA DE LOKI?"],
	["HELENA","MITOLOGIA: NOMBRE DE LA FAMOSA HIJA DE ZEUS Y LEDA, HERMANA DE LOS DIOSCUROS Y MUJER DE MENELAO","MITOLOGIA: SEGÚN LA MITOLOGÍA GRIEGA, LA GUERRA DE TROYA SE PRODUJO POR EL RAPTO DE.."],
	["HERA","MITOLOGIA: (GRIEGA) DIOSA DEL MATRIMONIO","MITOLOGIA: (GRIEGA) MADRE DE ARES","MITOLOGIA: ¿DE QUÉ DIOSA ERA LA TETA DE LA QUE SALIÓ LA LECHE QUE FORMÓ LA VÍA LÁCTEA?","MITOLOGIA: ¿QUÉ DIOSA SE BAÑA EN LA FUENTE DE CANATO PARA RENOVAR SU VIRGINIDAD?","MITOLOGIA: ¿QUÉ DIOSA GUIO A JASÓN EN LA BÚSQUEDA DEL VELLOCINO DE ORO?","MITOLOGIA: ¿QUIÉN ENCARGÓ LA CUSTODIA DE ÍO A ARGOS PANOPTES?","MITOLOGIA: ¿QUIÉN ES LA MADRE DE HEFESTO?","MITOLOGIA: ¿QUÉ DIOSA GRIEGA DEJÓ CIEGO A TIRESIAS POR ESTAR EN DESACUERDO CON ELLA?","MITOLOGIA: (GRIEGA) HIJA DE CRONOS Y REA, HERMANA Y ESPOSA DE ZEUS"],
	["HERMES","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, ¿QUIÉN CONDUCE A LAS ALMAS AL HADES, NO EL QUE CRUZA EL RÍO AQUERONTE?","MITOLOGIA: ¿QUIÉN DURMIÓ A ARGOS AL SON DE UNA FLAUTA?","MITOLOGIA: ¿QUIÉN ES EL DIOS GRIEGO DE LA CIENCIA QUÍMICA?","MITOLOGIA: ¿QUIÉN FUE EL PADRE DE SILENO, SEGÚN UNA DE LAS VERSIONES?","MITOLOGIA: NOMBRE GRIEGO DE MERCURIO","MITOLOGIA: ¿QUÉ DIVINIDAD GRIEGA INVENTÓ EL ARPA Y LA FLAUTA?","MITOLOGIA: ¿CÓMO SE LLAMA EL DIOS MENSAJERO GRIEGO?","MITOLOGIA: ¿CON QUÉ DIOS GRIEGO SE IDENTIFICABA A THOT?","MITOLOGIA: DIOS GRIEGO, HIJO DE ZEUS Y DE MAYA, DIOS DEL COMERCIO, DE LOS LADRONES Y PATRONO DE LOS JUEGOS OLÍMPICOS"],
	["HERMIONE","MITOLOGIA: ESPOSA DE NEOPTÓLEMO (PIRRO)","MITOLOGIA: HIJA DE MENELAO Y HELENA"],
	["HERO","MITOLOGIA: SACERDOTISA DE LA DIOSA AFRODITA EN SESTOS, ENAMORADA DE LEANDRO"],
	["HEROES","MITOLOGIA: NOMBRE QUE SE DABA A LOS HIJOS DE DIOSES Y HUMANOS EN LA ANTIGUA ROMA"],
	["HIDRA","MITOLOGIA: MONSTRUO DE LA MITOLOGÍA GRIEGA, DE FIGURA DE SERPIENTE, CON SIETE CABEZAS, QUE RENACÍAN A MEDIDA QUE SE CORTABAN","MITOLOGIA: SER REPTILIANO DE MÚLTIPLES CABEZAS"],
	["HIERRO","MITOLOGIA: DUENDES: ¿CUÁL ES EL METAL QUE MÁS TEMEN LOS ELEMENTALES?"],
	["HILDA","MITOLOGIA: UNA DE LAS VALQUIRIAS, TENÍA EL PODER DE REVIVIR A LOS MUERTOS EN EL CAMPO DE BATALLA"],
	["HILO","MITOLOGIA: ¿QUÉ DIO ARIADNA A TESEO PARA QUE ENCONTRARA EL CAMINO DE SALIDA DEL LABERINTO?","MITOLOGIA: (GRIEGA) HIJO DE HERACLES Y DEYANIRA"],
	["HIMALAYA","MITOLOGIA: ¿POR QUÉ CORDILLERA SE DICE QUE VAGA EL ABOMINABLE HOMBRE DE LAS NIEVES?"],
	["HISTORIA","MITOLOGIA: ¿DE QUÉ ES MUSA CLÍO?"],
	["HOGAR","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, ¿DE QUÉ ES DIOSA HESTIA?"],
	["HORAS","MITOLOGIA: ¿CÓMO SE LLAMA A LAS HIJAS DE ZEUS Y TEMIS, DIOSAS DE LAS ESTACIONES Y ORDEN?","MITOLOGIA: HIJAS DE ZEUS Y TEMIS. SON: EUNOMIA (ORDEN), IRENE (PAZ) Y DICE (JUSTICIA). DISTRIBUÍAN LAS LLUVIAS, EL ROCÍO Y ABRÍAN Y CERRABAN LAS PUERTAS DEL OLIMPO"],
	["HORMIGAS","MITOLOGIA: EL PUEBLO MIRMIDÓN (QUE AQUILES LLEVÓ A LA GUERRA DE TROYA) SURGIÓ DE LA TRANSFORMACIÓN QUE ZEUS HIZO DE UNOS INSECTOS, QUE FUERON.."],
	["HORUS","MITOLOGIA: (EGIPCIA) DIOS QUE REPRESENTA A LOS FARAONES Y SU PODER","MITOLOGIA: (EGIPCIA) ¿LOS HIJOS DE QUÉ DIOS SON LOS REPRESENTANTES DE LOS PUNTOS CARDINALES?","MITOLOGIA: DIOS EGIPCIO DEL CIELO, REPRESENTADO COMO UN HALCÓN","MITOLOGIA: ¿QUIÉN VENGÓ EL ASESINATO DE OSIRIS?","MITOLOGIA: HIJO DE OSIRIS E ISIS"],
	["HUMEDAD","MITOLOGIA: ¿DE QUÉ ES DIOSA LA EGIPCIA TEFNUT?"],
	["ICARO","MITOLOGIA: DÉDALO HUYE DEL LABERINTO CON UNAS ALAS, HECHAS POR ÉL, JUNTO A SU HIJO..","MITOLOGIA: ¿A QUÉ PERSONAJE MITOLÓGICO SE LE DERRITEN SUS ALAS POR QUERER ACERCARSE DEMASIADO AL SOL?","MITOLOGIA: (GRIEGA) HIJO DE DÉDALO Y NÁUCRATE, MURIÓ AHOGADO EN EL MAR"],
	["IDA","MITOLOGIA: ¿EN QUÉ MONTE DE CRETA ESCONDIÓ REA A SU ÚLTIMO HIJO, ZEUS, PARA QUE CRONOS NO LO DEVORARA?"],
	["ILO","MITOLOGIA: (GRIEGA) ¿QUIÉN FUNDÓ TROYA?"],
	["IMHOTEP","MITOLOGIA: DIOS PROTECTOR DE LA MEDICINA EN EGIPTO"],
	["INCA","MITOLOGIA: ¿EN QUÉ MITOLOGÍA MAMA OCLLO ES HIJA DEL SOL Y ESPOSA Y HERMANA DE MANCO CÁPAC?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE EL DIOS DEL SOL INTI?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE PACHACÁMAC, EL DIOS DEL FUEGO Y DEL CIELO?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE PACHAMAMA, LA MADRE TIERRA?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE VIRACOCHA, EL DIOS CREADOR, LLAMADO TAMBIÉN \"ANCIANO HOMBRE DE LOS CIELOS\" O \"SEÑOR MAESTRO DEL UNIVERSO\"?","MITOLOGIA: ¿CON QUÉ MITOLOGÍA RELACIONAS A MAMA QUILLA, DIOSA DE LA LUNA, ENCARGADA DE REGULAR LOS CICLOS MENSTRUALES DE LA MUJER?","MITOLOGIA: ¿CON QUÉ MITOLOGÍA RELACIONAS EL CÁPAC RAIMI QUILLA O \"LUNA DE LA GRAN FIESTA DEL SOL\", QUE EQUIVALÍA A DICIEMBRE Y CONSTITUÍA UN MES DE DESCANSO?","MITOLOGIA: ¿CON QUÉ MITOLOGÍA RELACIONAS LA FIESTA DEL SOL O INTI RAYMI, QUE SE CELEBRA EN EL SOLSTICIO DE INVIERNO?"],
	["INFIERNO","MITOLOGIA: (NÓRDICA) ¿QUÉ ES EL HELHEIM?"],
	["IO","MITOLOGIA: AMANTE 'EGOCÉNTRICA' DE ZEUS","MITOLOGIA: ÉPAFO, REY DE EGIPTO EN LA MITOLOGÍA GRIEGA, ERA HIJO DE ZEUS E.."],
	["IRENE","MITOLOGIA: ¿CUÁL DE LAS HORAS SE ENCARGA DE LA PAZ?"],
	["IRIS","MITOLOGIA: MENSAJERA DE LOS DIOSES, ESPECIALMENTE DE HERA, Y ESPOSA DE CÉFIRO","MITOLOGIA: DIOSA GRIEGA QUE SIMBOLIZA LA VELOCIDAD, POR LA RAPIDEZ CON QUE LLEVA LOS MENSAJES DE LOS DIOSES"],
	["IRLANDA","MITOLOGIA: ¿CON QUÉ PAÍS ASOCIAS A LOS ASTUTOS DUENDES LLAMADOS 'LEPRECHAUNS'?"],
	["IRLANDESA","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE EL DIOS DEL MAR MANANNÁN MAC LIR?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN FEBAL Y SU HIJO BRAN?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECEN LAS BANSHEES, SERES SOBRENATURALES QUE CON SUS LAMENTOS ANUNCIAN DESGRACIAS O MUERTE?"],
	["ISIS","MITOLOGIA: (EGIPCIA) DIOSA DE LA FERTILIDAD","MITOLOGIA: ¿QUIÉN HIZO QUE UNA SERPIENTE MORDIESE A RA PARA AVERIGUAR SU NOMBRE SECRETO?","MITOLOGIA: DIVINIDAD EGIPCIA MADRE DE HORUS","MITOLOGIA: ESPOSA DE OSIRIS"],
	["ISLA","MITOLOGIA: ¿EN QUÉ FUE CONVERTIDA EGINA POR ZEUS PARA PROTEGERLA DE LA IRA DE SU PADRE?"],
	["ISLAS","MITOLOGIA: SEGÚN LA MITOLOGÍA JAPONESA, EN QUÉ SE CONVIRTIERON LOS OCHO HIJOS DE LOS DIOSES IZANAGI E IZANAMI"],
	["IZQUIERDA","MITOLOGIA: ¿EN QUÉ MANO LLEVA EROS SU ARCO?"],
	["JAPONESA","MITOLOGIA: IZANAGI E IZANAMI PERTENECEN A LA MITOLOGÍA.."],
	["JASON","MITOLOGIA: ¿QUIÉN CONSIGUIÓ EL VELLOCINO DE ORO?","MITOLOGIA: ¿DE QUIÉN SE ENAMORÓ DESESPERADAMENTE MEDEA?","MITOLOGIA: ¿QUIÉN EMPRENDIÓ LA BÚSQUEDA DEL VELLOCINO DE ORO?","MITOLOGIA: JEFE DE LOS ARGONAUTAS"],
	["JUNO","MITOLOGIA: EN CARTAGO 'TANIT', Y EN ROMA..","MITOLOGIA: DIOSA ESPOSA 'OFICIAL' DE JÚPITER","MITOLOGIA: ¿DE QUÉ DIOSA ROMANA PROVIENE EL NOMBRE DEL MES DE JUNIO?","MITOLOGIA: ¿CUÁL ES EL EQUIVALENTE ROMANO DE HERA, DIOSA DEL MATRIMONIO, HERMANA Y ESPOSA DE JÚPITER?"],
	["JUSTICIA","MITOLOGIA: (GRIEGA) ¿QUÉ SIMBOLIZA DICE (DÍKÊ)?"],
	["KA","MITOLOGIA: EN EL ANTIGUO EGIPTO, ELEMENTO ANÍMICO QUE FORMABA LA PARTE ESPIRITUAL DEL HOMBRE"],
	["KALI","MITOLOGIA: (HINDÚ) DIOSA DE LA DESTRUCCIÓN Y DE LA MUERTE"],
	["KAMA","MITOLOGIA: DIOS HINDÚ PERSONIFICACIÓN DEL AMOR Y EL PLACER SEXUAL"],
	["KRAKEN","MITOLOGIA: MONSTRUO MARINO DEL FOLCLORE NORUEGO PARECIDO A UN CALAMAR GIGANTE"],
	["KRISHNA","MITOLOGIA: ¿CÓMO SE LLAMA EL DIOS, HÉROE Y AMANTE HINDÚ?"],
	["LAMIA","MITOLOGIA: LOS NIÑOS ROMANOS TAMBIÉN TENÍAN SU PARTICULAR 'COCO', QUE ERA UNA VAMPIRESA CON CUERPO DE SERPIENTE Y CABEZA Y PECHOS DE MUJER. ¿CUÁL ERA SU NOMBRE?"],
	["LANCELOT","MITOLOGIA: ¿QUÉ CABALLERO DE LA CORTE DEL REY ARTURO SE ENAMORÓ DE LA REINA?"],
	["LANZA","MITOLOGIA: (GRIEGA) ¿CON QUÉ MATA HÉCTOR A PROTESILAO?"],
	["LARVAS","MITOLOGIA: (ROMANA) FANTASMAS DE LOS MUERTOS QUE NO HABÍAN LOGRADO EL DESCANSO Y ARRASTRABAN A LOS HOMBRES A LOS DELITOS"],
	["LAUREL","MITOLOGIA: ¿EN QUÉ ÁRBOL SE TRANSFORMÓ LA NINFA DAFNE PARA EVITAR EL ACOSO DE APOLO?"],
	["LEANDRO","MITOLOGIA: NOMBRE DEL AMOR SECRETO DE LA SACERDOTISA HERO"],
	["LEDA","MITOLOGIA: (GRIEGA) MADRE DE CLITEMNESTRA","MITOLOGIA: ESPOSA DE TÍNDARO, REY MÍTICO DE ESPARTA"],
	["LEON","MITOLOGIA: (EGIPCIA) ¿CON CABEZA DE QUÉ ANIMAL SE REPRESENTA EN OCASIONES A NEFERTUM?","MITOLOGIA: EL GRIFO TIENE CABEZA Y ALAS DE ÁGUILA, Y EL CUERPO Y LAS PATAS DE..","MITOLOGIA: ANIMAL QUE TUVO QUE MATAR HERACLES EN SU PRIMER TRABAJO"],
	["LEONA","MITOLOGIA: (EGIPCIA) ¿CON CABEZA DE QUÉ ANIMAL SE REPRESENTA A LAS DIOSAS TEFNUT Y SEJMET?"],
	["LEONES","MITOLOGIA: ¿QUÉ ANIMALES TIRAN DEL CARRO DE CIBELES?"],
	["LEOPARDO","MITOLOGIA: ¿SOBRE QUÉ ANIMAL VA MONTADO -EN OCASIONES- DIONISO, EL DIOS DEL VINO?"],
	["LETO","MITOLOGIA: (GRIEGA) MADRE DE APOLO Y ARTEMISA","MITOLOGIA: (GRIEGA) ¿A QUIÉN INTENTÓ VIOLAR TICIO?","MITOLOGIA: HIJA DEL TITÁN CEO. ASTERIA NO, LA OTRA"],
	["LOBA","MITOLOGIA: ¿POR QUÉ ANIMAL FUERON AMAMANTADOS RÓMULO Y REMO?"],
	["LOBO","MITOLOGIA: (NÓRDICA) ¿QUÉ ANIMAL SE ASOCIA A LOKI?","MITOLOGIA: ¿EN QUÉ ANIMAL SE TRANSFORMA UN LICÁNTROPO?"],
	["LUNA","MITOLOGIA: EN EL ANTIGUO EGIPTO, ¿A QUÉ ASTRO ESTABA ASOCIADO JONSU, EL HIJO DE AMÓN Y MUT?"],
	["LUZ","MITOLOGIA: (NÓRDICA) BALDER ERA UN DIOS DE LA.."],
	["MANZANA","MITOLOGIA: ¿QUÉ FRUTA ESTUVO EN EL ORIGEN DE LA GUERRA DE TROYA?"],
	["MARI","MITOLOGIA: EN LA MITOLOGÍA VASCA, ¿DE QUIÉN ES ESPOSO SUGAR (MAJU)?","MITOLOGIA: (VASCA) PRINCIPAL DIVINIDAD FEMENINA"],
	["MARTE","MITOLOGIA: ¿QUIÉN FUE EL PADRE DE RÓMULO Y REMO SEGÚN LA MITOLOGÍA?","MITOLOGIA: NOMBRE DE ARES EN LA MITOLOGÍA ROMANA","MITOLOGIA: NOMBRE DEL DIOS ROMANO DE LA GUERRA, CUYO SÍMBOLO ES EL CASCO Y LA LANZA"],
	["MARTILLO","MITOLOGIA: ¿QUÉ HERRAMIENTA SE ASOCIA AL DIOS THOR?"],
	["MARZO","MITOLOGIA: ¿QUÉ MES DEL AÑO SE CONSAGRABA A MARTE?"],
	["MATRIMONIO","MITOLOGIA: ¿QUÉ OFRECÍA ATALANTA AL HOMBRE QUE LA VENCIERA CORRIENDO?"],
	["MAYA","MITOLOGIA: (ROMANA) DIOSA DE LA PRIMAVERA, DA NOMBRE A UN MES","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE ITZAMNÁ, DIOS CREADOR, SEÑOR DEL FUEGO Y DEL CORAZÓN?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE IXCHEL, LA DIOSA LUNA?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE IXTAB, DIOSA DEL SUICIDIO?","MITOLOGIA: ¿A QUÉ MITOLOGÍA PERTENECE KINICH AHAU, EL DIOS SOL?","MITOLOGIA: ¿EN QUÉ MITOLOGÍA AH MUN ES EL JOVEN DIOS DEL MAÍZ?","MITOLOGIA: ¿EN QUÉ MITOLOGÍA AH PUCH ES EL DIOS DE LA MUERTE Y SEÑOR DEL NOVENO INFIERNO?","MITOLOGIA: ¿EN QUÉ MITOLOGÍA CHAC, DIVINIDAD DE LARGA NARIZ, ES EL DIOS DE LA LLUVIA?","MITOLOGIA: LA MAYOR DE LAS PLÉYADES, HIJAS DE ATLAS","MITOLOGIA: MADRE DE HERMES"],
	["MEDO","MITOLOGIA: (GRIEGA) HIJO DE LA HECHICERA MEDEA Y DE EGEO, REY DE ATENAS"],
	["MEDUSA","MITOLOGIA: ¿CUÁL DE LAS TRES GORGONAS FUE CASTIGADA POR ATENEA Y MUERTA POR PERSEO?","MITOLOGIA: SER MITOLÓGICO CON NOMBRE DE CELENTÉREO, DE QUIEN SE ASEGURABA QUE PETRIFICABA A QUIEN LA VIERA","MITOLOGIA: ¿DE LA SANGRE DERRAMADA DE QUÉ GORGONA NACIÓ PEGASO?","MITOLOGIA: ¿CUÁL ES LA GORGONA MÁS CONOCIDA DE LA MITOLOGÍA GRIEGA?","MITOLOGIA: (GRIEGA) HIJA DE FORCIS Y DE CETO, ÚNICA GORGONA MORTAL"],
	["MEMNON","MITOLOGIA: ¿A QUÉ REY DE ETIOPÍA MATÓ AQUILES DURANTE LA GUERRA DE TROYA?","MITOLOGIA: HIJO DE TITONO Y EOS (LA AURORA). FUE MUERTO POR AQUILES. EL ROCÍO SON LAS LÁGRIMAS QUE SU MADRE VIERTE POR ÉL"],
	["MENELAO","MITOLOGIA: ¿DE QUÉ REY ERA ESPOSA HELENA DE TROYA ANTES DE ESTAR CON PARIS?","MITOLOGIA: REY DE ESPARTA, MARIDO DE HELENA, FUE UNO DE LOS QUE SE ESCONDIERON EN EL CABALLO"],
	["MENTOR","MITOLOGIA: AMIGO FIEL DE ODISEO, LE CONFIÓ SU HOGAR"],
	["MERCURIO","MITOLOGIA: (ROMANA) PATRÓN DE LOS LADRONES Y LAS PILLERÍAS","MITOLOGIA: DIOS ROMANO DE LOS VIAJEROS Y MENSAJERO DE LOS DIOSES","MITOLOGIA: ¿CÓMO LLAMARON LOS ROMANOS AL DIOS GRIEGO HERMES?","MITOLOGIA: DIOS ROMANO DEL COMERCIO, CON SOMBRERO DE ALAS, Y SANDALIAS ALADAS"],
	["MERLIN","MITOLOGIA: ¿A QUÉ PERSONAJE DE LA SAGA ARTÚRICA CORRESPONDE EL NOMBRE DE MYRDDIN EMRYS?"],
	["MIDAS","MITOLOGIA: ¿QUÉ REY DE FRIGIA OBTUVO DE DIONISO EL DON DE CONVERTIR EN ORO TODO LO QUE TOCARA?"],
	["MIL","MITOLOGIA: (HINDÚ) ¿CUÁNTOS NOMBRES SE DICE QUE TIENE SHIVA?","MITOLOGIA: ¿CUÁNTOS DIOSES SE DECÍA EN SUS TIEMPOS QUE TENÍA EL PANTEÓN HITITA (EN LETRA)?"],
	["MINERVA","MITOLOGIA: DIOSA ROMANA DE LAS ARTES Y OFICIOS","MITOLOGIA: ¿CON QUÉ NOMBRE ES CONOCIDA LA DIOSA ATENEA EN LA MITOLOGÍA ROMANA?","MITOLOGIA: DIOSA ROMANA DEL CONOCIMIENTO Y LA SABIDURÍA","MITOLOGIA: ¿QUÉ DIOSA TIENE EN SU NOMBRE COMO PRIMERAS LETRAS LAS SIGLAS DEL MINISTERIO DE INDUSTRIA Y ENERGÍA?","MITOLOGIA: LAS TRES DIVINIDADES PRINCIPALES DEL ESTADO ROMANO: JÚPITER, JUNO Y.."],
	["MINOS","MITOLOGIA: SOBERANO DE CRETA HIJO DE ZEUS Y EUROPA. ESPOSO DE PASÍFAE, FUE PADRE DE DEUCALIÓN, ANDROGEO, ARIADNA Y FEDRA ENTRE OTROS","MITOLOGIA: EN EL HADES LOS MUERTOS ERAN JUZGADOS POR RADAMANTIS, ÉACO Y..","MITOLOGIA: REY DE CRETA QUE HIZO CONSTRUIR EL LABERINTO DONDE ENCERRÓ AL MINOTAURO","MITOLOGIA: MÍTICO REY DE CRETA"],
	["MINOTAURO","MITOLOGIA: ¿CÓMO ES CONOCIDO EL MONSTRUO AL QUE MATÓ TESEO?","MITOLOGIA: EL LABERINTO DE CRETA FUE CONSTRUIDO POR DÉDALO, A PETICIÓN DE MINOS, PARA ENCERRAR AL..","MITOLOGIA: MONSTRUO CON CUERPO DE HOMBRE Y CABEZA DE TORO","MITOLOGIA: MONSTRUO NACIDO DE LA UNIÓN DE PASÍFAE, REINA DE CRETA, CON UN TORO BLANCO","MITOLOGIA: ¿QUIÉN ESTABA ENCERRADO EN EL LABERINTO DE MINOS?"],
	["MIRMIDONES","MITOLOGIA: ¿QUÉ PUEBLO SURGIÓ DE LA TRANSFORMACIÓN QUE ZEUS HIZO DE UNAS HORMIGAS EN LA ISLA DE SU HIJO ÉACO?","MITOLOGIA: ¿A QUIÉNES ACAUDILLABA AQUILES EN LA GUERRA DE TROYA?"],
	["MITRA","MITOLOGIA: DIOS INDOEUROPEO QUE DISTRIBUYE LOS BENEFICIOS Y RECOMPENSAS","MITOLOGIA: DIOS DE LOS PERSAS QUE TUVO GRAN REPERCUSIÓN EN ROMA"],
	["MOMO","MITOLOGIA: ¿QUIÉN ES EL DIOS GRIEGO DE LA BURLA Y DEL SARCASMO, HIJO DE NIX (LA NOCHE)?"],
	["MORDRED","MITOLOGIA: HIJO DEL REY ARTURO, QUE MÁS TARDE DESTRUIRÍA CAMELOT"],
	["MORFEO","MITOLOGIA: (GRIEGA) HERMANO DE FANTASO Y DE IQUELO","MITOLOGIA: ¿QUIÉN ES EL DIOS GRIEGO DE LOS SUEÑOS Y DE LOS ENSUEÑOS?","MITOLOGIA: ¿QUÉ DIOS TOCA A LOS HUMANOS CON UNA FLOR PARA DORMIRLOS?","MITOLOGIA: HIJO DE NIX Y DEL DIOS DEL SUEÑO HIPNOS. ÉL INDUCE AL SUEÑO"],
	["MORO","MITOLOGIA: (GRIEGA) DIVINIDAD INVISIBLE, NACIDO DE NIX, QUE REPRESENTA EL DESTINO"],
	["MU","MITOLOGIA: (INCA) ¿CÓMO SE LLAMA EL CONTINENTE MÍTICO DEL QUE PROCEDERÍAN LOS PUEBLOS PREINCAICOS?"],
	["MUSAS","MITOLOGIA: ¿DE QUIÉNES FUE MADRE MNEMÓSINE, DIOSA DE LA MEMORIA?","MITOLOGIA: EUTERPE ERA UNA DE LAS NUEVE..","MITOLOGIA: ERAN HIJAS DE ZEUS, PROTECTORAS DE TODO TIPO DE ARTE Y CULTURA","MITOLOGIA: LAS CAMENAS ERAN NINFAS ROMANAS DE LAS FUENTES ASIMILADAS ERRÓNEAMENTE A LAS.."],
	["MUSEO","MITOLOGIA: SE LE CREE HIJO DE EUMOLPO. ERA UN GRAN MÚSICO CAPAZ DE CURAR CON SUS MELODÍAS, TAMBIÉN SE LE ATRIBUYEN ARTES ADIVINATORIAS Y LA INTRODUCCIÓN EN EL ÁTICA DE LOS MISTERIOS DE ELEUSIS"],
	["MUSICA","MITOLOGIA: ¿QUÉ TALENTO HIZO CÉLEBRE AL PERSONAJE MITOLÓGICO ORFEO?"],
	["NARCISO","MITOLOGIA: HERMOSO JOVEN ENAMORADO DE SÍ MISMO","MITOLOGIA: SE MOLABA TANTO A SÍ MISMO QUE VIENDO SU IMAGEN REFLEJADA EN EL AGUA ACABÓ CAYENDO Y AHOGÁNDOSE","MITOLOGIA: FAMOSO HIJO DEL DIOS DEL RÍO CEFISO Y DE LA NINFA LIRÍOPE"],
	["NEMESIS","MITOLOGIA: ¿QUIÉN ES LA DIOSA GRIEGA DE LA VENGANZA?"],
	["NEPTUNO","MITOLOGIA: DIOS ROMANO DE LOS MARES Y TERREMOTOS","MITOLOGIA: DIOS ROMANO EQUIVALENTE AL POSEIDÓN GRIEGO"],
	["NERGAL","MITOLOGIA: DIOS SUMERIO-BABILONIO DEL INFRAMUNDO Y LOS MUERTOS"],
	["NESTOR","MITOLOGIA: (GRIEGA) HIJO DE NELEO Y CLORIS, SOBERANOS DE PILOS, QUE PARTICIPÓ EN EL SITIO DE TROYA"],
	["NGAI","MITOLOGIA: DIOS SUPREMO DE LOS MASÁIS Y KIKUYUS"],
	["NIKE","MITOLOGIA: ¿QUÉ DIOSA GRIEGA DIO NOMBRE A UNA MARCA DE ZAPATILLAS DEPORTIVAS?","MITOLOGIA: DIOSA GRIEGA PERSONIFICACIÓN DE LA VICTORIA"],
	["NINFAS","MITOLOGIA: DEIDADES MENORES O ESPÍRITUS FEMENINOS DE LA NATURALEZA QUE VIVEN EN BOSQUES, FUENTES, RÍOS, MARES.."],
	["NIOBE","MITOLOGIA: MUJER A LA QUE APOLO Y ARTEMISA LE MATARON SUS CATORCE HIJOS"],
	["NIX","MITOLOGIA: MADRE DE NÉMESIS","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, DIOSA DE LA NOCHE, HERMANA DE ÉREBO"],
	["NO","MITOLOGIA: DUENDES: ¿ES CIERTO QUE... \"EL 25 POR CIENTO DE LOS ELEMENTALES VIVEN EN LAS CIUDADES JUNTO A SUS FAMILIAS DE ORIGEN\"?"],
	["NOE","MITOLOGIA: ¿QUIÉN TUVO QUE REUNIR UNA PAREJA DE CADA ESPECIE ANIMAL EN UN ARCA?"],
	["NOTO","MITOLOGIA: EN LA MITOLOGÍA GRIEGA, DIOS DEL VIENTO DEL SUR"],
	["NUBES","MITOLOGIA: (NÓRDICA) ¿QUÉ SE ORIGINÓ DE LOS SESOS DE YMIR?"],
	["NUEVE","MITOLOGIA: (EGIPCIA) ¿CUÁNTOS DIOSES FORMARON LA PRIMERA ENÉADA (EN LETRA)?","MITOLOGIA: POR CUÁNTOS MUNDOS ESTÁ FORMADO EL UNIVERSO EN LA MITOLOGÍA NÓRDICA","MITOLOGIA: SEGÚN LA TRADICIÓN CRISTIANA, CUÁNTOS 'COROS' O TIPOS DE ÁNGEL HAY","MITOLOGIA: ¿CUÁNTAS CABEZAS TENÍA LA HIDRA DE LERNA?","MITOLOGIA: ¿CUÁNTAS ERAN LAS MUSAS (LETRA)?"],
	["OCA","MITOLOGIA: ¿EN QUÉ SE CONVIRTIÓ NÉMESIS HUYENDO DE ZEUS?"],
	["OCCIDENTE","MITOLOGIA: ¿HACIA DÓNDE SE DIRIGÍAN LAS ALMAS DE LOS MUERTOS SEGÚN LOS EGIPCIOS?"],
	["OCEANO","MITOLOGIA: ¿QUÉ ES LO QUE MÁS TEMEN LOS FOLLETS Y TRASGOS Y RESTO DE DUENDES DOMÉSTICOS?","MITOLOGIA: HIJO DE URANO Y DE GEA. SE CASÓ CON SU HERMANA TETIS","MITOLOGIA: TITÁN PADRE DE LOS RÍOS"],
	["OCHO","MITOLOGIA: ¿CUÁNTAS PERSONAS SE REFUGIARON EN EL ARCA DE NOÉ?","MITOLOGIA: ¿CUÁNTOS RENOS TIRAN DEL TRINEO DE PAPÁ NOEL (SIN CONTAR A RODOLFO)?"],
	["OCULTO","MITOLOGIA: (EGIPCIA) ¿QUÉ SIGNIFICA EL NOMBRE DE AMÓN?"],
	["ODIN","MITOLOGIA: (NÓRDICA) ¿A QUIÉN SE LE ENTREGÓ EL ANILLO DRAUPNIR COMO REGALO?","MITOLOGIA: (NÓRDICA) ¿CON QUIÉN SE IDENTIFICA EL DIOS ROMANO MERCURIO?","MITOLOGIA: (NÓRDICA) ¿QUIÉN COMANDA A LOS DIOSES AESIR?","MITOLOGIA: (NÓRDICA) ¿QUIÉN CONSIGUIÓ CONOCER EL SECRETO DE LAS RUNAS TRAS UN PROCESO DE AUTOCASTIGO Y DOLOR?","MITOLOGIA: (NÓRDICA) ¿QUIÉN ES EL PADRE DEL DIOS THOR?","MITOLOGIA: (NÓRDICA) WOTAN ES OTRO NOMBRE DE..","MITOLOGIA: ¿QUÉ DIOS NÓRDICO RECIBE EN EL VALHALLA A LOS MUERTOS HEROICAMENTE EN COMBATE?","MITOLOGIA: ¿QUIÉN ES EL PADRE DE LOS DIOSES Y JEFE DE LOS EJÉRCITOS CAÍDOS EN COMBATE EN LA MITOLOGÍA NÓRDICA?","MITOLOGIA: ¿QUIÉN ES EL SEÑOR DE ASGARD?","MITOLOGIA: DIOS SUPREMO DEL PANTEÓN NÓRDICO","MITOLOGIA: (NÓRDICA) ¿CON QUIÉN SE CASÓ JÖRD?","MITOLOGIA: DIOS NÓRDICO DE LAS CIENCIAS OCULTAS","MITOLOGIA: EN LA MITOLOGÍA NÓRDICA, SEÑOR DEL CIELO Y DE LA TIERRA, DIOS DE LA GUERRA, LAS CIENCIAS Y LA VICTORIA","MITOLOGIA: ¿QUÉ DIOS DE LA MITOLOGÍA NÓRDICA ES TUERTO?"],
	["ODISEO","MITOLOGIA: ¿CÓMO SE LLAMABA EL JEFE DEL GRUPO GRIEGO QUE SE ESCONDIÓ EN EL CABALLO DE TROYA?","MITOLOGIA: ¿DE QUIÉN FUE COMPAÑERO EURÍLOCO?","MITOLOGIA: ¿QUÉ MÍTICO PERSONAJE CONSIGUIÓ PASAR POR EL ESTRECHO DE ESCILA Y CARIBDIS?","MITOLOGIA: ¿QUIÉN ES EL MÁS FAMOSO REY DE ÍTACA (NOMBRE GRIEGO)?","MITOLOGIA: ¿QUIÉN SE ATÓ AL MÁSTIL DE SU BARCO PARA NO SUCUMBIR AL CANTO DE LAS SIRENAS?","MITOLOGIA: ¿A QUIÉN RETUVO LA NINFA CALIPSO EN SU ISLA DURANTE SIETE AÑOS?","MITOLOGIA: ¿QUIÉN ERA EL PADRE DE TELÉMACO?","MITOLOGIA: SEGÚN UNA DE LAS VERSIONES, ¿QUÉ HÉROE FUE AUTOR DE LA ESTRATAGEMA DEL CABALLO DE TROYA?"],
	["OESTE","MITOLOGIA: (EGIPCIA) ¿QUÉ PUNTO CARDINAL REPRESENTA KEBEHSENUF?"],
	["OGRO","MITOLOGIA: FIGURA PROCEDENTE DEL NORTE DE EUROPA, GIGANTE QUE SE ALIMENTA DE CARNE HUMANA"],
	["OLIMPO","MITOLOGIA: ¿EN QUÉ MONTE VIVÍAN LOS DIOSES GRIEGOS?"],
	["OLMO","MITOLOGIA: (NÓRDICA) ¿DE QUÉ ÁRBOL SE FORMÓ A LA PRIMERA MUJER?"],
	["OLVIDO","MITOLOGIA: ¿DE QUÉ ES UNA PERSONIFICACIÓN LA NÁYADE LETE?","MITOLOGIA: ¿QUÉ SIGNIFICA EL NOMBRE DEL RÍO LETE O LETEO?","MITOLOGIA: ¿QUÉ INFUNDÍAN LAS AGUAS DEL RÍO LETE A QUIEN LAS BEBIERA?"],
	["ORCO","MITOLOGIA: (ROMANA) DEMONIO DE LA MUERTE Y PERSONIFICACIÓN DE LOS INFIERNOS, DE ORIGEN ETRUSCO"],
	["ORFEO","MITOLOGIA: MÚSICO GRIEGO QUE HECHIZABA CON SU LIRA A QUIENES LE ESCUCHABAN","MITOLOGIA: ¿QUIÉN LOGRÓ AMANSAR A CERBERO CON LA LIRA DE APOLO?","MITOLOGIA: ESPOSO DE LA NINFA EURÍDICE A LA QUE RESCATA DEL MUNDO SUBTERRÁNEO TRAS SU PREMATURA MUERTE"],
	["ORION","MITOLOGIA: HIJO DE POSEIDÓN Y EURÍALE -HIJA DE MINOS-"],
	["ORO","MITOLOGIA: (NÓRDICA) ¿DE QUÉ ESTÁ HECHO EL ANILLO DRAUPNIR?","MITOLOGIA: (NÓRDICA) ¿DE QUÉ ESTÁ HECHO EL JABALÍ DE FREY, GULLINBURSTI?","MITOLOGIA: ¿DE QUÉ ERA EL VELLOCINO QUE FUE A BUSCAR JASÓN?"],
	["OSA","MITOLOGIA: ¿EN QUÉ CONVIRTIÓ ZEUS A CALISTO PARA EVITAR QUE HERA DESCUBRIERA SU AVENTURA?"],
	["OSIRIS","MITOLOGIA: (EGIPCIA) ESPOSO DE ISIS","MITOLOGIA: ¿QUÉ DIOS EGIPCIO PRESIDE EL TRIBUNAL DEL JUICIO A LOS MUERTOS?","MITOLOGIA: DIOS EGIPCIO CUYA MUERTE Y RESURRECCIÓN REPRESENTA LAS ESTACIONES","MITOLOGIA: ¿QUÉ DIOS EGIPCIO SIMBOLIZA LA RESURRECCIÓN?"],
	["PAJARO","MITOLOGIA: ¿EN QUÉ SE CONVIRTIÓ LA NINFA CLÍMENE SEGÚN OVIDIO?"],
	["PALAS","MITOLOGIA: EPÍTETO DE ATENEA. UNA DE LAS VERSIONES CUENTA QUE ERA UNA COMPAÑERA DE JUEGOS. UN DÍA ACCIDENTALMENTE LA MATÓ Y PARA HONRARLA, ANTEPUSO EL NOMBRE DE SU COMPAÑERA AL SUYO PROPIO","MITOLOGIA: HIJO DE PANDIÓN II Y PILIA. JUNTO A SUS HERMANOS NICO, LISO Y EGEO EXPULSÓ A SUS PRIMOS DEL TRONO QUE HABÍAN ARREBATADO A SU PADRE"],
	["PALOMAS","MITOLOGIA: ¿QUÉ AVES TIRAN DEL CARRO DE VENUS?"],
	["PAN","MITOLOGIA: HIJO DE HERMES Y DE LA NINFA DRÍOPE","MITOLOGIA: DIOS ARCADIO PROTECTOR DE LOS REBAÑOS","MITOLOGIA: SE LE REPRESENTA COMO UN SER MITAD HOMBRE MITAD CABRA. ESTÁ SIEMPRE PRESENTE EN UN BOCATA, JEJEJE","MITOLOGIA: DIOS DE LOS BOSQUES, CAMPOS Y LA FERTILIDAD, HIJO DE HERMES"],
	["PANDORA","MITOLOGIA: GUARDABA LA CAJA QUE CONTENÍA TODOS LOS MALES HASTA QUE LA ABRIÓ","MITOLOGIA: SEGÚN EL MITO, ¿A QUIÉN CREÓ ZEUS PARA CASTIGAR A LOS HUMANOS A LOS QUE PROMETEO HABÍA ENTREGADO EL FUEGO PREVIAMENTE ROBADO A LOS DIOSES?","MITOLOGIA: ¿QUÉ MUJER FUE CREADA POR HEFESTO, POR ORDEN DE ZEUS, PARA VENGARSE DE PROMETEO?","MITOLOGIA: REPRESENTA A LA PRIMERA MUJER, CREADA POR ORDEN DE ZEUS","MITOLOGIA: ¿QUIÉN FUE ENVIADA POR LOS DIOSES COMO 'REGALO' A EPIMETEO?"],
	["PARIS","MITOLOGIA: ¿QUIÉN TUVO QUE DECIDIR CUÁL DE LAS TRES DIOSAS, HERA, ATENEA O AFRODITA, ERA LA MÁS HERMOSA?","MITOLOGIA: ¿QUIÉN FUE EL AMANTE TROYANO DE HELENA DE ESPARTA?","MITOLOGIA: ¿QUIÉN RAPTÓ A HELENA DE ESPARTA ORIGINANDO ASÍ LA GUERRA DE TROYA?","MITOLOGIA: EL HIJO MÁS FAMOSO DE PRÍAMO Y HÉCUBA","MITOLOGIA: (GRIEGA) EL ORÁCULO PREDIJO EN SU NACIMIENTO QUE POR SU CULPA TROYA QUEDARÍA DESTRUIDA"],
	["PASCUA","MITOLOGIA: ¿CUÁL ES LA ISLA DE LOS 'HOMBRES-PÁJARO'?"],
	["PASTORES","MITOLOGIA: ¿DE QUIÉNES ERA DIOS PAN?","MITOLOGIA: APOLO Y HERMES VIVIERON EN TESALIA COMO.."],
	["PATROCLO","MITOLOGIA: ¿A QUÉ AMIGO VENGÓ AQUILES MATANDO A HÉCTOR?","MITOLOGIA: ¿QUIÉN ERA EL ESCUDERO DE AQUILES EN LA GUERRA DE TROYA?","MITOLOGIA: ¿QUIÉN MATÓ A SARPEDÓN EN LA GUERRA DE TROYA?","MITOLOGIA: ¿QUÉ GRAN AMIGO (Y MÁS QUE AMIGO) DE AQUILES MURIÓ A MANOS DE HÉCTOR?"],
	["PAZ","MITOLOGIA: ¿DE QUÉ ES DIOSA LA GRIEGA IRENE?"],
	["PEGASO","MITOLOGIA: ¿CÓMO SE LLAMA EL CABALLO ALADO DE LA MITOLOGÍA GRIEGA?"],
	["PENDRAGON","MITOLOGIA: ¿CUÁL ES EL APELLIDO DEL REY ARTURO?"],
	["PENELOPE","MITOLOGIA: ¿CÓMO SE LLAMA LA MÁS FIEL DE TODAS LAS MUJERES, PUES ESPERÓ A ODISEO DURANTE MÁS DE 20 AÑOS, DURANTE LOS QUE MUCHOS HOMBRES PUSIERON RIQUEZAS A SUS PIES, PERO ELLA LOS DESPRECIÓ A TODOS?","MITOLOGIA: ¿QUÉ MUJER REPRESENTA EL MITO DE LA FIDELIDAD COYUNGAL?","MITOLOGIA: ¿QUIÉN ERA LA ESPOSA DE ODISEO Y MADRE DE TELÉMACO?"],
	["PEREJIL","MITOLOGIA: SEGÚN UN ESTUDIOSO FRANCÉS DE COMIENZOS DEL S. XX, ¿QUÉ ISLOTE ESPAÑOL SERÍA LA ISLA DE LA HECHICERA CALIPSO?"],
	["PERROS","MITOLOGIA: EL CAZADOR ACTEÓN, CONVERTIDO EN CIERVO POR ARTEMISA, FUE DEVORADO POR SUS PROPIOS.."],
	["PERSEO","MITOLOGIA: ¿QUIÉN DECAPITÓ A MEDUSA GRACIAS A QUE LA VEÍA A TRAVÉS DEL REFLEJO DE SU ESCUDO?","MITOLOGIA: HIJO DE ZEUS Y DÁNAE, DECAPITÓ A MEDUSA","MITOLOGIA: ¿CÓMO SE LLAMABA EL HÉROE QUE LIBERÓ A ANDRÓMEDA DEL SACRIFICIO AL MONSTRUO MARINO?"],
	["PERSIA","MITOLOGIA: ¿DE DÓNDE PROCEDE EL CULTO AL DIOS MITRA?"],
	["PESTE","MITOLOGIA: ¿DE QUÉ ESTABAN INFECTADAS LAS FLECHAS QUE APOLO LANZÓ A LOS GRIEGOS QUE SITIABAN TROYA?"],
	["PEZ","MITOLOGIA: DENTRO DE LA MITOLOGÍA GRIEGA, LAS SIRENAS ERAN \"GENIOS MARINOS\" MITAD MUJER Y MITAD.."],
	["PIEDRA","MITOLOGIA: ¿EN QUÉ SE CONVERTÍA QUIEN MIRARA A MEDUSA?"],
	["PISCIS","MITOLOGIA: ¿QUÉ SIGNO DEL ZODIACO REPRESENTA A LOS DELFINES QUE CONDUJERON A ANFÍTRITE A PRESENCIA DE POSEIDÓN?"],
	["PITONISA","MITOLOGIA: SACERDOTISA DE APOLO QUE DABA LOS ORÁCULOS EN DELFOS, ENCIMA DE UN TRÍPODE"],
	["PLANTAS","MITOLOGIA: ¿CON QUÉ CURA LAS ENFERMEDADES LA DEIDAD PANACEA?"],
	["PLATA","MITOLOGIA: ¿DE QUÉ MATERIAL TENDRÍA QUE SER UNA BALA SI QUISIESES MATAR CON ELLA A UN HOMBRE LOBO?"],
	["PLOMO","MITOLOGIA: NO TODAS LAS FLECHAS DE EROS ENAMORAN. LAS QUE TIENEN PUNTA DE ESTE METAL CAUSAN DESDÉN"],
	["PLUTO","MITOLOGIA: DIOS DE LAS RIQUEZAS EN LA MITOLOGÍA GRIEGA"],
	["POMONA","MITOLOGIA: ¿QUIÉN ES LA DIOSA ROMANA DE LOS JARDINES Y HUERTAS?","MITOLOGIA: DIOSA ROMANA DE LOS FRUTOS"],
	["POMPEYO","MITOLOGIA: (ROMANA) ¿QUIÉN GOBERNABA ROMA CUANDO MITRA ENTRÓ EN EL CULTO ROMANO?"],
	["POSEIDON","MITOLOGIA: ¿CON QUÉ DIOS SE DISPUTÓ ATENEA LA CIUDAD DE ATENAS?","MITOLOGIA: ¿DE QUÉ DIOS ERA HIJO ÁCTOR?","MITOLOGIA: ¿DE QUÉ DIOS GRIEGO ES HIJO EL DIOS TRITÓN?","MITOLOGIA: ¿CÓMO SE LLAMA EL DIOS GRIEGO EQUIVALENTE AL NEPTUNO ROMANO?","MITOLOGIA: DIOS GRIEGO DE LOS MARES Y LOS RÍOS","MITOLOGIA: (GRIEGA) DIVINIDAD DEL MAR, EL MÁS GRANDE DE LOS DIOSES DESPUÉS DE ZEUS"],
	["PROMETEO","MITOLOGIA: ¿QUÉ TITÁN FUE CONDENADO A SUFRIR ETERNAMENTE QUE UN ÁGUILA LE COMIERA EL HÍGADO, QUE POSTERIORMENTE SE REGENERABA (Y VUELTA A EMPEZAR)?","MITOLOGIA: ¿QUÉ PERSONAJE HA SUFRIDO MÁS OPERACIONES DE HÍGADO A LO LARGO DE LA HISTORIA?","MITOLOGIA: ¿QUIÉN ROBÓ EL FUEGO SAGRADO DE LOS DIOSES?","MITOLOGIA: ¿QUÉ FIGURA DE LA MITOLOGÍA GRIEGA OTORGÓ EL FUEGO AL HOMBRE?"],
	["PSIQUE","MITOLOGIA: ¿CON QUÉ HERMOSÍSIMA JOVEN SE ACABA CASANDO CUPIDO?","MITOLOGIA: DIOSA GRIEGA PERSONIFICACIÓN DEL ALMA"],
	["QUIMERA","MITOLOGIA: ¿QUÉ MONSTRUO, QUE VOMITABA FUEGO, SALIÓ DE LA UNIÓN DE EQUIDNA Y TIFÓN?","MITOLOGIA: MONSTRUO CON CABEZA DE LEÓN, CUERPO DE CABRA Y COLA DE DRAGÓN","MITOLOGIA: MONSTRUO MADRE DE LA HIDRA DE LERNA"],
	["RA","MITOLOGIA: FUE ELEVADO A LA CATEGORÍA DE DIOS NACIONAL EGIPCIO DURANTE LA V DINASTÍA","MITOLOGIA: ¿QUÉ DIOS EGIPCIO SE REVELA BAJO LA APARIENCIA DEL DISCO SOLAR?","MITOLOGIA: (EGIPCIA) PERSONIFICACIÓN DEL SOL, SURGIDO DE NUN, EL CAOS PRIMIGENIO"],
	["RADAMANTIS","MITOLOGIA: EL TERCER JUEZ, JUNTO A MINOS Y ÉACO, DE LOS MUERTOS EN EL HADES"],
	["RADHA","MITOLOGIA: (HINDÚ) CONSORTE DE KRISHNA"],
	["RAMA","MITOLOGIA: (HINDÚ) SÉPTIMA ENCARNACIÓN DE VISNÚ Y ESPOSO DE SITA"],
	["RAN","MITOLOGIA: (NÓRDICA) DIOSA QUE REPRESENTA EL LADO OSCURO DEL MAR. ATRAPA CON SU RED A LOS AHOGADOS"],
	["RANA","MITOLOGIA: (EGIPCIA) ¿ASPECTO DE QUÉ ANIMAL TENÍA LA DIOSA HEKET, ADORADA EN HERMÓPOLIS?"],
	["RAYO","MITOLOGIA: ¿CUÁL ES EL SÍMBOLO DE ZEUS?"],
	["REDONDA","MITOLOGIA: ¿QUÉ FORMA TENÍA LA MESA ALREDEDOR DE LA CUAL SE REUNÍAN LOS CABALLEROS DEL REY ARTURO?"],
	["REMO","MITOLOGIA: HERMANO DE RÓMULO"],
	["RIOS","MITOLOGIA: ¿QUÉ SON LOS HIJOS DE OCÉANO?"],
	["ROBLE","MITOLOGIA: ÁRBOL SAGRADO PARA LOS DRUIDAS"],
	["ROD","MITOLOGIA: DIOS ESLAVO CREADOR DE TODA VIDA"],
	["ROSMERTA","MITOLOGIA: DIOSA CELTA DE LA FERTILIDAD Y LA ABUNDANCIA"],
	["RUDOLPH","MITOLOGIA: LOS RENOS DE SANTA CLAUS SE LLAMAN: DASHER, DANCER, PRANCER, VIXEN, COMET, CUPID, DONDER Y BLITZEN. EL RENO DE LA NARIZ ROJA, ............, FUE CREADO DESPUÉS"],
	["RUNAS","MITOLOGIA: PIEDRAS MÁGICAS DE LA CULTURA CELTA"],
	["SAL","MITOLOGIA: DUENDES: ¿QUÉ CONDIMENTO ES TABÚ PARA LOS ELEMENTALES DE TIERRA?","MITOLOGIA: ELEMENTO QUE, SEGÚN LA TRADICIÓN VUDÚ, ES LA ÚNICA PROTECCIÓN SEGURA CONTRA UN ZOMBI"],
	["SAPO","MITOLOGIA: LOS FETICHES DEL ÍDOLO AGOYO EN GUINEA LE REPRESENTAN MITAD HOMBRE, MITAD.."],
	["SATURNO","MITOLOGIA: ¿QUÉ DIOS ROMANO DEVORABA A SUS HIJOS?","MITOLOGIA: DIOS ROMANO DE LA AGRICULTURA Y LAS COSECHAS","MITOLOGIA: ¿QUIÉN SE ASEMEJA A CRONOS EN ROMA?","MITOLOGIA: ¿A QUÉ DIOS ROMANO ESTABA DEDICADO EL SÁBADO?"],
	["SEIS","MITOLOGIA: ¿CUÁNTAS VÍRGENES HABITABAN EN LA CASA DE LAS VESTALES?","MITOLOGIA: ¿CUÁNTAS SON LAS TITÁNIDES DE LA PRIMERA GENERACIÓN (LETRA)?"],
	["SELENE","MITOLOGIA: ¿POR QUIÉN FUE AMADO EL PASTOR ENDIMIÓN, DORMIDO ETERNAMENTE PARA CONSERVAR SU BELLEZA?","MITOLOGIA: ¿CUÁL ES LA DIOSA GRIEGA DE LA LUNA?"],
	["SERENO","MITOLOGIA: (ROMANA) EPÍTETO QUE SE DABA A JÚPITER PARA OBTENER EL BUEN TIEMPO"],
	["SERPIENTE","MITOLOGIA: ¿A QUÉ ANIMAL SE ASEMEJA EL URÓBOROS (OUROBOROS)?","MITOLOGIA: ¿QUÉ ANIMAL LE DIJO A EVA QUE PODÍAN COMER DEL FRUTO PROHIBIDO?"],
	["SESOS","MITOLOGIA: (NÓRDICA) ¿QUÉ PARTE DEL GIGANTE YMIR DIO ORIGEN A LAS NUBES?"],
	["SETH","MITOLOGIA: (EGIPCIA) ¿QUÉ DIOS MATÓ A SU HERMANO OSIRIS POR CELOS?","MITOLOGIA: (EGIPCIA) CONSORTE DE NEFTIS","MITOLOGIA: (EGIPCIA) HERMANO Y OPONENTE DE OSIRIS","MITOLOGIA: ¿CÓMO SE LLAMA EL DIOS EGIPCIO DE LA DESTRUCCIÓN?","MITOLOGIA: DIOS DEL CAOS EN EL ANTIGUO EGIPTO","MITOLOGIA: DIOS EGIPCIO DEL MAL","MITOLOGIA: ¿CUÁL ES EL DIOS EGIPCIO DE LA GUERRA?","MITOLOGIA: (EGIPCIA) TÍO DE HORUS"],
	["SHIVA","MITOLOGIA: (HINDÚ) ¿QUIÉN ES EL PADRE DE GANESHA?","MITOLOGIA: (HINDÚ) DIOS CONOCIDO COMO EL DESTRUCTOR O EL RENOVADOR","MITOLOGIA: ¿DE QUÉ DIOS ES EL COLOSAL BUSTO TRICÉFALO QUE EXISTE EN LA ISLA DE ELEFANTA, EN LA INDIA?","MITOLOGIA: LOS HINDUISTAS CREEN QUE EN LA CIMA DEL MONTE KAILAS MORA EL DIOS..","MITOLOGIA: NOMBRE DEL DIOS MAESTRO SUPREMO DEL YOGA"],
	["SHU","MITOLOGIA: (EGIPCIA) ESPOSO DE TEFNUT","MITOLOGIA: DIOS EGIPCIO DE LA ATMÓSFERA"],
	["SI","MITOLOGIA: (GENERAL) ¿ES EL MITO UNA MANIFESTACIÓN DE TIPO SAGRADO?","MITOLOGIA: (NÓRDICA) ¿PODÍA LOKI CAMBIAR DE FORMA?","MITOLOGIA: ¿SIGUEN EXISTIENDO LAS MITOLOGÍAS EN LA ACTUALIDAD?"],
	["SID","MITOLOGIA: (FENICIA) DIOS DE LA CAZA"],
	["SIDE","MITOLOGIA: (GRIEGA) PRIMERA ESPOSA DEL GIGANTE ORIÓN"],
	["SIETE","MITOLOGIA: (GRIEGA) ¿CUÁNTOS HIJOS TUVIERON LA NINFA RODO Y HELIOS?","MITOLOGIA: ¿CUÁNTOS REYES SE DIJO QUE TUVO ROMA (EN LETRA)?","MITOLOGIA: DURANTE CUÁNTOS AÑOS RETUVO CALIPSO A ODISEO EN SU ISLA"],
	["SIN","MITOLOGIA: (SUMERIA) DIOS DE LA LUNA"],
	["SIRENA","MITOLOGIA: MUJER PEZ DE GRAN BELLEZA Y VOZ MELODIOSA"],
	["SIRENAS","MITOLOGIA: ¿QUÉ SON TELES, RADNE, MOLPE, PISÍNOE, PARTÉNOPE, LEUCOSIA Y LIGEIA?","MITOLOGIA: NINFAS MALIGNAS DEL MAR QUE CON SU CANTO DULCE ATRAÍAN A LOS MARINEROS HACIA LA DESTRUCCIÓN EN LAS ROCAS QUE RODEABAN SU ISLA","MITOLOGIA: HIJAS, SEGÚN ALGUNAS VERSIONES, DE MELPÓMENE Y DE AQUELOO"],
	["SIRIO","MITOLOGIA: NOMBRE DEL PERRO DE ORIÓN"],
	["SOL","MITOLOGIA: (ESLAVA) DAZBOG ES EL DIOS DEL..","MITOLOGIA: RA ES UNA DIVINIDAD EGIPCIA DEL..","MITOLOGIA: DIVINIDAD AGRARIA INTRODUCIDA EN ROMA Y SE ASIMILA AL DIOS GRIEGO HELIOS","MITOLOGIA: SE CREÍA QUE EL PRÍNCIPE INCA ERA HIJO DEL.."],
	["SOLAR","MITOLOGIA: (ESLAVA) ¿QUÉ TIPO DE DIVINIDAD ES DAZBOG?"],
	["TALON","MITOLOGIA: PUNTO DÉBIL DE AQUILES"],
	["TAROT","MITOLOGIA: ¿QUÉ TIPO DE CARTAS INCLUYEN LA RUEDA DE LA FORTUNA, LOS AMANTES Y LA MUERTE?"],
	["TEMPLO","MITOLOGIA: (AZTECA) ¿QUÉ SIGNIFICA EL TÉRMINO 'CU'?"],
	["TENES","MITOLOGIA: HIJO DE CICNO, REY DE COLONAS, Y PROCLEIA"],
	["TERREMOTOS","MITOLOGIA: SEGÚN LOS AZTECAS, POR QUÉ CATACLISMOS SERÁ DESTRUIDA LA ERA EN LA QUE VIVIMOS","MITOLOGIA: ¿QUÉ PROVOCA EL DIOS EGIPCIO GEB CON SU RISA?"],
	["TESALIA","MITOLOGIA: ¿DESDE QUÉ REGIÓN GRIEGA PARTIERON JASÓN Y LOS ARGONAUTAS EN BUSCA DEL VELLOCINO DE ORO?"],
	["THOR","MITOLOGIA: ¿CÓMO SE LLAMA EL DIOS DEL MARTILLO EN LA MITOLOGÍA NÓRDICA?","MITOLOGIA: ¿POR QUÉ PERSONAJE DE LA MITOLOGÍA NÓRDICA SE LLAMA AL JUEVES 'THURSDAY' EN INGLÉS?","MITOLOGIA: ¿QUIÉN ES EL DIOS NÓRDICO DE LOS RAYOS Y LOS TRUENOS?","MITOLOGIA: ¿CUÁL ES EL DIOS DEL TRUENO Y LAS BATALLAS EN LA MITOLOGÍA NÓRDICA?"],
	["TIA","MITOLOGIA: TEMIS RESPECTO A ZEUS ERA.."],
	["TIAMAT","MITOLOGIA: DIOSA BABILÓNICA QUE REPRESENTA LAS AGUAS SALADAS, ESPOSA DE APSU"],
	["TIERRA","MITOLOGIA: (SUMERIA) ¿DE DÓNDE ES SEÑOR EL DIOS ENKI?"],
	["TIKI","MITOLOGIA: (POLINESIA) ¿CÓMO SE LLAMA A LOS PEQUEÑOS ÍDOLOS DE MADERA QUE REPRESENTAN A LOS ESPÍRITUS BENÉVOLOS?"],
	["TIN","MITOLOGIA: EQUIVALENTE ETRUSCO A JÚPITER"],
	["TITANES","MITOLOGIA: SERES NACIDOS DE LA SANGRE Y EL SEMEN DE URANO QUE CAYÓ SOBRE GEA","MITOLOGIA: URANO Y GEA TUVIERON DOCE HIJOS LLAMADOS.."],
	["TODOS","MITOLOGIA: ¿QUÉ MUERTOS IBAN AL HADES GRIEGO?"],
	["TORO","MITOLOGIA: EL MITO GRIEGO LE SUPONE PADRE DEL MINOTAURO","MITOLOGIA: ¿EN QUÉ ANIMAL SE TRANSFORMÓ ZEUS PARA RAPTAR A EUROPA?","MITOLOGIA: ¿QUÉ ANIMAL SIMBOLIZA AL DIOS MACHO EN LA RELIGIÓN CRETENSE?","MITOLOGIA: ANIMAL QUE TUVO QUE CAPTURAR HERACLES EN SU SÉPTIMO TRABAJO","MITOLOGIA: ¿QUÉ ANIMAL ERA PARA LOS CRETENSES SÍMBOLO DE FERTILIDAD?"],
	["TRAGEDIA","MITOLOGIA: ¿DE QUÉ ES MUSA MELPÓMENE?"],
	["TRES","MITOLOGIA: (GRIEGA) ¿CUÁNTOS SON LOS HECATÓNQUIROS (EN LETRA)?","MITOLOGIA: ¿CUÁNTAS CABEZAS TIENE CERBERO?","MITOLOGIA: ¿CUÁNTAS ERAN LAS GRACIAS EN LA MITOLOGÍA ROMANA?"],
	["TRIDENTE","MITOLOGIA: ¿QUÉ LE REGALARON LOS CÍCLOPES A POSEIDÓN EN AGRADECIMIENTO?","MITOLOGIA: ¿QUÉ ARMA USA POSEIDÓN?","MITOLOGIA: ARPÓN DE TRES PUNTAS, ATRIBUTO DE NEPTUNO Y POSEIDÓN"],
	["TROL","MITOLOGIA: ESPÍRITU MALÉFICO NÓRDICO QUE VIVE EN LOS BOSQUES Y MONTAÑAS"],
	["TROYA","MITOLOGIA: ¿DE DÓNDE FUE PRÍAMO REY MÍTICO?","MITOLOGIA: HACIA DÓNDE PARTIERON LOS GRIEGOS DESDE EL PUERTO DE ÁULIDE","MITOLOGIA: PARIS FUE UN MÍTICO PRÍNCIPE QUE POR RAPTAR A HELENA, ESPOSA DE MENELAO, PROVOCÓ UNA GUERRA, LA DE..","MITOLOGIA: ¿EN QUÉ CIUDAD SE UTILIZÓ EL TRUCO DEL CABALLO HUECO DE MADERA?"],
	["TUERTO","MITOLOGIA: EL DIOS NÓRDICO ODÍN ES.."],
	["TURQUIA","MITOLOGIA: ¿EN QUÉ PAÍS SE ENCUENTRA EL MONTE DONDE NOÉ ARRIBÓ CON SU ARCA?"],
	["TUTATIS","MITOLOGIA: DIOS GALO DE LA GUERRA Y LAS ALDEAS QUE APARECE A MENUDO NOMBRADO EN LAS AVENTURAS DE ASTERIX Y OBELIX"],
	["UNA","MITOLOGIA: (NÓRDICA) ¿CUÁNTAS SON LAS ENTRADAS A ASGARD?"],
	["UNICORNIO","MITOLOGIA: ANIMAL FABULOSO, TOTALMENTE BLANCO, SIMILAR A UN CABALLO, CON UN LARGO CUERNO RECTO SITUADO EN MEDIO DE SU FRENTE"],
	["URANO","MITOLOGIA: DIOS GRIEGO DE LOS CIELOS, PADRE DE LA PRIMERA GENERACIÓN DE TITANES","MITOLOGIA: NOMBRE DEL DIOS GRIEGO QUE PERSONIFICA EL CIELO FECUNDANTE, HIJO DE GEA, QUE FUE CONCEBIDO SIN PADRE"],
	["URBANOS","MITOLOGIA: (ROMANA) EPÍTETO DE LOS LARES PROTECTORES DE LAS CIUDADES"],
	["UTHER","MITOLOGIA: ¿CÓMO SE LLAMABA EL PADRE DEL REY ARTURO?"],
	["VACA","MITOLOGIA: ¿CON QUÉ ANIMAL ERA REPRESENTADA LA DIOSA EGIPCIA HATHOR?"],
	["VALHALLA","MITOLOGIA: MORADA ETERNA DE LOS GUERREROS MUERTOS HEROICAMENTE, EN LA MITOLOGÍA NÓRDICA"],
	["VALQUIRIA","MITOLOGIA: ¿QUÉ TIPO DE PERSONAJE MITOLÓGICO ES REGINLEIF?","MITOLOGIA: DEIDAD NÓRDICA QUE CUIDA DE LOS GUERREROS Y ELIGE A LOS CAÍDOS MÁS HEROICOS PARA LLEVARLOS AL VALHALLA"],
	["VALQUIRIAS","MITOLOGIA: DEIDADES NÓRDICAS AL SERVICIO DE ODÍN, QUE DECIDEN QUIÉN VA A MORIR EN COMBATE","MITOLOGIA: ¿QUÉ SON SVAVA Y BRUNILDA SEGÚN LA MITOLOGÍA NÓRDICA?","MITOLOGIA: (NÓRDICA) JÓVENES GUERRERAS QUE SERVÍAN A ODÍN"],
	["VAMPIRO","MITOLOGIA: ¿DE QUÉ SER SE DICE QUE NO TIENE SOMBRA NI REFLEJO NI SOPORTA EL AJO?"],
	["VATICANO","MITOLOGIA: DIOS ROMANO QUE ABRÍA LA BOCA DEL RECIÉN NACIDO"],
	["VEINTIOCHO","MITOLOGIA: (NÓRDICA) ¿CUÁNTOS DIOSES FORMAN LA FAMILIA DE LOS ASES (EN LETRA)?"],
	["VENGANZA","MITOLOGIA: ¿DE QUÉ ES DIOSA NÉMESIS?"],
	["VENUS","MITOLOGIA: (FENICIA) A ASTARTÉ SE LA IDENTIFICA CON EL PLANETA..","MITOLOGIA: ¿CUÁL ES LA DIOSA ROMANA DE LA FECUNDIDAD Y DE LA GRACIA?","MITOLOGIA: (ROMANA) EL MIRTO Y LA GARZA, A QUIÉN ESTABAN CONSAGRADOS","MITOLOGIA: ¿CÓMO LLAMARON LOS ROMANOS A AFRODITA?","MITOLOGIA: DIOSA ROMANA DE LA BELLEZA","MITOLOGIA: DIOSA ROMANA DEL AMOR","MITOLOGIA: ¿A QUÉ DIOSA ESTABA DEDICADO EL VIERNES?"],
	["VERDE","MITOLOGIA: COLOR DE LA PIEDRA CHALCHIHUITL POR LA QUE FUE CONCEBIDO QUETZALCÓATL"],
	["VICTORIA","MITOLOGIA: ¿QUÉ PERSONIFICA NIKÉ EN LA MITOLOGÍA GRIEGA?"],
	["VIDA","MITOLOGIA: ¿QUÉ SE SUPONE QUE DA EL DIOS HINDÚ VISNÚ?","MITOLOGIA: LOS EGIPCIOS LLEVABAN AMULETOS PARA PROTEGERSE. ¿QUÉ SIGNIFICA LA CRUZ EN BUCLE?"],
	["VIRGINIDAD","MITOLOGIA: ¿QUÉ RECUPERABA LA DIOSA ISHTAR AL BAÑARSE EN UN LAGO?"],
	["VULCANO","MITOLOGIA: (ROMANA) ¿QUIÉN LE FABRICÓ LAS ARMAS A ENEAS PARA LUCHAR CONTRA TURNO?","MITOLOGIA: (ROMANA) DIOS DEL FUEGO Y LA METALURGIA","MITOLOGIA: DIVINIDAD ROMANA QUE SE IDENTIFICA CON EL GRIEGO HEFESTO"],
	["YEGUAS","MITOLOGIA: ABDERO, HIJO DE HERMES, FUE DEVORADO POR.."],
	["YETI","MITOLOGIA: ¿CÓMO LLAMAN LOS NATIVOS AL ABOMINABLE HOMBRE DE LAS NIEVES?"],
	["ZEUS","MITOLOGIA: (GRIEGA) ¿QUIÉN MATÓ SIN QUERER A SÉMELE?","MITOLOGIA: (GRIEGA) MORQUIOS ERA UN EPÍTETO DEL DIOS..","MITOLOGIA: ¿DE QUIÉN ES AMANTE GANIMEDES?","MITOLOGIA: ¿QUIÉN ES EL PADRE DE LOS DIOSES DEL OLIMPO?","MITOLOGIA: ¿QUIÉN FUE EL AMANTE DIVINO DE LEDA?","MITOLOGIA: ¿QUIÉN FUE EL PADRE DE HERACLES?","MITOLOGIA: ¿QUIÉN VENCIÓ A CRONOS?","MITOLOGIA: EQUIVALENTE A JÚPITER EN LA MITOLOGÍA GRIEGA","MITOLOGIA: LAS NINFAS ERAN DEIDADES MITOLÓGICAS HIJAS DE..","MITOLOGIA: ¿QUÉ DIOS GRIEGO SE CRIÓ BAJO LOS CUIDADOS DE LAS NINFAS ADRASTEA E IDA?","MITOLOGIA: ¿A QUIÉN INTENTÓ DERROTAR TIFÓN?","MITOLOGIA: ¿QUIÉN VENCIÓ A TIFÓN (TIFEO)?","MITOLOGIA: ¿QUIÉN LLEGÓ A DÁNAE EN FORMA DE LLUVIA DORADA?","MITOLOGIA: HIJO MÁS IMPORTANTE DE LOS TITANES CRONOS Y REA","MITOLOGIA: ¿CÓMO SE LLAMABA EL DIOS SUPREMO DE LOS ANTIGUOS GRIEGOS?","MITOLOGIA: ATENEA NACIÓ, YA ADULTA, DE LA FRENTE DE.."],
	["ZU","MITOLOGIA: (SUMERIA) ¿QUIÉN ROBÓ A ENLIL LAS TABLILLAS DE LOS DESTINOS?"]
]